{
    "title": "功夫",
    "info": "   　　故事发生在1940年的中国，周星驰饰演一个无可救药的蛊惑仔——阿星，阿星没啥能耐只会耍两下嘴皮子，他急欲加入臭名昭彰的斧头帮。正好此时的斧头帮想铲除唯一未收回势力范围的地头，未料该地卧虎藏龙，不但有痴肥的恶霸女房东“肥婆四”，又有其懦弱丈夫“二叔公”，还有卖洋葱却力大无比的大婶，加上一群看似平凡却拥有奇功异能的武林高手……一连串超爆笑故事就此展开。",
    "comment": [
        "时光网与豆瓣有差异，豆瓣评价是《功夫》更高，达到86分，《少林足球》只有79分。这次我与时光网相似。《功夫》稍显生硬，致敬了太多东西，局部看尽力做出很酷的造型，但人、理、情都显得一跳一跳的，不够流线型的自然生长。星爷满足了自己扮酷的欲求：李小龙+一系列超级英雄。匠气式的、仿西方现代派的老练。潜文本？如果你不将本片视为华语片的独树一帜，会有更公允的评价，除了台湾金马最佳影片外，本片多数是得到视觉等外在效果奖。神經刀看过 79发表评论神經刀搞笑，我不觉得搞笑；感人，我不觉得感人。都显得刻意而虐。如果将本片剪出若干段短视频，则本片非常符合要求！只看各个段落几分钟，都显得挺酷的。据豆瓣网友追忆，本片在豆瓣的分数从一开始只有68分，一直涨到现在86分，可能变化最大的单部电影评分了！为什么？正说明本片适合如今的网络视频时代嘛，类似抖音之类的短视频，几分钟内耍宝，那本片就近乎祖师爷级教科书了。当然咯，耍宝到这份上，还算有其特色滴，至少胜于诸多平",
        "胡编乱造～“万中无一”闹剧！美泉主人看过 ",
        "这部电影出来的时候我处在中二期 不符合自己审美的统统忽略差评 十多年后B站重看 第一次体会到了那句被用烂了的话“初闻不知曲中意, 再听已是曲中人”7ku4387377看过 ",
        "功夫是武侠电影集大成者的最高峰了，也是周星驰导演生涯最高峰的一部，以至于后来周星驰导演其他电影也无法翻越这座高山，可见功夫在影迷心中地位！其实抛开功夫不谈，单看周星驰的其他导演作品其实都是及格分以上，周星驰或许只是想不停尝试其他类型片而已，但老有一厢情愿观众老拿新作去跟他之前功夫比。这就是一件可笑的事。其实周星驰还是那一个周星驰，他的每一部新作里面都有他的影子，和他的用心！百家影评看过 ",
        "功夫和天下无贼都是一群同学围着在宿舍用光盘看的，总觉得天下无贼比功夫好看。今天有重温了这部电影，觉得功夫更棒。武术指导很用心，成就经典动作片。青红皂白看过 ",
        "周星驰最经典之一，台词句句脱口而出wawqx看过 ",
        "经典之作，之后周星驰电影已断。光影小迷途看过 ",
        "这要是放现在 这样一个故事不得被骂死 黄圣依太美了 +1分Junemoon看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2019/01/24/173244.12487583_270X405X4.jpg"
    ],
    "actors": {
        "周星驰": [
            " 　　香港演员、导演。祖籍浙江宁波，1962年6月22日生于香港，他是香港最为重要的喜剧片演员与编导之一。中学毕业以后考入香港无线电视台艺员训练班的夜间部。结业后成为无线艺人，最初曾在《香城浪子》《射雕英雄传》等剧集中担任临时演员。1983年起任主持儿童节目“430穿梭机”，长达五年，颇受欢迎。　　1987年被派回戏剧组，主演了《他来自江湖》、《盖世豪侠》，逐渐显露独特的喜剧才华。1988年应李修贤之邀出演电影《霹雳先锋》，获第二十五届台湾金马奖最佳男配角奖。1990年出演电影《赌圣》，创当年香港最高票房纪录。",
            "http://img31.mtime.cn/ph/2014/06/20/101912.19906894_290X440X4.jpg"
        ],
        "黄圣依": [
            " 黄圣依，演员、歌手、出品人，2004年凭借电影《功夫》被观众熟知，并入围第24届香港电影金像奖、第28届大众电影百花奖最佳新人奖。2005年主演的电影《猛龙》被中国国家博物馆永久收藏。2007年主演的电视剧《天仙配》获得中央电视台电视剧频道的年度收视冠军。2008年发行首张专辑《黄圣依同名专辑》，正式进入乐坛。2009年，被评选为内地四小花旦，并首次开起万人演唱会。2011年主演的电影《白蛇传说》在国内外上映。2015年，凭借电影《冰封：重生之门》获得第15届中国电影华鼎奖最佳女主角奖。2018年与大儿子杨安迪一同参与亲子真人秀《妈妈是超人第三季》。",
            "http://img5.mtime.cn/ph/2019/11/01/173220.42312051_290X440X4.jpg"
        ],
        "元华": [
            "     TVB最为著名的老戏骨之一，也常在周星驰的影片中见到他的身影，比如《龙的传人》和《功夫》，作为前辈人物，虽然已很少再为主演，但是作为配角，却也起到了扶持新人的作用。并在第十届金紫荆奖上和第二十四届香港电影金像奖获得最佳男配角奖。    元华是著名的“七小福”之一，与成龙、洪金宝、元彪等同为师兄弟。元华给人的银幕印象一直是反派形象深入人心，在80年代成龙、洪金宝、元彪主演的许多电影如《飞龙猛将》、《急冻奇侠》、《东方秃鹰》中，元华总是扮演功夫最厉害的反派。现在他常常在一些电视剧和商业电影中露面。",
            "http://img31.mtime.cn/ph/2014/02/22/201542.48935476_290X440X4.jpg"
        ],
        "元秋": [
            " 　　元秋7岁拜于占元为师学京戏，学习表演北派杂耍，作为于占元当年功夫最了得的女弟子，她也是大家耳熟能详的“七小福”中的三师姐，师弟包括洪金宝、成龙、元彪、元华等。红极一时的元秋因嫁人过早息影。　　2004年在周星驰电影《功夫》中以凶悍的“包租婆”一角重回影坛，获得了第42届台湾电影金马奖最佳女配角奖，迎来事业第二春。值得一提的是，多年前的007系列电影《金枪客》中，元秋有份出演一个救起男主角罗杰·摩尔的女学生。",
            "http://img31.mtime.cn/ph/2014/12/01/162409.37550357_290X440X4.jpg"
        ],
        "梁小龙": [
            " 梁小龙早在20世纪70年代就在香港演艺圈和李小龙、成龙、狄龙并称为香港演艺圈“四小龙”。祖籍广东的梁小龙生于香港一个贫寒的家庭，15岁时进入武行，并开始做替身演员。从1973年主演电影《生龙活虎》开始，短短十几年，就拍了《白鹤拳》、《迷魂拳》等70多部电影，后来他进军电视界又连续拍了《射雕英雄传》、《神雕侠侣》、《雪山飞狐》、《霍元甲》、《陈真》、《四大名捕》等1000多集电视剧，成为八十年代初香港最负盛名的武打明星之一。2003年在周星驰力邀下出演《功夫》中反派“火云邪神”一角，虽然英武不再，但身手依然了得。",
            "http://img31.mtime.cn/ph/2014/12/01/162151.32735232_290X440X4.jpg"
        ],
        "董志华": [
            " 董志华10岁开始学习京剧，1979年毕业于北京中央艺术团，主修武术表演。他曾和传奇导演张彻合作多部作品，其中包括《西安杀戮》、《过江龙》、《神通》、《大上海1937》等片。他在周星驰电影《功夫》中饰演精通棍术的油炸鬼。",
            "http://img31.mtime.cn/ph/2014/02/22/210806.14923331_290X440X4.jpg"
        ],
        "陈国坤": [
            " 　　陈国坤，人称小龙，原为特约演员，经朋友介绍下认识周星驰，并于2000年担任电影《少林足球》的排舞师，及后因貌似李小龙而被周星驰赏识，饰演《少林足球》里的主要角色，并成为星辉旗下的全职演员，2002年参演美国哥伦比亚公司投资，徐克监制的电影《千年僵尸王》，2004年出演《功夫》中的反派大佬更给人留下印象深刻。2006年出演李小龙的传记电视剧。",
            "http://img31.mtime.cn/ph/2014/04/10/140618.11553234_290X440X4.jpg"
        ],
        "林子聪": [
            " 林子聪绰号肥仔聪，中学毕业后自荐到TVB当编剧，被取录后成为TVB最年轻编剧，及后在TVB从事编剧及各类型节目的资料撰稿员。99年离开TVB，加盟星辉任制作主任。因外型突出，2000年参演电影《少林足球》任六师弟一角而为人熟识，及后更参演多套电影，现为星辉旗下演员及编剧。2001年开始活跃于电视台及电台担任主持，更为漫画《少林足球》编剧。2006年在刘德华“亚洲新星导”计划扶植下拍摄导演处女作《得闲饮茶》，颇受好评。",
            "http://img31.mtime.cn/ph/2016/08/24/195548.31097634_290X440X4.jpg"
        ],
        "何文辉": [
            "",
            "http://img31.mtime.cn/ph/2016/08/24/195734.34737635_290X440X4.jpg"
        ],
        "冯小刚": [
            " 　　冯小刚高中毕业后进入北京军区文工团，担任舞美设计。后参军，转业后，到北京城市建设开发总公司当了工会文体干事。1985年，他调入北京电视艺术中心成为美工师，先后在《大林莽》、《凯旋在子夜》、《便衣警察》等几部当时很有影响的电视剧中任美术设计。　　《遭遇激情》是他与郑晓龙联合编导的第一部作品，后被夏刚拍成电影，影片获中国电影金鸡奖最佳编剧等四项提名，他与王朔联合编剧的电视系列剧《编辑部的故事》使他成为家喻户晓的人物。1992年，他再次与郑晓龙合作写了电影剧本《大撒把》，搬上银幕后，又获第十三届中国电影金鸡奖最佳故事片、最佳编剧等五项提名。",
            "http://img31.mtime.cn/ph/2016/08/27/213246.71650971_290X440X4.jpg"
        ]
    }
}