{
    "title": "疯狂的石头",
    "info": "   　　山城重庆某濒临倒闭的工艺品厂在翻建公共厕所时发现一块价值连城的翡翠。为缓解厂里连续八个月没有开支的窘迫，谢厂长顶着建筑开发商冯董和他的助手秦经理的压力，决定举办翡翠展览，地点就选在工艺品厂附近的关帝庙。为筹备展览，全厂唯一上过警校的保卫科长包世宏承担起展览的安全保卫工作。　　就在包世宏周密部署安保防范措施时，电视新闻播出这样一则新闻：山城连续发生多起入室盗窃案件，盗贼以搬家公司为掩护，招摇过市、屡屡得手。入室盗窃的主犯叫道哥。在道哥带着他的两个小兄弟黑皮和小军靠入室盗窃害怕遭遇交警、靠演双簧骗财于女士也难以得手时，一个从香港飞来的神秘男士被道哥盯住。随即，道哥和黑皮略施小技，顺手提走刚刚走出机场的神秘男士的手提箱。　　神秘男士名叫麦克，是房地产开发商冯董授意秦经理请来的高手，目的在于拿到工艺品厂发现的翡翠。打开到手的手提箱，道哥发现来者是同行，结合报纸和电视上关于工艺品厂发现翡翠的新闻，道哥以他多年行走江湖的经验推断，来者是冲着翡翠而来的。很快，道哥带着他的兄弟住进了工艺品厂举办展览附近的夜巴黎招待所。巧合的是，道哥的房间，和准备“居高临下、尽在掌握”的包世宏只隔着一堵薄薄的墙。　　从这一天开始，包世宏在墙这边和三宝研究如何防范，一墙之隔的那边道哥和他的俩兄弟在琢磨如何突破。与此同时，麦克也在暗中踩点调查，而谢厂长的儿子谢小萌——一个号称搞人体艺术研究却干着游手好闲粘花惹草差事的年轻人，为讨好那些漂亮的女孩子，也打起了翡翠的主意。　　围绕翡翠展开的防范和突破，发生着“偷梁换柱”、“得来全不费工夫”、“以真换假”、“完璧归赵”等巧合奇遇的故事。故事的结尾，出人意料的是心思费尽的冯董和他的秦经理在利用与被利用中双双殒命，麦克发现雇佣他的人已经被自己的暗器夺命后，最终却落在包世宏的手里。包世宏因勇擒国际大盗而受到表彰，道哥和他的兄弟如过街老鼠，在山城的环形高架桥上，亡命而逃。",
    "comment": [
        "以小博大的票房黑马，电影中的大部分演员全部走红或者翻红，郭涛、黄渤、刘桦、徐峥都成了电影咖，宁浩厉害，故事好是真的好崔汀看过 ",
        "众多市侩角色依靠环环相扣的叙事结构上演一出特别的黑色幽默，好一出真真假假善恶有报。mayday小嗝嗝看过 ",
        "曾经大陆喜剧的巅峰，现在开来虽然比不上当初，但作为一个曾经的编导专业学生，属于必看的国产片。蝙蝠俠看过 ",
        "这应该10分你妈个棒棒锤看过 ",
        "环环相扣，没有一丝多余镜头，荒诞喜剧上成之作，300万，导演太用心了！Unity7看过 ",
        "宁浩最佳washighton看过 ",
        "当年的一部小成本黑马。虽然知道模仿了盖里奇，但也从此认识了宁浩。lucifer1014076看过 ",
        "很完美，绝对不容错过守着我那理想的麦田看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2016/08/24/161130.52406561_270X405X4.jpg"
    ],
    "actors": {
        "郭涛": [
            " 　　郭涛是国家话剧院演员，1992年毕业于中央戏剧学院表演系本科。曾主演多部话剧，因在《死无葬身之地》的出色表演，而荣获文化部优秀表演奖。曾出演话剧《等待戈多》、《思凡》、《阳台》和《恋爱的犀牛》等，反响强烈，在电影方面，曾主演《永失我爱》，在参演张艺谋的《活着》中也有出色表演。真正令郭涛红遍全国的还是2006年的热门电影《疯狂的石头》，之后郭涛便频繁出现在电视荧屏和大银幕上。",
            "http://img31.mtime.cn/ph/2016/08/29/114934.64629519_290X440X4.jpg"
        ],
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "刘桦": [
            "       刘桦是自学成才的职业演员。做演员之前，他当过兵，做过工人，还下过海，是个阅历丰富的演员。他曾出演《贫嘴张大民的幸福生活》、《前门楼子九丈九》等影视剧。2006年参与宁浩的《疯狂的石头》，在其中扮演有情有义的黑老大“道哥”，为全国观众所熟悉，“道哥”也成了他的代号。       主要电影作品有《疯狂的石头》、《建国大业》、《十全九美》、《爱情呼叫转移》、《刀见笑》、《魔侠传之唐吉可德》、《大闹天宫》、《无价之宝》、《饭局也疯狂》。",
            "http://img31.mtime.cn/ph/2016/09/04/000428.40122652_290X440X4.jpg"
        ],
        "徐峥": [
            " 　　徐峥是上海人，从小就与话剧结下不解之缘。小学时，徐峥就开始在学校组织的话剧表演中挑大梁。上了中学，由于学校旁边就是上海人艺，所以他经常旷课去看戏，慢慢与剧组混熟了，开始有了登台表演的机会。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1990年，徐峥如愿以偿考上上海戏剧学院，毕业后，他又顺利进入上海人艺。前前后后他演过不少话剧，演戏的同时自己也玩一把导演，导了几部戏，还得了几个不大不小的奖。 经过多部话剧的成功积累，他开始尝试出演电视剧，因为在《春光灿烂猪八戒》中塑造了憨厚可爱的猪八戒形象而被大家记住。之后因为在《李卫当官》中成功饰演一个凭借自身的流氓习气、正义感和大智慧，成了“雍正”赏识红人的李卫，而成为了电视明星。",
            "http://img5.mtime.cn/ph/2018/08/20/193919.93463030_290X440X4.jpg"
        ],
        "杜杰": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152835.88659133_290X440X4.jpg"
        ],
        "候珠": [
            "",
            "http://img31.mtime.cn/ph/850/1258850/1258850_290X440X4.jpg"
        ],
        "连晋": [
            " 　　连晋，原名连伟健，现为映艺娱乐公司旗下艺人，参加1981年第十期香港无线电视艺员训练班入行，与刘德华为同班同学，毕业后成为无线电视艺员，其后转投亚洲电视，成为一线主角，后因亚洲电视减产而转往中国内地发展。曾参演无线电视1983版《神雕侠侣》、83版《射雕英雄传》，电视剧集《皇家档案》、《男大当差》、《赌神秘籍》、《将军阿福》等。电影事业方面，出演过《海上花》、《鸡鸭恋》、《全职杀手》、《龙凤斗》、《魔幻厨房》、《再说一次我爱你》，到大陆发展之后，在刘德华投资的电影《疯狂的石头》中饰演麦克，为大陆观众所熟知。",
            "http://img31.mtime.cn/ph/2016/08/24/182229.18912794_290X440X4.jpg"
        ],
        "宁浩": [
            " 宁浩曾做过自行车装配工，音乐人，舞台美术设计，广告设计，平面摄影师，摄像师。后就职太原话剧团，其后考入北京师范大学艺术系，学习导演。2003年6月毕业于北京电影学院图片摄影专业。宁浩的学生电影《星期四，星期三》(2001)获得了当年北京大学生电影节最佳导演奖和中国大学生电影数码媒体竞赛银奖。宁浩的首部电影处女作《香火》(2003)在瑞士罗卡洛举行了首映，并获得东京银座电影节大奖，之后又获得香港国际电影节亚洲DV竞赛单元金奖。该电影同时被香港艺术中心授予2004年最佳电影，也是圣赛瓦斯蒂安、温哥华、慕尼黑、马尼拉、悉尼、加州、台湾南方影展等其他七大国际电影节的评委会入选影片。",
            "http://img31.mtime.cn/ph/2016/09/04/001234.88136555_290X440X4.jpg"
        ],
        "岳小军": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212511.57599310_290X440X4.jpg"
        ],
        "彭波": [
            "",
            "http://img31.mtime.cn/ph/2015/09/17/122025.21902796_290X440X4.jpg"
        ]
    }
}