{
    "title": "长江7号",
    "info": "   　　周星驰在片中扮演一个穷困潦倒的父亲周铁，和儿子小狄居住在宁波大马路边的一栋破旧房屋里。 　　为了让儿子过上好生活，老周到建筑工地打工，虽然家里穷但还是供儿子上贵族学校。老周买不起价值昂贵的玩具“长江1号”给儿子，心中不忍，机缘巧合，他在垃圾堆里捡到了一个很奇怪的东西，给它起名叫“长江7号”，当做玩具狗送给儿子。没想到这个玩具竟然是来自外星的生物。“长江7号”像有魔力似的，可以令苹果变新鲜，还可以修电风扇。一段时间后，儿子周小狄与“七仔”成为了好朋友。小狄还在学校中幸运地遇到了美丽善良的袁老师(张雨绮饰)，她为他们不舍不弃的父子情所感动，还总是帮助关心着小狄。　　周铁在工作中不幸意外去世了，小狄与老师都悲痛万分。多亏七仔拼尽最后一丝力气将周铁救活，自己却失去了生命。最后一切都宛如新生，老爸周铁喜欢上了袁老师，并开始追求她；而七仔竟然也带回了一群伙伴。 ",
    "comment": [
        "张雨绮的老师形象真是招人稀罕！比凯歌导演的《猫妖传》的角色可爱多啦！小小的人物，蕴含着大大的能量，这就是星爷的一个喜剧情结吧！在北京2008的那年火到不行，为啥星爷《美人鱼》一开始的镜头没有给小7的特写呢？？？还是本王想太多？心如蝶儛看过 60发表评论",
        "我们都低估了周星驰的这部作品，它融入了世间的一切情感。Defoe看过 ",
        "星爷的退隐之作好奇的鲤鱼王看过 ",
        "略感失望。没有以往的星爷电影好看。渡渡鸟dodo看过 ",
        "《长江7号》★★★：张雨绮现在的声音真的好嘶哑！哈哈哈哈……EndlessJT看过 ",
        "星爷自编自导自演，集温情、家庭、搞笑为一身，影片将小人物的辛酸体现得淋漓尽致。小徐娇的演绎可圈可点，七仔的形象设计超萌。最终被片中的感情戏所感染，这就足够了。伊儿看过 ",
        "今天央六重播，又看了一遍，老细节还是能品出新味道。比如父子家中互动时的配乐，现在才发现好动听，那种艰难但是苦中作乐的感觉完全出来了。看到周星驰最后一场银幕表演，在张雨绮露出尴尬笑容，一句“蛮好笑的”中走出镜头，觉得心酸很。还是很希望能在大银幕上再看到这个男人。蛋黄派吖看过 ",
        "小孩子给的感动是大人永远给不了的。Irene比内看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/034015.53648625_270X405X4.jpg"
    ],
    "actors": {
        "徐娇": [
            " 　　在《长江7号》里饰演周星驰儿子的童星徐娇，原本是女儿身，戏里周星驰与她父子情深，戏外周星驰还将徐娇收为干女儿。据了解周星驰原本想找男孩演出，然而面试过上千童星找不到人选，反而回到家乡遇上徐娇后一见钟情，决定由女孩反串演出。影片上映后，徐娇凭借此片获得第28届香港电影金像奖最佳新人奖。　　不知不觉中，徐娇已经不再是周星驰的“假小子”，已经出落成了亭亭玉立的小姑娘。2011年，徐娇主演了由台湾导演林书宇执导根据几米漫画改编的电影《星空》，与首次触电大银幕的小演员林晖闵上演了一场纯纯的初恋。",
            "http://img31.mtime.cn/ph/2015/09/08/160420.25252753_290X440X4.jpg"
        ],
        "周星驰": [
            " 　　香港演员、导演。祖籍浙江宁波，1962年6月22日生于香港，他是香港最为重要的喜剧片演员与编导之一。中学毕业以后考入香港无线电视台艺员训练班的夜间部。结业后成为无线艺人，最初曾在《香城浪子》《射雕英雄传》等剧集中担任临时演员。1983年起任主持儿童节目“430穿梭机”，长达五年，颇受欢迎。　　1987年被派回戏剧组，主演了《他来自江湖》、《盖世豪侠》，逐渐显露独特的喜剧才华。1988年应李修贤之邀出演电影《霹雳先锋》，获第二十五届台湾金马奖最佳男配角奖。1990年出演电影《赌圣》，创当年香港最高票房纪录。",
            "http://img31.mtime.cn/ph/2014/06/20/101912.19906894_290X440X4.jpg"
        ],
        "张雨绮": [
            " 　　张雨绮本在上海戏剧学院附属戏曲学校主修表演，2006年得周星驰力捧，除了安排张雨绮跟他一起拍芬达汽水广告，更在其新作《长江七号》中担纲女主角。这位幸运的“星女郎”连续出演了周星驰监制的日本影片《少林少女》，以及周星驰编剧、冯德伦导演的电影《跳出去》。2007年她在张一白的《夜。上海》中客串一角，与观众首次见面。　　2010年张雨绮与星辉解约，开始演艺生涯新旅程。先后出演了《刀见笑》、《荒村公寓》和王全安的《白鹿原》等作品，2014年张雨绮再次与星爷合作，参演周星驰的电影《美人鱼》。",
            "http://img31.mtime.cn/ph/2015/06/09/092110.44942932_290X440X4.jpg"
        ],
        "林子聪": [
            " 林子聪绰号肥仔聪，中学毕业后自荐到TVB当编剧，被取录后成为TVB最年轻编剧，及后在TVB从事编剧及各类型节目的资料撰稿员。99年离开TVB，加盟星辉任制作主任。因外型突出，2000年参演电影《少林足球》任六师弟一角而为人熟识，及后更参演多套电影，现为星辉旗下演员及编剧。2001年开始活跃于电视台及电台担任主持，更为漫画《少林足球》编剧。2006年在刘德华“亚洲新星导”计划扶植下拍摄导演处女作《得闲饮茶》，颇受好评。",
            "http://img31.mtime.cn/ph/2016/08/24/195548.31097634_290X440X4.jpg"
        ],
        "黄磊": [
            " 　　现在在北京电影学院任教职的黄磊，出身戏剧世家，父母亲都是舞台剧演员，所以他从小就是生活在戏剧中，耳濡目染。1977年六岁演出生平第一出舞台剧《甜蜜的事业》，在剧中男扮女装，饰演“梦弟”一角。　　高中时代的黄磊，其实是对数理化比较有兴趣，但是父亲却希望他能子承父业，同样从事表演工作，于是他就被迫选了文组，也就此踏上了表演这条路。真正走进这行后，黄磊发现自己有这方面的天分，也有极浓厚的兴趣；因此，他非常感谢当时父亲坚持他走表演这行，让他现在从事着可以使他得到很大乐趣的工作。1990年拍摄陈凯歌导演的《边走边唱》，出任男主角“石头”；同年考进北京电影学院表演系。1991年《边走边唱》一片入围戛纳影展。",
            "http://img31.mtime.cn/ph/2014/04/23/101554.16865574_290X440X4.jpg"
        ],
        "李成昌": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/114953.23685926_290X440X4.jpg"
        ],
        "冯勉恒": [
            " 冯勉恒是星辉旗下的编剧，跑龙套只是副业。他在《少林足球》中是随身带着扳手、锤子等暗算工具上场踢球的“汽车维修员”，也是《功夫》里海扁周星驰的“四眼仔”。",
            "http://img31.mtime.cn/ph/2015/09/16/161538.11033334_290X440X4.jpg"
        ]
    }
}