{
    "title": "10个约定",
    "info": "           十四岁少女齐藤明莉生长在北海道的函馆，爸爸祐市在医院里工作，妈妈芙美子温柔贤惠。明莉每天都过得很快乐，要说不顺心的事只有一件——那就是爸爸工作太忙，老见不着他。        一天，明莉遇见了一只流浪的小狗狗，看它着实惹人喜爱，就收养了它。在妈妈的提议之下，明莉给它起名为“索克斯”，并与它定下了十个约定。妈妈病倒住院，不久后去世，爸爸成了名医，工作越发繁忙，陪伴明莉的只有索克斯。        明莉在学校有个好朋友名叫星进，他的梦想是成为古典吉它演奏家。由于爸爸调动工作，明莉跟着搬去札幌，在找到新家前只能住宿舍，那里不能养宠物，明莉只得把索克斯寄养在了星进家。爸爸回家越来越晚，让明莉倍感寂寞。星进即将去国外留学，出发那天，爸爸因为有急诊病人没能如约去送他，明莉非常生气。祐市自觉欠女儿太多，同时对医院的方针也心存不满，他毅然辞职，回到函馆开起了小诊所，索克斯也重回明莉身边。        一晃几年过去了，22岁的明莉在大学的兽医系读书，索克斯也早已长成一只漂亮的大狗。星进学成归国，与明莉重逢，两人成了恋人。        明莉毕业后如愿进入旭山动物园工作，忙碌的生活让她无暇顾及相伴多年的索克斯，然而在她需要帮助的时候，索克斯却和以前一样赶来帮忙。明莉想起十个约定中的一条：“我只能活十年左右，所以请尽量和我在一起”。距离初遇索克斯的那天，已经过了十年……",
    "comment": [
        "索克斯真的太可爱了 离去的那一刻确实没有忍住缪斯看过 ",
        "主人是个傻白甜。谢谢，你的陪伴。波比比比伯伯看过 ",
        "人的一生会遇到许许多多的人，而狗的一生却只有它的主人。片中的小狗见证了女主的成长道路，看女主一路收获了爱情与梦想，却没能继续陪她走下去。影片在舒缓平淡的叙事中带来温情，展现了最真挚朴素的情感。POLY看过 ",
        "年少时看这部影片，印象最深的就是可爱的Socks，还立志长大后要想一只金毛，然而现在也没有养成，捂脸 多年后重看，除了依旧感动人狗之间相互信任的感情，更多的是被父母对女儿的爱所感动，爸爸放弃优渥的前途，只为能给女儿一个稳定温馨的家，这是多么伟大的牺牲。图图_Coral看过 ",
        "多年前某人给我推荐过，一直没有看。今天有机会算是完成了一个任务。电影还不错，狗狗也很可爱。只是剧情有点拖沓而且有是一本流水账，让人特别感动的地方不多Kevin_凯文看过 ",
        "又是一部克制至极的映画。日本人擅长的平淡治愈。很多可以拿来大煽特煽的情节都只是轻描淡写就过去了。标题党太严重，与其说是狗狗电影，不如说是女主十年的成长电影。狗狗只是见证人罢了。但是最后离别的时刻socks狗爪爪伸出来的一刻还是泪奔了。唯一不合理的是怎么星君一家人就把socks栓在家门口就去巴黎了carriecc看过 ",
        "当年记得很感人，原来这么早就看过加濑亮和田中丽奈了呀！我的名字被抢了看过 ",
        "十分感人的电影。记得看过一个介绍，在影片拍摄地函馆市，人们给这只狗狗立了座塑像供游客参观。格子810189看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/053558.34650746_270X405X4.jpg"
    ],
    "actors": {
        "田中丽奈": [
            " 　　出生在福冈县久留米市，日本电影女演员，15岁时加入当地的模特公司，前后拍了13个九州地区的广告。1997年，凭《击浪青春》一片获得日本本土12项新人奖。随着年龄的增长，田中丽奈日益散发出成熟的魅力，演艺事业也更上一层楼，一举接拍了多部电影，《Drugstore Girl》《今天能做的事》《忍者小灵精》《长跑手之恋》等。近年影视新作不断。　　日本演艺圈存在数名以上名叫田中丽奈的女性艺人，本文是以电影女演员身份走红的田中丽奈，另一位同名的女性偶像歌手田中丽奈(早安少女组)。　　得奖纪录　　《激浪青春》(1998年)　　第8届日本电影职业奖女主角奖。　　第8届东京运动电影奖新人奖。　　第22届日本学院奖新人演员奖。",
            "http://img31.mtime.cn/ph/2016/09/07/130352.87737186_290X440X4.jpg"
        ],
        "加濑亮": [
            " 　　1974年11月9日出生于神奈川县横浜市，在华盛顿州西雅图郊外成长到七岁，父亲是双日(旧日商岩井)的社长加濑丰。　　加濑亮因为崇拜浅野忠信进入电影界。他在大学时代的演剧小组中就已经表现出表演的倾向了。从做浅野的助理开始，他走进电影界，2000年，他在石井聪互的《五条灵战记》中初登银幕，他因此片深获日本电影新锐导演的器重，参演作品多为独具风格之作，为日本电影界新窜起的耀眼男星。接着，出演了《甜心战士》、《69》、《无敌青春》等青春片，以及时代剧《壬生义士传》，充分扩展自己的戏路。",
            "http://img31.mtime.cn/ph/2014/11/09/114820.81256651_290X440X4.jpg"
        ],
        "福田麻由子": [
            " 　　日本备受瞩目的儿童演员，原东京儿童剧团成员，现为FLaMme公司所属。2006年在TBS放送的《白夜行》一剧中扮演西本雪穂幼年时的角色，取得热烈的反响。在她出演的舞台剧《雨と梦のあとに》、以及电影《日本沉没》《下妻物语》中，其卓越的演技力获得高等的评价。福田被人们称为“一位将备受期待的未来新星”，有如筱原凉子一般。因她独特的演技风格，令许多人惊叹她是否真的只有十二三岁。学校课业与工作两方面她都能顾及，小学五年级时曾经拿过全科满分5点。07年的作品是《女王的教室》原班人马再次合作的《演歌的女王》等。08年的新片则有《狗狗与我的十个约定》等。",
            "http://img5.mtime.cn/ph/2017/08/03/181117.85707202_290X440X4.jpg"
        ],
        "丰川悦司": [
            " 　　丰川悦司出生在日本大阪西城的一个普通家庭，后来他们搬了好几次家，在东京都、千叶县都曾居住过。受母亲和姐妹们的影响，丰川迷上了戏剧。　　丰川的父亲是个电影迷，丰川还在幼儿园的时候就经常跟随父亲去电影院看有关怪兽的影片。丰川大学时进入文学部，并参加了大学戏剧研究部的一员。在此期间他曾先后参加了两次演出。此后，丰川对演剧产生了浓厚的兴趣。大学二年级时，丰川瞒着家里人辍学，决定迈进演艺界。　　20岁时他来到东京，并加入剧团\"\"Gekidan Sanjyumaru\"\"以磨练演技，但是成功并非一朝可得，那时的他必须为了房租而兼职。1983年，他初次登上舞台，参加一部剧的演出。",
            "http://img31.mtime.cn/ph/2016/05/05/154103.19862796_290X440X4.jpg"
        ],
        "高岛礼子": [
            " 神奈川县横浜市港南区出身。横滨市立芹谷初级中学，神奈川县立野庭高级中学毕业。  做过OL，作为赛车运动员活跃了2年之后，1987年通过选美比赛出道。 1988年，杂志『とらばーゆ』的CM初次亮相。  1990年代，多部电视剧、电影演出。在黄樱造酒的CM里用和服登场(1997年1月～)。   以21岁的最年少取得了A级汽车进出口许可证。1999年，与演员高知东生结婚。",
            "http://img31.mtime.cn/ph/2014/09/30/104122.32482702_290X440X4.jpg"
        ],
        "池胁千鹤": [
            " 1997年，池肋参加了东京电视台举办了CM美少女选拔。市川准导演从八千名候选人中选中了池肋。从此池肋作为第八代“三井不动产少女”在艺能界出道（同样出身的女影星还有宫泽理惠等）。凭借为三井公司拍摄的这则广告，池肋在2000年获得了第40届“ACC CM FESITVAL”的主演奖。1999年，池肋在市川准导演的电影《大阪物语》中，出演了一位生长在相声演员家庭的心底善良、性格活泼的少女。本就是出身于大阪的池肋将这个人物展现得活灵活现，由此获得了当年每日电影评选、电影旬报、日本学院奖、报知电影奖等各种电影评奖中的新人奖。",
            "http://img31.mtime.cn/ph/2014/12/04/162048.48088495_290X440X4.jpg"
        ],
        "布施明": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/132702.14829466_290X440X4.jpg"
        ],
        "相筑明子": [
            "",
            "http://img21.mtime.cn/ph/2011/11/24/163935.19014338_290X440X4.jpg"
        ],
        "海老濑花": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/133858.41232645_290X440X4.jpg"
        ],
        "藤井美菜": [
            " 　　藤井美菜，日本女演员。1988年出生在美国加利福尼亚州圣迭戈市，出生后10个月后返回日本，小学4年级时候从千叶县千叶市转到新泻县居住。高中以后，住在神奈川县。现在藤井在庆应义塾大学文学系学习中，一边学习一边参与演艺活动。2006年藤井成为日本全国高等学校野球选手権大会（甲子园）海报模特，2008年出演TBS和东宝合作制作的热门电视剧《血色星期一》。",
            "http://img31.mtime.cn/ph/2015/04/24/162202.18089743_290X440X4.jpg"
        ]
    }
}