{
    "title": "金刚狼",
    "info": "   　　1845年的加拿大某庄园，那时候的金刚狼还是个6、7岁的小男孩，体弱多病，他的名字是詹姆斯，疼爱他的父亲叫他吉米，悲剧发生在某一天晚上，园丁罗根杀死了父亲，丧父之痛激发了小詹姆斯体内的奇特能力，从他身体里长出了由骨骼形成的“骨爪”，他用“骨爪”杀死了罗根，罗根死前对他说“你是我的儿子”。母亲将小詹姆斯视为怪物，他当晚跑出了家门，跟随他一起离开的还有他同父异母的哥哥维克多，也就是后来的剑齿虎。　　他把自己的名字改成了罗根，和维克多一起经历了包括南北战争一战二战越战等等无数的战火，两个不老不死之身。直到有一天两人遇到了史崔克上校，加入了其领导的由变种人组成的秘密军事组织，成员包括：金刚狼罗根、剑齿虎维克多、死侍韦德——一个精于剑术的高科技佣兵、特务零——一个善于追踪的致命神射手、幽影——鬼魅一般的瞬移者、肉球——能制造出引力场反弹回子弹甚至炮弹具有超大力量和耐久力、布雷迪——可以自由操纵电能。在一次次行动中，维克多兽性毕露，而罗根不愿再做杀人机器，选择了退出。　　他成了一名普通的伐木工人，和相爱的女友凯拉隐居在落基山脉。凯拉给罗根讲了一个关于月亮女神的故事：“月亮为什么孤独，因为她有过情人，却永远触不到他。”传说仙界中有一位月亮女神，她曾经有个男朋友，他叫克里克拉兹，每天晚上他们都一起在天空漫步遥望天际。可是好景不长，有另一个精灵嫉妒他们，想把月亮女神从克里克拉兹的手中夺走据为己有。有一天，他告诉克里克拉兹月亮女神想要花，他教克里克拉兹下凡来摘野玫瑰，并说玫瑰代表爱情，寓意“忠诚的爱，至死不渝”。克里克拉兹相信了精灵的话，试图隐瞒天神私自下凡去寻找野玫瑰，而克里克拉兹却不知道一旦他离开仙界，就再也回不去了。所以每天晚上，当你仰望星空，只能看到月亮孤单地在哭泣，呼唤着他的名字。但通往仙界的大门早已向他关闭，从此他们“仙凡”永隔，再也无法相拥。他叫克里克拉兹，意思是金刚狼。　　平静的生活终究被打破，史崔克上校在实施“X武器计划”，为了让罗根自愿接受身体改造，他制造了凯拉被维克多杀害的假相。为了复仇，罗根接受了挑战痛苦极限、风险巨大的艾德曼金属注入手术，手术前他给自己起了名字——“金刚狼”。罗根被注入艾德曼金属成为金刚狼之后，意外听到自己被利用，编号为十号X武器，并要被清除记忆，震怒的他兽性大发，挣脱仪器，逃出了基地。史崔克上校发现他无法掌控金刚狼为己服务，于是决定除掉他。赤身裸体的罗根躲进了一对善良的老夫妻家的谷仓，他们给了他御寒的衣服、晚餐和一夜的安身所，却被史崔克派来的零号特工残忍杀害，愤怒的金刚狼连挑了两辆军用悍马，一架武装直升机，零号特工在爆炸声中随飞机一起灰飞烟灭。　　此时的金刚狼已经成为一位拥有超强的自愈能力、无坚不摧的钢爪，战斗力极强的复仇者。他心心念念记着的首先就是要杀了剑齿虎给凯拉报仇。历经波折，他来到了三里岛，竟然见到了他以为已经惨死的凯拉。原来一切都是史崔克策划的阴谋，他抓了包括凯拉妹妹在内的各种功能的变种人关在三里岛上，目的是提炼他们的功能创造出强大的十一号X武器，并由其控制。而凯拉为救妹妹受制于史崔克，她其实也是变种人，可以近距离控制人的思想。金刚狼与剑齿虎再次对决，剑齿虎败下阵来，兽性大发的金刚狼举起钢爪对准他的喉咙将要刺入，凯拉的声音再次响起“罗根，你不是野兽”。是啊，就像在谷仓里善良的老人告诉被复仇欲望充斥的罗根“你可以有别的选择”；就像在落基山隐居时凯拉安慰被一场场杀戮噩梦惊醒的罗根“记住，你不是野兽”。金刚狼收起了他的钢爪，收起了他的杀心。　　罗根和凯拉解救了被史崔克关押的变种人们，史崔克不得不使出他的杀手锏——十一号X武器，只是他操之过急，在其还未完全完工的时候就急于使用。死侍韦德在经过了史崔克的改造之后，融合了火眼、瞬间转移、自动愈合等多重变种人的强大功能，在核电站的高塔上，金刚狼几乎丧于其手。关键时刻，剑齿虎站了出来，他向金刚狼伸出了援助之手，他说“除了我谁也不能杀你”，这个从小就不甘输于弟弟的维克多，何尝不是孤独的。兄弟联手终于将十一号击败。　　另一边带领孩子们逃离的凯拉却不幸中枪，抱起凯拉而去的罗根最终没能和爱人一起离开，史崔克上校用艾德曼金属制造的子弹击中了他的头部，从而令他丧失了失忆，面对凯拉冰冷的遗体，他遗忘了他的爱人。但他的情感也随着凯拉的死而被封存，他暴躁凶猛的外表下从此掩埋了一颗忧伤、迷失的心。他也许再记不起凯拉，但他心中永远铭刻凯拉说过的话——“罗根，你不是野兽”。",
    "comment": [
        "时隔十年，我努力想撇开情怀滤镜去重新审视这部电影——或许做到这点还是有难度的，于是我结束重看后立刻买了蓝光碟以收藏。屠龙侠912看过 ",
        "除了加拿大的风景外，一切都是如此的单薄、无趣。但对女性观众而言这是一场视觉盛宴。突然心血来潮看过 ",
        "一句话短评dddjjjq",
        "重看X战警系列。前面的铺垫节奏太快了，不过整部片子看下来对变种人宇宙有了更多地了解。感谢休叔的无私奉献，故事中亮相的各种新老人物也是让人惊喜不断，尤其是最后的X教授，不知道牌皇的独立电影什么时候能看到。Luna_星看过 ",
        "一句话短评dddjjjq",
        "一句话短评dddjjjq",
        "一句话短评dddjjjq",
        "导演应该给负分，把小贱贱的嘴堵起来算怎么回事野人蜀黍看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/145340.52571453_270X405X4.jpg"
    ],
    "actors": {
        "休·杰克曼": [
            " 　　澳大利亚著名男演员。因在电影《范海辛》中饰演一脸胡渣粗犷扮相的吸血鬼猎人受到了大众的赏识，更因饰演《X战警》系列中的“金刚狼”而闻名，因为饰演金刚狼，他被影迷们亲切的称他为“狼叔”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　休·杰克曼有着扎实的演出经验，和电视演出的背景，声音像梅尔·吉布森，长得像年轻版的克林特·伊斯特伍德。《X战警》中的金钢狼就有着加里·格兰特般的迷人气质。杰克曼与同片演员安娜·帕奎恩一起试镜，他还必须经过福斯高层电影公司鲁珀特·莫多克的认可，福克斯高层很担心让这个角色给一个在美国完全没有名气的人演出，这时杰克曼开玩笑说：他甚至不是导演名单中的第二候选人。",
            "http://img31.mtime.cn/ph/2014/03/15/210910.39596130_290X440X4.jpg"
        ],
        "列维·施瑞博尔": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194646.70917636_290X440X4.jpg"
        ],
        "瑞安·雷诺兹": [
            " 　　　　瑞安·雷诺兹1976年生在加拿大温哥华，他的父亲曾是职业拳击手，后来成了位食品经销商。瑞安在家里四个男孩中排行老小。他是童星出身，十四五岁时在美国佛罗里达拍摄了尼克儿童频道播出的剧集《十五岁》，之后回到了温哥华，继续演出了一些不太知名的作品。刚刚成年的阶段，由于事业没有起色，瑞安曾打算放弃表演，但受到了温哥华老乡、演员克里斯·威廉·马丁的激励，二人一鼓作气收拾行囊来到洛杉矶。他们住在最便宜的旅馆，度过了一段艰苦的日子。曾有四个月，瑞安不得不驾驶一辆已经没有门的吉普车。",
            "http://img31.mtime.cn/ph/2014/03/14/153701.71287349_290X440X4.jpg"
        ],
        "琳恩·柯林斯": [
            " 　　琳恩·柯林斯，美国女演员。1977年生于美国德克萨斯州，有四分之一的马来西亚血统，4岁时全家移民到新加坡，后回到美国进入纽约著名的Julliard戏剧学校学习，不久就被相中出演舞台剧《哈姆雷特》中的奥菲莉亚和《罗密欧与朱丽叶》中的朱丽叶，期间导演迈克尔·雷福发现了她，并邀其出演影片《威尼斯商人》，与扮演夏洛克的艾尔·帕西诺演对手戏。2009年在《X战警前传：金刚狼》中饰演金刚狼的情人“银狐”。2012年在安德鲁·斯坦顿执导的《异星战场》中担任戏中异世界公主的角色，片中有许多打斗与吊钢丝的场景都由她亲自上阵完成。　　琳恩·柯林斯的丈夫是男模出身的演员史蒂文·斯崔特曾主演《史前一万年》。",
            "http://img31.mtime.cn/ph/2014/02/22/201155.30169473_290X440X4.jpg"
        ],
        "丹尼·休斯顿": [
            " 丹尼·休斯顿，美国演员和导演，1962年5月在意大利罗马出生。他是传奇导演约翰·休斯顿的儿子，是女演员安杰丽卡·休斯顿同父异母的兄弟。丹尼·休斯顿有极强的语言天赋，擅长不同的口音。2007年受邀加入电影艺术与科学学院，成为奥斯卡评委之一。曾结过两次婚。第一任妻子（1989-1992年）是女演员维吉妮娅·马德森。第二任妻子是凯蒂·埃文斯（2001-2007年），在丹尼·休斯顿与凯蒂·埃文斯的离婚手续办完之前，凯蒂死于自杀；两人生育一女。",
            "http://img31.mtime.cn/ph/2012/05/30/092439.54457850_290X440X4.jpg"
        ],
        "丹尼尔·海尼": [
            " 　　在根据网络小说《基努·里维斯追求记》改编的电影《罗宾先生追求记》中丹尼尔·海尼扮演了美丽女强人敏俊(严正花饰)心目中完美男人的代言人，不但是一位长相东西合璧、运动神经发达的千金少爷，而且幽默温柔、通晓五国语言。现实中的丹尼尔·海尼精通意大利语、西班牙语和英语，走红韩国之后韩语也是越说越溜。　　丹尼尔的母亲是韩国、印地安混血儿，很小的时候被领养到了英国，遇到了拥有爱尔兰血统的丹尼尔的父亲。丹尼尔出生、成长在美国芝加哥，大学时期的理想是成为一名职业篮球手，毕业后曾做过私人健身教练，弹得一手好吉的丹尼尔还在纽约组过Band，固定去上戏剧表演课程，曾经演出过百老汇的舞台剧《推销员之死》、《高跟鞋》等。",
            "http://img31.mtime.cn/ph/2016/09/05/174343.69657015_290X440X4.jpg"
        ],
        "威尔·亚当斯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/102628.38942516_290X440X4.jpg"
        ],
        "泰勒·克奇": [
            " 　　泰勒·克奇1981年生于加拿大英属哥伦比亚省，在温哥华长大。2002年他被模特选秀活动挑中而来到纽约。他担任过Abercrombie & Fitch的模特，还是从事过私人健身教练和营养师职业，同时也随戏剧教练学习表演。2004年他又来到了洛杉矶寻找机会。　　克奇亮相的首部电影是在温哥华老家拍摄的《航班蛇患》。之后大受欢迎的青春喜剧片《约翰·塔克必死》中也有龙套角色。将他的事业带上正轨的则是与史蒂文·斯崔特、托比·海明威、切斯·克劳福一起出演的魔幻青春片《魔界契约》，影片向观众们介绍了四位外形出众的年轻男演员。",
            "http://img31.mtime.cn/ph/2016/03/24/083851.78918009_290X440X4.jpg"
        ],
        "多米尼克·莫纳汉": [
            "",
            "http://img31.mtime.cn/ph/2015/01/28/092151.37992880_290X440X4.jpg"
        ],
        "凯文·杜兰": [
            " 　　北美地区知名演员，出生在加拿大。由于他高大的体格和充满肌肉的身材,他常常出演令人生畏的暴徒以及被法律所不能容忍的角色。",
            "http://img31.mtime.cn/ph/2016/08/29/135141.30431876_290X440X4.jpg"
        ]
    }
}