{
    "title": "白雪公主与猎人",
    "info": "   　　一向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……",
    "comment": [
        "完了完了魔镜瞎了图坦",
        "两大女神飙戏，我都好爱什么都不叫事儿看过 ",
        "女王，鞭子给你图坦",
        "公主确实比女王差远了…要不是看在小K有些时候确实挺好看，以及女王随时都巨美的情况下，给三星都勉强了。在电影院里看应该挺爽的，但可惜是看的rmvb版的。这剧情太奇怪了，猎人怀念完亡妻就亲公主就把她亲醒了，本来死了的小矮人不知道为什么又回来了，巨怪面对公主莫名其妙就退回去了，魔镜太酱油甄子姐姐爬出电视机看过 ",
        "无聊，非常无聊。半城炊烟看过 ",
        "无聊四月柳丁看过 ",
        "比较平庸·DHW·看过 ",
        "其实不喜欢女主，就是雷神粉丝而已幽兰丹心看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/05/01/032920.53171463_270X405X4.jpg"
    ],
    "actors": {
        "克里斯汀·斯图尔特": [
            "       克里斯汀·斯图尔特1990年在美国洛衫矶出生，她的父亲是FOX电视台的一名制片人。1999年她在电视电影《第13年》中短暂亮相，之后出演了《拜物有理》中给单亲母亲惹不少麻烦的假小子。2002年，斯图尔特有幸取代海顿·潘妮蒂尔接拍大卫·芬奇《战栗空间》一片，扮演朱迪·福斯特患有糖尿病的女儿，尽管影片本身褒贬不一，但斯图尔特非常成功地演绎了她的角色。之后她又在惊悚片《凶宅》中饰演丹尼斯·奎德和莎朗·斯通的女儿，该片票房成绩也不好。",
            "http://img5.mtime.cn/ph/2019/11/18/144935.54983284_290X440X4.jpg"
        ],
        "克里斯·海姆斯沃斯": [
            " 　　出生并在墨尔本长大，后与家人移居到菲利浦岛。克里斯的兄弟Luke和Liam都是演员，并在澳大利亚的长寿电视剧《邻居们》中扮演Nathan Tyson和Josh Taylor。克里斯在墨尔本的希斯蒙特中学读书。2006年6月之前他都与电视剧《聚散离合》中的女配角Isabel Lucas恋爱。　　2004年，克里斯为《聚散离合》中的角色Robbie Hunter试镜但最终失败，但他意外地得到扮演同剧中Kim Hyde的机会。之后他移居悉尼，加入剧组。克里斯还参加了澳大利亚Seven电视台的明星真人秀节目《Dancing with the Stars》。他于2007年7月3日离开《聚散离合》剧组。",
            "http://img31.mtime.cn/ph/2014/03/16/155735.64569449_290X440X4.jpg"
        ],
        "查理兹·塞隆": [
            " 　　查理兹•塞隆出生于南非，外型极为靓丽的她是混血独生女。父亲是法国人，母亲则是德国人。塞隆6岁时即开始学习芭蕾舞，16岁时曾在当地赢得模特大赛的冠军。之后她远渡重洋先后到过到意大利和美国寻求发展。18岁时，塞隆的母亲带她来到好莱坞寻求在银幕上的发展。　　在纽约她曾寻得一份跳芭蕾舞的职业，但不久由于膝盖受伤而被迫放弃。18岁时，母亲带她来到好莱坞寻求在银幕上的发展。一天她在好莱坞的林荫道上遇见一位经纪人，这个经纪人给了她一张名片。8个月之后，这位经纪人帮她在好莱坞找到一份工作。从此，她开始在好莱坞的学习和演艺生涯。1996年主演《山谷两日》一举成功，之后便片约不断。",
            "http://img5.mtime.cn/ph/2017/12/22/155740.49417376_290X440X4.jpg"
        ],
        "伊恩·麦柯肖恩": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154623.58908569_290X440X4.jpg"
        ],
        "托比·琼斯": [
            " 　　托比·琼斯的父母和两位兄弟都是演员。八十年代他就读著名的男校阿宾顿中学时期与后来Radiohead乐队的四位成员都是校友。2002年，他凭借出演舞台剧《The Play What I Wrote》获得劳伦斯·奥利弗奖的配角奖。2003年该剧在百老汇上演又为他赢得了托尼奖提名。电影方面，琼斯曾为《哈利·波特与密室》中的家养小精灵配音。独特的声音演技让他为广大影迷所记住。2006年他出演了《声名狼藉》一片，扮演杜鲁门·卡波特，尽管没有菲利普·塞默·霍夫凭借同一人物摘下奥斯卡影帝那么风光，但也为琼斯在好莱坞发展打开更广阔道路。",
            "http://img31.mtime.cn/ph/2014/04/28/155415.56581815_290X440X4.jpg"
        ],
        "雷·温斯顿": [
            " 　　雷·温斯顿出生在伦敦，做演员之前是个职业拳手，曾两次代表英格兰参赛。1999年，因为蒂姆·罗斯执导的《家园禁地》(The War Zone)获得欧洲电影节最佳男演员奖提名，同时荣获英国独立电影奖。曾以《那个夏天》(That Summer)获得英国电影学院最有潜力新人奖。2002年，他又和约翰·马尔科维奇联合主演了《魔鬼雷普利》(Ripley's Game)。　　雷·温斯顿不只出现在大银幕上，在电视剧集中也有着出色的表现。",
            "http://img31.mtime.cn/ph/2015/09/17/113522.39280718_290X440X4.jpg"
        ],
        "尼克·弗罗斯特": [
            " 　　英国演员、喜剧明星、编剧。他与西蒙·佩吉是生活中的好友，事业上的合作伙伴。尼克起初并不是演员，他在当时的室友西蒙·佩吉主演的一部电视剧中扮演了一个客串性质的小角色，西蒙非常喜欢这个人物，特意把他写进了自己主演的另外一部电视剧《屋事生非》。该剧大红使导演埃德加·赖特、西蒙和尼克在英国人气飚升，2004年三人再次合作的《僵尸肖恩》及其后的《热血警探》更使他们风靡全球。尼克与西蒙搭档演出，扮演性格迥异的角色，十分有趣。如今两人已经“冲出英国，走向世界”，在许多大制作影片中都有份演出。在史蒂文·斯皮尔伯格大导演的新片《丁丁历险记：独角兽号的秘密》中，尼克与西蒙同时献声，令人期待。",
            "http://img31.mtime.cn/ph/2016/09/07/173732.28067626_290X440X4.jpg"
        ],
        "山姆·克拉弗林": [
            " 　　山姆·克拉弗林1986年诞生，身高180公分，外貌古典俊俏，被视为具潜力的英国新晋演员，在卖座系列电影《加勒比海盜4》演出年轻传教士“菲利普”，从而踏入好莱坞。继《加勒比海盗4》后，他又出演了《白雪公主与猎人》中的的“王子”角色，并且加盟风靡全球的青少年电影《饥饿游戏》系列的第二部。　　克拉弗林透露，在当演员前已玩了16年的足球，是Norwich城市年轻队的足球员，同时也是所居住的县市的足球员。一回他的脚踝受伤了，无法踢球，坐在电视前打发时间，与母亲一起观看一个学校的节目，他说：“母亲对我说，不如你去尝试一下演出，你应该会喜欢。”　　结果他获得演出机会，一头栽了进去。",
            "http://img31.mtime.cn/ph/2016/08/26/224201.12843601_290X440X4.jpg"
        ],
        "埃迪·马森": [
            " 　　埃迪·马森主演的电影类型十分广泛，从卖座大片到诡异的独立影片。他还有幸多次与著名电影导演迈克·李合作并获得好评。他在迈克·李2004年的电影《维拉·德雷克》中的表演为他赢得了第一个英国独立电影奖最佳男配角奖，同时还凭借该片被提名伦敦影评人协会奖。马森后来又在李执导的另一部写实电影《无忧无虑》中饰演一位问题驾驶教练，并凭借该角色荣获英国独立电影奖最佳男配角奖、伦敦影评人协会奖最佳男配角奖和全国影评人协会奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/08/29/141531.85582020_290X440X4.jpg"
        ],
        "莉莉·科尔": [
            " 　　14岁被星探发现走上T型台的莉莉·科尔被誉为时尚界的洛丽塔，拥有一张既复古又糅合了童真甜美的脸庞，如同一个制作精巧的陶瓷娃娃，她的爆红开始于2003年，著名摄师Steven Meisel对她的修长美腿、瓷娃娃般的肌肤、火红的头发和天使般的脸痴迷不已。他为她拍摄的第一组照片，便成为当期意大利版Vogue的惊艳之作。　　尽管模特工作占据了很大一部份时间，可是莉莉·科尔中学时英文、历史、戏剧和哲学四科成绩全部都是优秀，为此而被剑桥大学录取，证明了T台上的超级模特们也可以有着与其脸蛋身材一样出色的头脑。",
            "http://img31.mtime.cn/ph/2015/05/19/085346.28371479_290X440X4.jpg"
        ]
    }
}