{
    "title": "星球大战前传一：幽灵的威胁",
    "info": "   故事以金和克诺比受到敌人袭击开始。在逃亡之际，他们遇到了阿米达拉皇后等人。在逃亡过程中，他们的飞船发生了故障被迫降落在纳波星球附近的塔托尼星球。在飞船维修期间，他们认识了在星球上当奴隶的阿纳金及其母亲施米。而令金和克诺比感到惊讶的是阿纳金居然拥有非常强大的力量，因此他们俩决定帮助阿纳金重获自由，并将他训练成为一位绝地武士。但当他们正要离开塔托尼星球时，却遇到了邪恶的达斯马尔……",
    "comment": [
        "星球大战真正的开篇之作，特效技术开始告别实物道具多采用电脑制作，双人组的登场和打斗戏码很精彩，飞梭比赛单拎出来也是非常博眼球的，红双光剑对峙蓝绿光剑精妙绝伦，版图背景逐渐完善。代号Spielberg看过 ",
        "老美的绝地武士，应该和中国的江湖侠客类似，都是身手了得，心怀正义，为排解纷争游走天下。不过，绝地武士貌似有官方背景，与共和国议会有着不可分割的联系。奎刚师傅发现了天赋异禀的安纳金，却想不到若干年后安纳金竟成为共和国最大的敌人。阑干拍遍看过 ",
        "整个科幻世界的构建很不错，故事还是那个太空牛仔加塞车男孩。闻者看过 ",
        "女王的造型花样真多西藤茶果看过 ",
        "恐惧是原力的阴暗面 恐惧导致愤怒 愤怒导致仇恨 仇恨带来痛苦一一1051942看过 ",
        "说实话，空有星战的名气，并没有觉的多精彩孔雀看过 ",
        "总体还可以，作为一部前传，为后续剧情的展开奠定了基础，故事背景和人物关系也解释的很清楚。Purphy看过 ",
        "作为整个系列的开始，这部的剧情比较轻松，但伏笔埋得很好。表面上是反派势力贸易联盟侵略纳布星球，后被共和国制止的正义战胜邪恶的简单故事，但其实草蛇灰线，更深的隐患已经埋下。作为一部20年前的片子，它的布景特效真的牛逼，纳布星地上和水下都好美。人物方面，唯一一部能看到留着学徒辫的欧比旺，年轻的娟真是太美了。这部小安和帕德梅的感情戏实在吃不下去，感觉像是幼儿园男生强撩老师。另外，发现凯拉·奈特莉演了女王替身时惊呆了都。辰星晓Reginamoon看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/05/19/092550.49481358_270X405X4.jpg"
    ],
    "actors": {
        "伊万·麦克格雷格": [
            " 　　自伊万·麦克格雷格从苏格兰最肮脏的厕所走出的那一刻起，就享受到了万千宠爱于一身的滋味。观众们喜爱他，影评人们疼爱他，就连那些一向狂妄自大的愤青们也将他视为追逐的对象。　　伊万·麦克格雷格在学校原本修习的是音乐和戏剧，为了发展演艺事业而不再升学。从影不久与丹尼·鲍伊尔合作《魔鬼一族》获英国影艺学院肯定，也让大家注意到了他的演技。两年后两人二度合作叫好叫座的英国小品《猜火车》，成功的从英国市场打入全球，这个公认的电影边缘人，用《猜火车》中经典的痞子形象和惊世骇俗的表演让人们领略了他的疯狂与叛逆。后来的《枕边书》和《天鹅绒金矿》，伊万那毫不顾忌地裸露，不得不让影评人们感叹于他的表演欲望。",
            "http://img31.mtime.cn/ph/2014/03/14/154022.86262970_290X440X4.jpg"
        ],
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "杰克·洛伊德": [
            "",
            "http://img31.mtime.cn/ph/2014/05/19/090530.67154331_290X440X4.jpg"
        ],
        "连姆·尼森": [
            " 　　爱尔兰出生的尼森曾经在吉尼斯啤酒厂做过叉车工，还当过卡车司机，主力建筑师及业余拳击手。他也曾为了成为一名教师而在贝尔法斯特的圣玛丽师范学院求学。但1976年，他加入贝尔法斯特剧场表演队伍，在戏剧“The Risen People”中奉献了首次专业表演。                    　　两年后，他来到都柏林的阿比剧院继续演出经典剧目。在那里，他被导演约翰·保曼发掘，演出了首部电影《黑暗时代》。那之后，他继续参演了很多水准一般的影片以及电视迷你剧集，包括1987年的《铁律柔情》。《变形黑侠》是他首次在影片中扮演主要角色。",
            "http://img31.mtime.cn/ph/2016/09/06/141849.10039960_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "弗兰克·奥兹": [
            "",
            "http://img31.mtime.cn/ph/2014/05/19/091324.11999119_290X440X4.jpg"
        ],
        "雷·帕克": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/192822.16225458_290X440X4.jpg"
        ],
        "佩尼拉·奥盖斯特": [
            " 　　佩尼拉·奥盖斯特，1958年2月13日，出生于斯德哥尔摩，已故瑞典大导演 英玛柏格曼御用女主角之一，自幼即开始舞台剧表演，焠炼出其深厚扎实、富涵底蕴的硬底演技。 　　在1992年由比尔·奥古斯特执导，柏格曼编剧，描写其亲身父母的爱情故事《The Best Intentions》 (台译：《善意的背叛》)里饰演柏格曼的母亲一角，凭借精湛演技一举摘下坎城影后，近年仍优游于舞台剧与电影演出，于瑞典有着几近国宝演员的重要地位。",
            "http://img31.mtime.cn/ph/2016/04/13/150915.67715107_290X440X4.jpg"
        ],
        "阿梅德·贝斯特": [
            "",
            "http://img31.mtime.cn/ph/2014/05/19/091513.77900715_290X440X4.jpg"
        ],
        "特伦斯·斯坦普": [
            " 　　特伦斯·斯坦普的电影事业起步极其辉煌，以至于后来很难保持。他是家中五个孩子的老大。父亲是位常年在外的商船船长。曾在母亲的带领下去看影片《火爆三兄弟》，加里·库柏给他留下深刻印象。1962年，23岁的他出演了改编自赫曼·梅尔维尔作品的影片《漂亮水手》，处子秀便得到了奥斯卡提名。此外，他还同表演巨擘劳伦斯·奥利弗合作了影片《落花流水春去也》。1965年，26岁的特伦斯·斯坦普主演了威廉·惠勒的经典影片《收藏家》，该片改编自著名作家约翰·福尔斯的同名小说。。之后的《女金刚智破钻石案》、《远离尘嚣》将他的英俊形象永远地定格在胶片当中。他还主演了肯·洛奇的首部影片《可怜的母牛》。",
            "http://img31.mtime.cn/ph/2016/06/23/180225.43216539_290X440X4.jpg"
        ]
    }
}