{
    "title": "硬汉2奉陪到底",
    "info": "   　　故事发生在美丽的海滨城市，主人公老三是一名退伍海军，在工作中始终保持着军人的作风，对不良现象挺身而出。在不经意中碰到了以黑勇为首的抢劫团伙，正当该团伙实施犯罪时，老三挺身而出，维护正义。最终在公安人员的打击下，犯罪分子被绳之以法，同时老三也收获了爱情。",
    "comment": [
        "剧情有点简单元泰看过 ",
        "和第一部差不多。半斤八两。lucifer1014076看过 ",
        "这片子说不上来什么感觉，觉得包含的元素太多了，但是却没能用一个合理的叙事节奏和情绪推进给串起来~~MiHSOST看过 ",
        "第一部还没把老三立住，就拍第二部了。反派塑造多有血有肉都没用。好在动作戏拍得不错，叙事流畅紧凑，看着轻松就好火麒麟ST看过 ",
        "女主漂亮，完了。o白兔糖看过 ",
        "电影题材很有特点，但整部剧剧情缺乏紧凑性，看看就好。天空螃蟹看过 ",
        "荷尔蒙隐藏的太深了，太深了名曰山河看过 ",
        "这电影就是一场打斗表演么，每两个武打演员都会至少打一场，没需要也创造需要，必须打。张花瓶还不错。羊点看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/09/05/145857.82360288_270X405X4.jpg"
    ],
    "actors": {
        "刘烨": [
            " 　　毕业于中央戏剧学院表演系的刘烨有着足够的偶像外形，但这个来自东北的男孩却走了一条细腻至极的演技派之路。 　　1998年，在霍建起导演的《那山、那人、那狗》中，刘烨饰演那个淳朴无邪、充满乡土气息的山村男孩，刘烨那种当质朴遇到纷繁现实挑战时的不定眼神，让人记住了他，这部电影获的蒙特利尔国际电影界最受观众欢迎故事片奖，获的第19届中国电影金鸡最佳故事片奖和最佳男配角奖提名。在关锦鹏导演的《蓝宇》中情感复杂的蓝宇，刘烨演绎得清新朴素，自然贴切，情感细腻复杂，以捕捉细节见长，习惯用眼睛演戏。从1998年获“金鸡奖”最佳男配角的提名到2001年登上第38届台湾金马奖最佳男主角的宝座，刘烨走得踏踏实实。",
            "http://img31.mtime.cn/ph/2015/06/09/113552.27826196_290X440X4.jpg"
        ],
        "张梓琳": [
            " 张梓琳，国内知名模特，北京科技大学毕业。从踏入模特圈，就开始被业内人士所关注。在第57届世界小姐总决赛中，取得了冠军，拿到了世界小姐的称号，成为第一个成为世界小姐冠军的中国人。",
            "http://img5.mtime.cn/ph/2016/09/05/150235.84128379_290X440X4.jpg"
        ],
        "焦恩俊": [
            "         焦恩俊，祖籍山东青岛，出生于台湾省嘉义市。因为崇拜偶像李小龙，曾学过跆拳道、双截棍等武术的焦恩俊在18岁高中毕业之后，就独自从生活了多年的嘉义市只身北上到台北参加中影演员训练班。只不过明星梦说起来容易实现起来却很难，虽然他在训练班中的成绩很好，到真正在台北市寻求试镜机会时却处处碰壁，打滚两三年也接不到戏。        从军回来之后，焦恩俊终于获得演戏的机会，他的第一部戏是在《莫道无情》中演个跑龙套的小角色。",
            "http://img31.mtime.cn/ph/2014/06/24/103108.35514824_290X440X4.jpg"
        ],
        "刘承俊": [
            " 刘承俊（JUN）是在韩国首尔出生，13岁举家移民美国，18岁返回韩国就读艺术大学，大一被发现而进入唱片圈，1989年，刘承俊为了歌手活动移民美国，1997年重新回到韩国，推出自己的第一张唱片。因长期居住美国受西洋曲风影响.且自己偏好HIP-HOP及电子舞曲音乐，舞功一流，第一张发行的专辑即以独特的音乐及舞蹈色彩，抢攻大韩偶像市场。此唱片中的、、等歌曲与其绚烂的舞姿一起赢得了好评。之后，因签证期满，他不得不暂时离开韩国歌坛。1998年刘承俊带着他的第二张专辑《FOR SALE》再次回到韩国。 这张唱片是优秀的制作人周永勋、 李承浩、 林周延、金亨石等共同参与制作的，创下80多万张的惊人销售数字。",
            "http://img31.mtime.cn/ph/2014/03/17/090018.55291004_290X440X4.jpg"
        ],
        "柳海龙": [
            " 　　柳海龙，当代中国散打的代表人物。1981年出生，籍贯山东，身高1.76米，他13岁开始习武，后被选入山东散打队受训，初出茅庐就在全国散打锦标赛中战绩显赫：1999年获75公斤级第三名；2000年获75公斤级第一名；2001年再获75公斤级第一名；2002年获80公斤级第一名。他成为中国散打明星是在2000年度举办的第一届中国武术散打王争霸赛上，他在那届比赛夺得了75公斤级冠军并荣获“散打王”称号，此后还获得了“超级散打王”称号。他还在中国功夫VS泰国职业拳王争霸赛中两胜泰国拳手，在中美自由搏击对抗赛中击败美国选手，名声大振。",
            "http://img5.mtime.cn/ph/2016/09/05/150441.61470537_290X440X4.jpg"
        ],
        "徐冬梅": [
            " 　　徐冬梅，女，1982年12月27日出生，成龙的首席女弟子，毕业北京戏曲学院。现为守镇之舞以及新七小福成员2007年1月，参加电视选拔活动《龙的传人》，并获十六强。2010年出演电影《大兵小将》进入影视圈。2011年出演《硬汉2》，从而为观众所熟知。2014年，出演电视剧《小时代之折纸时代》，并饰演唐宛如。2015年12月18日，主演的惊悚电影《诡娃娃》上映。",
            "http://img31.mtime.cn/ph/2016/04/08/100922.90249825_290X440X4.jpg"
        ],
        "丁晟": [
            " 山东青岛人，毕业于北京电影学院美术系，自幼学画，曾梦想当画家，四年的电影学院生活使他萌生了转行做导演的冲动，在大学毕业后争取到一个机会，执导了第一部电影《大惊小怪》，然而这部并没有得到市场认可的片子对丁晟的梦想打击颇大，茫然之后，丁晟选择了回到电影学院认真学习导演，2001年开始，丁晟进行了一年的导演系进修。毕业后，他决定不急于再拍电影，而是先在广告圈中磨炼自己，这一磨就是六年，这六年中，丁晟导演了超过300部电视广告片，自己写了3个剧本，而当《硬汉》剧本成形时，丁晟拿起导筒，推出了自己的第一部导演长片。新作为成龙、王力宏主演的《大兵小将》。",
            "http://img5.mtime.cn/ph/2019/11/14/182420.62556343_290X440X4.jpg"
        ],
        "吴永伦": [
            "",
            "http://img31.mtime.cn/ph/2014/03/13/164120.47302182_290X440X4.jpg"
        ]
    }
}