{
    "title": "弯刀",
    "info": "   　　杀手弯刀（丹尼·特乔）曾是一名墨西哥杀手团的成员，但是他却背叛了自己的组织。在被当地的一个毒枭救起之后，弯刀在德州的一个小镇上寻找财路。迈克尔·本茨（杰夫·法赫）是当地的一个商人和地头蛇，他和黑道白道有着数不清的错综复杂的关系。他告诉弯刀，参议员麦克劳克林（罗伯特·德尼罗）正准备非法地把成千上百的人偷渡出自己的国家，做着蛇头的买卖。为了阻止犯罪，本茨要弯刀杀死麦克劳克林，事成之后，弯刀将得到15万美元的报酬。　　为了金钱，弯刀接受了本茨的任务。弯刀本准备在集会上干掉麦克劳克林，可是在执行任务的时候，他却发现自己反而成为了本茨手下杀手的目标。很明显，本茨和麦克劳克林是一伙人，他设计并导演了整个这一出“好戏”。因为大选在即，麦克劳克林提出了一项禁止非法移民的法案，而弯刀这个来自墨西哥的法外之徒要杀他完全是因为他的政治主张。这个时候出一桩这样的事情，必定能为麦克劳克林拉到很多支持。　　死里逃生的弯刀被带到了医院处理伤口，但是在警方要将其逮捕之前，他就从严加看管的医院逃了出来。这个时候，美国国家移民局的斯蒂尔曼派出了自己最得力的女特工萨尔塔纳（杰西卡·阿尔芭）来到德克萨斯追捕弯刀。在曾经的好朋友鲁兹的帮助下，弯刀躲过了警方的追捕，找到了曾经和自己浴血奋战，现已从良做了神职工作人员的好兄弟帕德罗。　　找到了好兄弟的弯刀开始向本茨报复，他们绑架了本茨的老婆和女儿。本茨的女儿爱普莉（琳赛·洛翰）也不是省油的灯，她对于枪支和暴力有一种超乎寻常的爱好。就在这个时候，萨尔塔纳碰到了弯刀，但是她并没有逮捕他，反而对这个面相凶残的杀手充满了敬意和好奇。而弯刀这时也组织起了一大堆曾经被出卖的移民，他们要向麦克劳克林发起倒戈一击。",
    "comment": [
        "特纯正的B级片，该有的元素都在，爽IMAX-让梦想更真实看过 ",
        "杰西卡·阿尔芭非常漂亮，她为什么同意做这件事我有点无法理解。也许她喜欢丹尼，也许她喜欢坏角色，也许她只是需要钱。突然心血来潮看过 ",
        "超爽的砍杀，凶狠的男主，漂亮的美女们组成这种b级片，一种罗德里克滋的暴力美学。影神看过 ",
        "很黄很暴力太公一看过 ",
        "特别血腥暴力的B级爽片，可惜无论剧情还是爽暴部分都是虎头蛇尾，往后都是强行拼凑故事段落，到最后只想冲着姑娘的颜面，赶紧看完，毫无留恋。McFull麦小兜看过 ",
        "装逼，就完事了😂neojay看过 ",
        "爽到爆小胡子叔叔看过 ",
        "这片算是罗德里格兹最擅长的类型了，恶趣味福利不带停的，一路黄暴到底，爽就完了。jensenyg看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/10/14/235635.70500505_270X405X4.jpg"
    ],
    "actors": {
        "丹尼·特乔": [
            " 　　作为一个少年瘾君子和罪犯，丹尼·特乔曾经与监狱打过11年的交道。在圣昆汀服刑的时候，他成为了轻量级和重量级的双料冠军。在因持械抢劫和药物犯罪被监禁的日子里，他成功完成了“12步康复计划”，这项计划影响了他的一生。1985年，丹尼·特乔参加了一个匿名的有关可卡因的集会并发言，这使他结识了一个年轻人，不久之后，他接到了这个人的电话，这个电话使丹尼·特乔得到了在《逃亡列车》(1985)中的一个罪犯群众演员角色，这很大程度上得益于他凶狠的外型和纹身。",
            "http://img31.mtime.cn/ph/2014/03/14/153529.67049741_290X440X4.jpg"
        ],
        "杰西卡·阿尔芭": [
            " 　　美国著名女演员，拥有健康的肤色、曼妙的身材和迷人的笑容，出演詹姆斯·卡梅隆监制的电视剧《末世黑天使》成名，电影代表作有《神奇四侠》《罪恶之城》《碧海追踪》等。       1981年4月28日出生于加利福尼亚的波莫纳市，在她还是婴儿的时候，随父母移居到了密西西比州比洛克西市。三年后，她在空军服役的父亲又把家搬回了加利福尼亚，然后又搬到德克萨斯州得尔瑞欧，最终在杰西卡九岁那年，他们家才在南加利福尼亚定居下来。　　　　　　　　　　从五岁那年起，她就梦想成为一名演员。到了十二岁，她开始上表演培训班，九个月后，她和一家经理人公司签了合约，从此开始她了演艺生涯。",
            "http://img31.mtime.cn/ph/2014/03/16/171908.34528837_290X440X4.jpg"
        ],
        "罗伯特·德尼罗": [
            " 　　罗伯特·德尼罗是当今美国影坛最具影响力和最受欢迎的演员之一，被公认为美国演员中演技派的代表人物。他出生于美国纽约，父母均是著名的艺术家。因此早在10岁的时候，他已经有机会参演舞台剧《绿野仙踪》，不过是演那只害羞的狮子。　　　　　　　　　　　　　　　　1968年，罗伯特·德尼罗在美国导演[布莱恩·德·帕尔玛]的影片《帅气逃兵》中得到了一个角色，从此开始了他的大银幕之旅。　　1973年，他因在影片《战鼓轻悄》中饰演了一个头脑不灵光的棒球手开始得到了美国观众的关注。",
            "http://img31.mtime.cn/ph/2016/08/31/093222.47911755_290X440X4.jpg"
        ],
        "史蒂文·席格": [
            " 　　美国演员，从小喜爱武术，17岁前往日本研习日本柔道等武术，后回美国。80年代初期，在新墨西哥州及洛杉矶开设道馆，1987年进入电影界，开始拍片。在完成《法律之上》、《死亡标记》等几部影片之后，已被影评家认为是继查理士·布朗逊、罗礼士、李小龙之后，最具潜力的二线动作片明星。",
            "http://img31.mtime.cn/ph/2014/02/22/193552.23686756_290X440X4.jpg"
        ],
        "米歇尔·罗德里格兹": [
            " 　　拉丁美女米歇尔·罗德里格兹1978年7月12日生于美国德州的贝尔县。母亲是某合唱队的成员，父亲则是大学讲师，均来自波多黎各。　　8岁那年，他们举家搬到多米尼加，两年后又搬到波多黎各住了一年。由于父亲后来在纽约大学取得了一个职位，他们又举家搬到了纽约附近的新泽西。父母离异之后，罗德里格兹随管教甚严的母亲及外祖母生活，但可以经常去探望放浪形骸的父亲(他与不同女人共生育了10个子女)。虽然母亲、外祖母以及父亲三人给了她许多混杂甚至相互矛盾的教育和影响，但罗德里格兹从小一副野小子的性格却浑然天成，从未有过改变与动摇。动荡的生活使得她经常换校读书，但似乎哪一所学校也不对她的胃口。",
            "http://img31.mtime.cn/ph/2014/03/14/153310.59934779_290X440X4.jpg"
        ],
        "杰夫·法赫": [
            "",
            "http://img5.mtime.cn/ph/2019/02/13/173051.36726157_290X440X4.jpg"
        ],
        "切奇·马林": [
            "",
            "http://img31.mtime.cn/ph/2014/06/15/102736.37477242_290X440X4.jpg"
        ],
        "唐·约翰逊": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/230214.81737443_290X440X4.jpg"
        ],
        "谢伊·惠格姆": [
            "",
            "http://img31.mtime.cn/ph/2014/10/31/145200.10178316_290X440X4.jpg"
        ],
        "琳赛·洛翰": [
            " 　　林赛·摩根·罗翰1986年7月2日出生于纽约，父亲迈克尔·罗翰，母亲迪娜·罗翰。她三岁起就担任了福特汽车广告模特，并在包括必胜客等在内的六十多支电视广告中露面。　　罗翰于1996年在电视剧“Another World”中奉献了她第一次表演，是该剧自开播以来第三位扮演Ali Fowler的女演员。其后不久，她被奥斯卡提名编剧南茜·迈耶斯(Nancy Meyers)相中，在其处女导演作品中扮演了一对不和的双胞胎。",
            "http://img21.mtime.cn/ph/2011/02/21/123259.22493552_290X440X4.jpg"
        ]
    }
}