{
    "title": "请你闭嘴",
    "info": "   皮侬是指那些糊涂透顶但心眼不坏、能气死你却又能让你忍俊不禁、处处乐意帮助别人但老是好心办坏事的可爱傻瓜们。以皮侬为主角的处境喜剧有很多，本片为新近的一部。本片的“皮侬”是一个在监狱里的死胖子钢蛋，他有着天生的神力，但总是喜欢在别人面前滔滔不绝，而且永远不分场合、时间和别人的感受。在折磨完一干室友后，钢蛋碰上了总不说话的杀手卢比，可爱的钢蛋就此缠上卢比，协助他逃狱、袭警、追捕仇家。本来卢比对他厌烦至极，但却如粘上的香口胶，屡屡无法摆脱钢蛋，最后两人合力挫败仇敌。",
    "comment": [
        "这种反差式的组合总能不断地制造笑点，俩人绝配，经典的法式幽默喜剧IMAX-让梦想更真实看过 ",
        "东北话配音加分很多，虽然虎头蛇尾，但确实搞笑。相禾看过 ",
        "非常简单的喜剧片，而且包袱都埋的很高级，不想现在很多看着夸张的恶心而有的所谓搞笑。剧情前后呼应和伏笔对应的很深，冷峻聪明的杀手和一根筋的铁憨憨组合真的非常有趣，每个人都有点每段剧情都有点，真的很喜欢那个时候的法国喜剧了。羽仙看过 ",
        "很久没看法国喜剧了, 浓浓的黑色幽默 酷酷的雷诺杀手突然变温情的时候有股反差萌 （马儿那段我是确实笑疯了）沉思看过 ",
        "挺搞笑的golbz看过 ",
        "有些地方还是能让人笑一下吧昆丁塔伦蒂诺的影迷看过 ",
        "有些地方还是能让人笑一下吧古代齿轮看过 ",
        "利用性格差异制造笑点的公路喜剧电影，没头脑和不高兴的经典搭配，范例很多。由于剧情内容空洞，所以喜剧风格偏荒诞，主要靠演技与表演风格支撑剧情发展，剧情本身经不起推敲。此外，影片总有卡顿跳帧的现象，不知是导演有意为之还是影片版本问题。倒影·倒映看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/232645.62202823_270X405X4.jpg"
    ],
    "actors": {
        "杰拉尔·德帕迪约": [
            " 　　身高1.80米的德帕迪约曾经是一个失足少年，整日在大街上游逛。后来，他参加了一个名为“火车站咖啡馆”的剧团的巡回演出，同帕特瑞克·德瓦尔和一个艺名为“喵喵”的演员合作，从而走上了演艺的道路。他曾经历一场车祸和一次飞机相撞事件，并且做过心脏手术，但依然保持超人般的工作效率。每年都有数部作品推出，其中不乏大量佳作。1996年，德帕迪约作为一名硕果累累的演艺界巨星获得了由法国政府颁发、代表法国最高荣誉的“骑士勋位勋章”。　　而今他是法国最具实力的男影星之一，不管是他演的历史剧还是喜剧，都能吸引来各个阶层的观众为他拍手叫好。",
            "http://img31.mtime.cn/ph/2014/04/15/103536.99665774_290X440X4.jpg"
        ],
        "让·雷诺": [
            " 　　法国演员，银幕形象深受约翰·韦恩、马龙·白兰度、让·加宾的影响，沉默寡言的性格，高大的外形后有着忧郁的眼神，暴躁但又不失荣誉感。在摩洛哥出生长大，后因时局动荡搬到法国，为了成为法国公民而参军。70年代从事舞台剧和电视演出，1979年初登银幕，开出一条不爱说话的戏路。跟吕克·贝松的搭档使他屡屡创造事业的新高，中国观众最熟悉的角色是《这个杀手不太冷》中的悲情杀手。2005年出演《豺狼帝国》。",
            "http://img31.mtime.cn/ph/2014/03/14/153832.90011653_290X440X4.jpg"
        ],
        "理查·贝里": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194618.47851693_290X440X4.jpg"
        ],
        "安德烈·杜索里埃": [
            "",
            "http://img31.mtime.cn/ph/2014/03/28/164421.29778660_290X440X4.jpg"
        ],
        "奥雷利安·雷克因": [
            "",
            "http://img31.mtime.cn/ph/1562/921562/921562_290X440X4.jpg"
        ]
    }
}