{
    "title": "尼斯湖怪·深水传说",
    "info": "   　　这是一个发生在第二次世界大战期间、围绕着一个名叫安格斯·麦克莫洛的孤独苏格兰小男孩展开的传奇故事……安格斯和妈妈安妮和姐姐克丝蒂生活在一起，他每天都在默默地祈祷，希望他那奔赴战场的父亲能够早日回家。　　然而，当安格斯在海滩上发现一个神秘且充满了魔法的石头样物件时，他周遭的一切都发生了不可思议的转变，因为他很快就意识到，自己带回家的，是一颗拥有神力的魔蛋。它的模样就好像是一个由贝壳包裹着的蚕茧，很快孵化出一只暴躁难以控制的奇怪爬行类生物，长相介于马、海龟和海豹之间，安格斯称它为“克鲁奥斯”。克鲁奥斯性格虽然焦躁，却极听安格斯的话，为了不让妈妈和姐姐发现自己带回了一个怪物，安格斯将克鲁奥斯藏在了自家的浴缸里。　　更多的危险接踵而来，傲慢自大的军官汉密尔顿看中了麦克莫洛家的大房子，把它当成了军队用来侦察纳粹潜水艇的动向的安身之地。安格斯必须要更加小心了，他需要把他那皮肤光滑的好朋友更好的隐藏起来，不要让进驻在家里的陌生人看到……好在有刘易斯·莫布雷从旁帮助他，安格斯才从几次险些露馅中顺利过关，这个由妈妈找回来帮着家里打零工的男人，也有着谜一样的过去。　　刘易斯对安格斯说，克鲁奥斯很可能就是传说中的尼斯湖水怪，一种只存在于凯尔特人的神话中的独特海洋生物。而且，克鲁奥斯的成长速度是非常惊人的，它的身材已经快变成恐龙大小了，安格斯的家里再也藏不住它了，他不得不将克鲁奥斯从它藏身的地方赶进湖里，希望它能由此游向海洋，奔向自由。然而，就在位于海口的地带，却是由好战的军队把守着的，他们警惕着水面上一切可疑的波纹--那么，像克鲁奥斯这么大只的生物，又要如何在这些人的眼皮子底下逃生呢？为了保护好友，也为了将传奇继续下去，等待安格斯的，将会是一场充满了奇幻色彩的历险。",
    "comment": [
        "买了张蓝光在家里看，小孩和家人都看得过瘾，不错的。熊仔1984看过 ",
        "单纯的孩子，单纯的故事，让人感动Vichyyyyyy看过 ",
        "中规中矩的一部电影。。孩童和水怪的感情依然是动人，，可是这类主题太多了。。画面感依然很强。。coolJUN_V看过 ",
        "考克斯老爷子戏份太少，差评。。。排嗗",
        "与我同影的几十人中大多是青年人，没有一个儿童，但每个人都给了良好的评价。为什么一个儿童片能吸引青年人？二中国的儿童片，只会让人汗～～这片子本得不到这么高的评价，但我希望中国的影人都看一看这部儿童片。社",
        "老少皆宜涉抄无显看过 ",
        "一般，不妨一看汪大锤看过 ",
        "dox映画细细個看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/035551.89741211_270X405X4.jpg"
    ],
    "actors": {
        "艾米丽·沃森": [
            " 　　在最近几年里，艾米丽·沃森(饰演Anne MacMorrow)成为在娱乐圈迅速走红的一位女演员。在她的第一部故事片、由拉斯·冯·提尔执导的《破浪而出》里，她饰演的Bess令人难忘，得以首次获得全球瞩目。由于令人心碎的表演，她获奥斯卡和金球奖提名，并获得纽约影评人协会奖和菲利斯奖的最佳女演员奖，1997年度伦敦影评人协会最佳新人奖。　　由于在十月电影公司制作的《狂恋大提琴》中饰演的Jackie扣人心弦，沃森获得1999年度演员工会奖和英国电影电视艺术学院奖最佳女演员提名。除此之外，她还获得奥斯卡和金球奖的二次提名。该片生动地刻画了著名古典大提琴演奏家杜普蕾(Jacqueline du Pre)悲剧的一生。",
            "http://img31.mtime.cn/ph/2013/10/16/171005.64832172_290X440X4.jpg"
        ],
        "亚历克斯·伊特尔": [
            " 比起演员，94年出生的亚历克斯·伊特尔似乎作为球迷还要更专业些，他梦想着长大后有一天能够为家乡球队曼联踢球。2004年，幸运的伊特尔被挑中主演丹尼·博伊尔回归童真的《百万小富翁》一片，首登大银幕便赚足了眼球。之后他又得到了改编自迪克·金-斯密斯同名小说的家庭奇幻影片《尼斯湖水怪》中的主演角色，与大卫·莫瑞瑟、艾米丽·沃森合作，扮演养大了一只巨大的水马的小男孩。另外07年亚历克斯·伊特尔还出演了改编自伊丽莎白·盖斯凯尔（Elizabeth Gaskell）小说集的BBC连续剧《克兰福德纪事》。",
            "http://img31.mtime.cn/ph/2014/02/22/200411.49793576_290X440X4.jpg"
        ],
        "本·卓别林": [
            " 　　本·卓别林1970年7月31日出生于英国伦敦，16岁开始登台表演，曾就读于英国加德山音乐戏剧学院。1992年以电视电影《宝贝再见》踏入影视圈，次年出演银幕处女作《长日将尽》。　　1996年，卓别林跨进好莱坞，以影片《猫狗实情》受到关注。两年后在全明星阵容的战争巨片《细细的红线》中也有让人眼亮的表现。近年来凭借《生日女郎》、《数字谋杀案》等片逐渐确立了其好莱坞性格男星的地位。",
            "http://img31.mtime.cn/ph/2014/02/22/201402.55295762_290X440X4.jpg"
        ],
        "克里格·霍尔": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/112141.57812922_290X440X4.jpg"
        ],
        "乔尔·托贝克": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153320.78877417_290X440X4.jpg"
        ],
        "布莱恩·考克斯": [
            " 　　布莱恩·考克斯是横跨电影、电视和舞台剧的演员，他曾演出超过五十部电影。他曾经荣获艾美奖及舞台剧奥立佛奖，并曾以《兰花贼》一片和该片演员获得演员工会全体演员奖。他曾以热门影集《欢乐一家亲》获得艾美奖提名，并以迷你影集《纽伦堡大审判》得金球奖及艾美奖提名。他也曾演出多出舞台剧，并是多产的作家。他参演出了战争史诗大片《特洛伊》、《X战警2》、《25小时》。1995年，他加盟了梅尔·吉普森的《勇敢的心》。2002年的改编自日本著名恐怖片的《午夜凶铃》中也有他的出色演出。1998年和2004年的《谍影重重》和《谍影重重2》都有他的出色演出。",
            "http://img31.mtime.cn/ph/2016/06/01/091753.67328916_290X440X4.jpg"
        ]
    }
}