{
    "title": "黑社会",
    "info": "   角斗和争夺使黑帮片永恒的主题，这部电影也不例外。影片的争斗发生在帮会选举之后，香港最大的传统帮会“和联胜” 正准备举行两年一届的大佬选举，但此时选举因为许多因素而不能顺利的进行。比如：被警察死死的盯住，原来的大佬不想卸任，帮中大佬的信物不翼而飞等等。帮中的“阿乐”与“大D”是两大地区领导，他们想争夺统领五万会员的宝座，而有投票权的元老也在为自身的利益而进行明争暗斗。于是帮会决定选出帮中最厉害的“五虎”追查信物下落，这五人原来分管着不同地域，素不相识，唯一的共同点就是在各自行动中都与信物有过接触，渐渐的他们五人都由于一种力量而转变了对生命的看法，决定加入这场角逐中来……",
    "comment": [
        "龙头棍～狠！美泉主人看过 ",
        "全明星阵容不容错过！KOBEZHENG看过 ",
        "八点钟 有骨气～哪有钓鱼不戴头盔的SkiingInDesert看过 ",
        "一部现实主义的黑帮电影，无情无义真江湖。老怀特看过 ",
        "画面太暴力了，不过确实减压啼笑因缘看过 ",
        "神作古惑佬,很有张力,现在拖得越久越是害怕到底有没有第三部,这个环境质量也很难保OKB",
        "记不清第几次看了。。。那时候的香港电影还是很有活力的！虽然CEPA已经实施，内地演员的戏份也着实唐突，但整体江湖质感还是很强的。黑社会就是现代武侠和金属江湖呀~又想到黑泽明对香港电影的影响以及这些亚洲元素丰富了好莱坞话语。社团利益和个人利益之所以每次都是个人让步，恰是因为人的社会性，大家都觉得牺牲的不是自己所以都愿意抱为另一个团。罗大佑的配乐太棒了！！！对风格和节奏塑造功不可没~咩",
        "未评分南方教授看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/12/07/040548.66336985_270X405X4.jpg"
    ],
    "actors": {
        "任达华": [
            " 　　演员。1955年出生于香港。无线电视艺员训练班毕业后，签约为基本演员，初任配角，其后逐渐走红，并于1979年签约为缤缤电影公司为基本演员。　　早期作品有《着错草鞋走错路》(1978)、《欲火焚琴》(1979)、《线人》(1981)等。后受到台湾著名导演、摄影师陈坤厚赏识，在台湾接连主演了《刺客春秋》、《感恩岁月》、《落山风》、《阴间响马吹鼓吹》、《桂花巷》等影片。返港后身价倍增，从1987年起，每年拍片都在5部以上。",
            "http://img31.mtime.cn/ph/2015/10/30/100837.70157999_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "张家辉": [
            " 　　张家辉十七岁考入警队当军装警察，五年后离开警队，加入李修贤的电影公司当幕后人员。1989年，张家辉在李修贤电影《壮志雄心》演出，因而入行。1991年，张家辉加入亚洲电视，五年后转投无线，星运日隆等。        1999年，张家辉凭《赌侠1999》获提名香港电影金像奖“最佳男配角”，其后拍摄多部电影，如《千王之王2000》、《决战紫禁之巅》等。同年，张家辉签约英皇唱片公司，正式成为旗下歌手，英皇重组后，张转入Music Plus成为旗下歌手。张家辉当歌手以来，成绩不俗，2001年，他分别在无线电视“十大劲歌金曲总选”，获“最受欢迎男新人铜奖”，以及商业电台的“叱咤乐坛生力军男歌手奖”。",
            "http://img5.mtime.cn/ph/2016/10/29/120202.15570508_290X440X4.jpg"
        ],
        "张兆辉": [
            " 　　张兆辉，香港演员。第11期无线电视艺员训练班毕业，刚出道几年他都是在无线连续剧里担任跑龙套的小角色，后来被安排在《香港八五》中饰演“顺嫂”次子张锵一角，一直到1986年才在《神勇CID》一剧中担任第一男主角。之后便不断出演主要角色，并在电影中客串。　　2000年后，其参与的电影作品逐渐增多，在《大只佬》、《大事件》、《黑社会》、《黑社会以和为贵》、《放·逐》等电影中都有出演角色。",
            "http://img31.mtime.cn/ph/2014/03/14/153721.95428674_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "林家栋": [
            " 　　林家栋大器晚成，电影事业到2002后才刚起步。他是1988年无线艺员训练班学员，毕业后就加入无线剧组，一直主攻连续剧。2001年终于下决心离开了无线，寻求更大的发展，经朋友介绍认识了刘德华，而后便签约刘德华公司，开始主攻电影。2002年凭借《爱君如梦》中的演出获得金像奖最佳男配角的提名。有刘德华支撑，林家栋之后的演出部部是大制作，《无间道》、《天下无贼》、《A1头条》、《龙凤斗》、《江湖》，到近年的《童梦奇缘》、《黑社会》、《放逐》，部部都是抢眼制作，他的表现也可圈可点。另外近年林家栋得杜琪峰器重，在几乎每一部银河映像的电影中都有出演。",
            "http://img31.mtime.cn/ph/2014/08/08/121520.79989512_290X440X4.jpg"
        ],
        "王天林": [
            " 　　香港导演，其子是著名的商业电影导演王晶。浙江绍兴人，生于上海。17岁到香港，1947年由叔父王鹏翼引进影坛，先后做过冲印、录音、场记、助导等工作。1950年正式任导演，处女作《峨嵋飞剑侠》，成名作《桃花江》。1959年执导《家有喜事》，获第7届亚洲影展最佳导演奖。执导的名片还有《野玫瑰之恋》、《南北和》、《深官怨》等，还执导厦语片和潮语片。1973年加入无线电视台任监制，监制作品有《啼笑姻缘》>、《书剑恩仇录》、《陆小凤》>、《万水千山总是情》等。现已退休，专职做演员。经常出现在杜琪峰的影片中，扮演一些社团领袖人物，也时常在王晶的电影中客串演出。",
            "http://img31.mtime.cn/ph/2015/04/15/153143.35379141_290X440X4.jpg"
        ],
        "邵美琪": [
            " 　　生于1965年2月27日，祖籍广东增城，是家中的独女。由于父母都要外出工作，便将她寄养在别人家里。缺乏父母的关爱和同龄人的陪伴养成了她孤僻、内向、甚至有些自闭的性格。看电视成了她唯一的娱乐。　　长大后邵美琪做过一段时间的护士，1985年辞去工作考入无线第二期培训班，同班还有邓萃雯、黎美娴等人。毕业后美琪接到的第一个角色是在和梁朝伟合演的剧集中扮演一个舞女，尽管她尽了最大的努力，却仍劣评如潮。对于新人来说，这是残酷的，她从此失去了象同班同学那样挑大梁的机会，只能长期担任二线女角。虽然如此，她那张酷似名歌星甄妮的洋化面孔仍然引起了人们的注意，被称作小甄妮。",
            "http://img31.mtime.cn/ph/2014/02/22/202144.95818205_290X440X4.jpg"
        ],
        "元宝": [
            " 　　香港武打演员、武术指导，七小福成员之一。曾在香港TVB工作近三十年，参与制作并担任武术指导及动作导演拍摄电影电视剧《施公奇案》《楚留香》《陀枪师姐》《武尊少林》《上海滩》《佛山赞师傅》《苏乞儿》《神雕侠侣》《日月神剑》《南拳北腿》《倚天屠龙记》等近百部影视作品。",
            "http://img31.mtime.cn/ph/2016/03/30/160459.14877156_290X440X4.jpg"
        ]
    }
}