{
    "title": "星球大战外传：侠盗一号",
    "info": "   这是一个战火频燃、纷争不断的动荡时代，一群有志之士集结在一起，计划盗走帝国大规模杀伤性武器“死星”的设计图。这个在《星球大战》系列里非常著名的重点事件，让一群平凡普通人结成了同盟，决定为世界的改变做出贡献；而在绝密行动的进行中，他们也逐渐成长为顶天立地的英雄。",
    "comment": [
        "非常优秀的一部星战外传电影，通片看下来其实不能称为外传，而是补充剧情的正统星战电影，前半部分个人认为比较枯燥乏味，但有导演的风格在里面，后半段潜入基地拿图纸的环节是爆点，侠盗一号全员在死星的打击下全部牺牲悲壮而又震撼，后续所有起义军能推动胜利就是因为侠盗们前仆后继的用生命换来的。甄子丹饰演的角色更加亮眼，用两个中国演员也让我们倍感亲切，结尾将希望交给莱娅公主连接1977的星战。代号Spielberg看过 ",
        "比原力觉醒好看，最后真悲壮。巧克力帝国看过 ",
        "最硬核最有现实主义色彩的星球大战电影，个人认为是最好看的星球大战电影。显然导演在拿捏风格表现上下了很大功夫，既要保有星球大战电影的味道，但是又要去除些自己不认同的地方，好比正传电影里装备上和动作场面上总有些假和做作的地方，所以你会觉得这部外传更硬朗些更真实些也更酷些。男女主人公的设定也非常特立独行，都不是善男信女，没有高尚人格，却成就了非凡的事迹，两人片尾的牺牲，不煽情不做作，朴素而有质感，更给剧情加分了。sevenstudio看过 80发表评论T4RG",
        "甄子丹和姜文演的比另外几个主演好多了OMERTA看过 ",
        "全死。姜文和甄子丹还不错。0aizai0看过 ",
        "还行，总算没有一直重复同一个故事了。闻者看过 ",
        "说实话，星战的故事已经很老套了，总是围绕着死星，有点乏味，托现在科技的福，倒是场面越来越好，惊喜一点的就是故事算是前传不是外传，最后的莱亚公主就不能CG做的细致点么？邪恶的老杀看过 ",
        "之前在影院看没有感觉到特别，今年假期系统按顺序看星战系列，妈耶，这一部好棒啊！角色、表演、故事、情绪渲染，太优秀了！一生子看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/06/112820.99138220_270X405X4.jpg"
    ],
    "actors": {
        "菲丽希缇·琼斯": [
            " 　　英国伯明翰长大的邻家女孩菲丽希缇·琼斯，从15岁至今一直在给一则名为《The Archers》的广播剧主人公配音，这已经成为她生活的一部分，但她怎么也没有想到，未来的岁月电影将成为她生命中的另外一部分。2007年她在《诺桑觉寺》(2007)中演绎了简·奥斯汀笔下的主人公凯瑟琳，天生小巧而迷人的菲丽希缇·琼斯在银幕上永远笑得像一朵绽放的花朵，孩子般的天性，让她一直片约不断。　　2011年与安东·尤金主演的《爱疯了》让她2011年圣丹斯电影节评委团特别奖。并且在2014年《超凡蜘蛛侠2》中饰演哈利·奥斯本的秘书。菲丽希缇目前与她的长期男友EdFornieles一同居住在伦敦东区BethnalGreen。",
            "http://img5.mtime.cn/ph/2016/10/31/151552.15251350_290X440X4.jpg"
        ],
        "迭戈·鲁纳": [
            " 　　迭戈·鲁纳1979年生于墨西哥城，父亲是墨西哥非常著名的舞台场景设计师，母亲则从事服装设计，但她在迭戈两岁时由于车祸不幸去世。耳濡目染赋予了他敏感的艺术神经，迭戈很小便在影视剧和剧场中演出。1999年的《彗星》和《死亡的甜蜜香气》是他最早担任主角的作品，前者一部轻松冒险影片，发生在二十时期早期墨西哥革命时期，迭戈扮演了一位马戏团团主的儿子。《死亡的甜蜜香气》改编自吉勒莫·阿里加(Guillermo Arriaga)小说，曾在哥伦比亚和哈瓦那的电影节上获得金奖，迭戈扮演为神秘死亡的女友复仇的16岁男孩。",
            "http://img5.mtime.cn/ph/2016/12/21/170800.13168268_290X440X4.jpg"
        ],
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "本·门德尔森": [
            " 　　本·门德尔森出生于澳大利亚墨尔本市，童年的时候曾跟随父母在德国和英国住过相当长的一段时间，返回墨尔本以后没多久又到美国的宾夕法尼亚洲的寄宿学校上学。这种自幼开始的跨国生活使曼德森养成了国际化的性格。　　他从小就喜欢电影表演，14岁的时候就开始登台表演，第一个电视角色是在澳大利亚广受欢迎的长篇电视连续剧《飞翔的医生》中的引客员，16岁的时候，他已经离开了学校，开始全职的从事表演行业。这一年因为在电影《失声岁月》中的出色表演，他成为了澳大利亚家喻户晓的明星，也因此得到了众多澳洲电影中的主演机会。包括《蓝色风暴》（1992）、《相约在今生》（1994）、《科西》（1996）等。",
            "http://img5.mtime.cn/ph/2019/03/08/161257.60420173_290X440X4.jpg"
        ],
        "麦斯·米科尔森": [
            " 　　麦德斯·米科尔森是世纪之交丹麦电影发展新的黄金期造就的一颗巨星，也是世界各国影迷认识时下丹麦电影最好的一扇窗口，他被誉为“丹麦最性感的男人”。米科尔森成名于尼古拉斯·温丁·雷弗恩执导的《末路狂奔》三部曲，取得票房成绩的同时，也在丹麦各大电影奖上摘得影帝桂冠，中间他还拍有《一长一短》、《二手书之恋》、《打开心窗》以及《绿色屠夫》等代表作。另外他还长期主演丹麦的人气电视剧《Unit One》，该剧曾获国际艾美奖。　　2004年米科尔森亮相首部好莱坞电影，在《亚瑟王》中饰演有勇有谋、有情有义的特里斯坦一角，让这个角色前所未有地招人喜欢。",
            "http://img31.mtime.cn/ph/2014/02/22/200755.24765397_290X440X4.jpg"
        ],
        "艾伦·图代克": [
            " 　　艾伦·图代克1971年3月16日出生于美国德州。高中毕业后，他在Lon Morris Jr。学院学习了两年的戏剧表演，在学校期间，他获得了院内的最佳表演奖，有着良好的表演才能。　　艾伦早期在一些剧情片中饰演配角，善于表现人物的心理变化，影片《28天》让他成名。对于艾伦来说，除了表演，配音也是他的主要事业，在《机械公敌》中他就为机器人配音，早期的《冰河世纪》中也有他的声音出现。",
            "http://img31.mtime.cn/ph/2016/08/25/104413.49006974_290X440X4.jpg"
        ],
        "福里斯特·惠特克": [
            " 　　福里斯特·惠特克1961年生德克萨斯，这个高大长着娃娃脸的黑人演员曾经出演了数量众多的角色，最初他的人生目标其实是想成为一名音乐人。1986年他在影片《野战排》中出演了角色，1987年他又出演了影片《早安越南》和《紧急盯梢令》。1988年克林特·伊斯特伍德给了福里斯特·惠特克一个机会，让他在影片《爵士乐手》中饰演了伟大的爵士乐手查利帕克，他因此赢得了戛纳电影节最佳男演员奖。随后他在1989年又出演了影片《黎明前恶煞横行》，1991年出演了影片\"A Rage in Harlem\"，1992年出演了影片《杏林战场》和《哭泣游戏》。1993年他下决心出演了反映城市暴力的电视电影《捆》。",
            "http://img5.mtime.cn/ph/2018/02/27/145321.42600673_290X440X4.jpg"
        ],
        "姜文": [
            " 　　原名姜小军，河北唐山人。1980年进入中央戏剧学院表演系学习。于1984年毕业。同年进入中国青年艺术剧院，主演了《家庭大事》《高加索灰阑记》等优秀话剧剧目。1985年拍摄第一部电影《末代皇后》，参加叙利亚第5届大马士革国际电影节， 获得巴西第4届里约国际电影电视节获评委会特别奖。　　1986年，主演谢晋导演的电影《芙蓉镇》，获中国第十届百花奖最佳男演员奖。1987年，主演中法合拍影片《花轿泪》。1987年，主演张艺谋导演的电影《红高粱》。1988年，主演电影《春桃》，获中国第十二届百花奖最佳男演员奖。1989年，主演电影《本命年》。1990年，主演电影《大太监李莲英》。",
            "http://img5.mtime.cn/ph/2018/02/07/110510.14763357_290X440X4.jpg"
        ],
        "里兹·阿迈德": [
            " 英国男演员。《夜行者》中扮演街头小混混，美剧《罪夜之奔》男主角。",
            "http://img31.mtime.cn/ph/2015/01/01/160418.40310557_290X440X4.jpg"
        ],
        "詹姆斯·厄尔·琼斯": [
            " 　　詹姆斯·厄尔·琼斯，美国男演员。1931年生于美国密西西比州的阿卡布特拉市，1953年从密歇根大学毕业。1957年开始演员生涯。1962年他获得奥比最佳非百老汇戏剧演员奖，并因其对百老汇戏剧角色的出演获得两座托尼奖（《拳王奋斗史》，1969年，和《栅栏》，1987年）。在1970年琼斯因其在电影版《拳王奋斗史》中的角色获得了奥斯卡提名。他因在舞台演出和电影中饰演严肃的角色而成为最成功的黑人演员之一。　　他在《星球大战》电影系列中为达斯·维德一角的配音也深入人心。还以莎士比亚剧中人物的塑造及电视演员及旁白的工作而闻名。除了配音外，在小荧屏上琼斯也小有成就。",
            "http://img31.mtime.cn/ph/2014/06/15/095029.56919646_290X440X4.jpg"
        ]
    }
}