{
    "title": "记住我",
    "info": "    　　一对情感迅速升温的情侣，被一连串足以考验他们感情是否牢固地家庭悲剧所困扰着。 　　把时间重新拨回2001年的夏天，那个时候改变了整个美国的“9·11”事件还没有发生……泰勒（罗伯特·帕丁森饰）是一个21岁左右、生活在纽约市的异常叛逆的年轻男子，他与父亲查尔斯（皮尔斯·布鲁斯南饰）之间的关系更是紧绷到了一触即发的危险地步——因为之前发生的一场家庭惨剧，让这对父子产生了彻底地隔阂，再也不可能回到最开始其乐融融的和谐状态了。 　　泰勒始终觉得，这个世界上不可能有人理解他曾经经历过的一切，直到有一天，在一次不同寻常甚至是歪曲的命运的召唤下，他遇到了艾丽（艾米莉·德瑞文饰），爱情也就变成了他生命中最后一个值得惦念的事情。让人感到难以置信的是，艾丽以一种不可预期的方式抚平了泰勒内心深处的痛苦，不断地激励着他，两个年轻人很快就陷入到炽烈的情网当中无法自拔了。 　　有了爱情的滋润，泰勒渐渐地对生活与幸福的意义产生了全新的认识，可是很快，已经埋藏起来的秘密再次被挖掘出来，尤其是当已经无法离开对方的两个人受到了永远不能相见的威胁时，空气中处处弥漫着一种悲情的绝望……由泰勒和艾丽共同制造出来的，是一个令人难以忘怀的情感故事，里面包括了爱情所能制造的力量以及家人之间的强大的维系，还有让生活变得充满激情以及珍惜生命中的每一天的重要性。",
    "comment": [
        "我猜到了主角的命运，但真的没想到是以这样的方式，结尾是挺神的。这家人也是太惨了吧……touya看过 ",
        "看完还是会留有一些余味，蛮喜欢的，而且配乐也挺好听的飞鸟与椰子看过 ",
        "动人的故事。演技平平。落影时光看过 ",
        "我以前叛逆吊儿郎当伤害爱我们的人，而有一天决心痛改前非，正正当当的想上好学业，想实实在在的做好事业，真真切切的爱一个人的时候…命运早已和我们开起了玩笑，一切都好想去做，但还没来得及的时候，有时候就是这时候终究再没机会。人生几多颠覆看过 ",
        "最后一切都将顺利的时候，就不对劲。请参阅《天使之城》emishow看过 ",
        "最后一切都将顺利的时候，就不对劲。请参阅《天使之城》emishow看过 ",
        "看完没印象的那种Aimee小宇宙看过 60发表评论SummerMeetYou神作都没",
        "怎么又是这种苦情剧揩油小生看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/072843.18610146_270X405X4.jpg"
    ],
    "actors": {
        "罗伯特·帕丁森": [
            " 　　一个人既可以是《哈利波特》中赫夫帕夫的优等生塞德里克·迪戈里，又是《暮色》三部曲的吸血鬼男孩爱德华·库伦吗，罗伯特·帕丁森证明了这个事实。　　帕丁森1986年生于伦敦西南部的巴恩斯，他的母亲是一位模特经纪人，两位姐姐分别在流行乐坛和广告界工作，他本人会演奏钢琴和吉他，音乐方面的才华很早就被人发现。15岁左右之际怀着能够结识漂亮女孩的心思他在当地一家小型剧场的后台做起了兼职，后参加《红男绿女》试镜而得到首个角色，接下来又担任了主角并被一位经纪人发掘。此后他又出演过《麦克白》一剧，同期也从事过模特活动。",
            "http://img5.mtime.cn/ph/2020/09/05/175043.77184868_290X440X4.jpg"
        ],
        "艾米莉·德瑞文": [
            " 艾米莉·德瑞文出生于澳洲墨尔本南面郊区的伊莱山（Mt. Eliza）地区，是家中三个女孩的老小。十五岁时她考入了招生非常严格的澳洲芭蕾舞学院，但之后因为转向表演而辍学。德瑞文得到的第一个重要角色来自澳大利亚的魔幻连续剧《兽王伏魔》，之后通过试镜加盟到美国青春科幻剧《E星恋》当中，18岁的她为此搬到了洛杉矶，出演期间还客串过《犯罪现场调查》等剧。2005年德瑞文主演了澳大利亚的黑色喜剧片《圣诞老人的谋杀》，还通过约瑟夫·高登-莱维特主演的《追凶》亮相圣丹斯电影节，06年主演的恐怖片翻拍作《隔山有眼》登上过北美周票房榜的头名。",
            "http://img31.mtime.cn/ph/2014/02/22/200248.45107342_290X440X4.jpg"
        ],
        "皮尔斯·布鲁斯南": [
            " 　　皮尔斯布鲁斯南1953年5月16日出生于爱尔兰。他的童年非常不幸。父亲在他年幼时就抛妻别子，远走高飞；而母亲不久也另觅新人。布鲁斯南的童年在孤独中度过。生活的磨砺使他过早地开始成熟，有了一种少年老成的气度。十八九岁时，布鲁斯南进了戏剧学校学习表演。然后他参加了一些电视剧的拍摄，但始终都是担任一些不引人注目的小角色，布迟迟没有成名的机会。在妻子的劝说下，布鲁斯南来到了美国加州寻找机会。　　运气很快来临。布鲁斯南被一位导演相中，在电视连续剧《斯蒂尔传奇》中饰演主角斯蒂尔。他成熟的演技和潇洒的风度令大批观众为之倾倒。一时之间，他成了在加州家喻户晓的人物。《斯蒂尔传奇》大受欢迎，连续播出了六年之久。",
            "http://img5.mtime.cn/ph/2016/12/07/161026.56953266_290X440X4.jpg"
        ],
        "克里斯·库柏": [
            " 　　克里斯·库柏出生于密苏里州的堪萨斯城。父亲曾在美国陆军中任内科医师，并经营着一家牧场。克里斯在他父亲的牧场里长大，十多岁时开始对舞台剧有了兴趣，在当地剧院里设计和制作布景。高中毕业以后，他在密苏里大学学习学业和表演，后又前往纽约打零工，希望在戏剧界有所发展。　　1987年，他在约翰·塞尔斯编导的剧情片《怒火阵线》中第一次担任主角，饰演一位和平主义联盟的组织者，他的表演赢得了评论界的首肯。1993年，克里斯在根据50年代剧情片改编的《不如重新开始》(“This Boy's Life”)中饰演罗伊，为罗伯特·德尼罗(Robert De Niro)配戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152340.94188918_290X440X4.jpg"
        ],
        "玛莎·普林顿": [
            "",
            "http://img31.mtime.cn/ph/2012/09/19/145806.31358676_290X440X4.jpg"
        ],
        "莉娜·奥琳": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203527.75892775_290X440X4.jpg"
        ],
        "佩顿·利斯特": [
            "",
            "http://img31.mtime.cn/ph/2015/04/06/114052.44707973_290X440X4.jpg"
        ],
        "露比·杰琳斯": [
            "",
            "http://img31.mtime.cn/ph/2016/05/19/112453.27702113_290X440X4.jpg"
        ],
        "梅根·马克尔": [
            "",
            "http://img31.mtime.cn/ph/2014/06/16/083438.76763866_290X440X4.jpg"
        ]
    }
}