{
    "title": "无人驾驶",
    "info": "   　　社会急速向前发展，象一辆飞驰而过的快车，车上每个人都喊着“赶超”的口号，却忽略了前方并没有路标。物质前所未有的丰富，但中国人比任何人都显得不快乐。不是生活条件不好，是心态的失衡过于严重，是生活中诱惑太多，是我们心里想要的太多。　　汽车已经越来越多地融入大众的生活。它给我们提供着舒适、便捷、虚荣和烦恼。　　喧嚣的都市中总有安静的角落，车水人流中总有人没有了方向，人生中总有一段并不是前进的路程。　　霓虹下的欲望在激情退去后总有些尴尬，心里的虚荣在追求中总是变得可笑。　　志雄（刘烨）是个刚刚过了而立之年的男人，开着好车，稳定的工作，稳定的家庭，比较富足的生活。但他的心理却一阵阵的发空，他常常泡在健身房里，只为消耗过于充足的体力和时间。然而一个女人（高圆圆）的突然出现让他开始怀疑自己生活的意义。一切原本就稳定吗？女人曾是他的初恋。他做了一个大胆而冲动的决定，放弃现在的所有，准备轰轰烈烈的爱一次。妻子（李小冉）的反应也大大超出他的预想……毕竟现实和预想相差太远，初恋的感觉只象是再现了一下的肥皂泡，有色彩但太容易破碎，十年的疏离不仅在距离上而且在心理上，更是在各自的生活里。他大胆而冲动的跟着感觉去爱，结果只能让自己没有去处又没有归宿。　　王遥（陈建斌）是个生活失意的男人。他是个开公家车的司机，一次意外的事故让他没法继续工作。生活的窘迫让他必须想办法赚钱，不惑之年更加不惑。他行走在自杀的边缘……偶然中，他遇见了很欣赏自己而且很有能力的女人（林心如）。他倾出所有追随她，憧憬着好生活的开始，可结果却不只是骗局那么简单。　　里加（黄轩）是个八零后的年轻男人，开着改装车，替人代驾。他喜欢好车，喜欢漂亮的女人。霓虹弥撒的夜晚里，他总是开车带着不同的女人到城市中心等待改造的一片废墟中，满足肾上腺素挥发的需要，但有时候过程也并不如意……意外中，他开上了志雄的车，跟踪志雄的初恋，却不曾想到自己早已被另一个女孩（王洛丹）跟踪了。一个更大的意外突然而至……　　三个不同年龄阶层、不同社会阶层的男人看似无关的生活，却都因汽车产生了千丝万缕的联系。生活的细节让我们熟悉，却又出乎意料。看似悲伤的生活，却总是啼笑皆非的起承转合。　　一场意外的车祸将三人联系起来，却又引出另外四个女人的故事，且这三个女人竟是这三个男人命运的推动者。",
    "comment": [
        "刘烨演戏让我出戏，不知道为啥。SORRYwakan看过 ",
        "为啥请这一堆人来演个这个長安13看过 ",
        "若不是为了黄轩不会看这部电影，剪辑真一塌糊涂，这样的演员阵容，演技好歹能在及格水平吧，然而被混乱的剪辑搞得，感觉演技都low了不少，不知道这些主创演员看过成片之后会不会哭昏在厕所；导演把人物关系搞得这么复杂，既想体现出深度，又想拍出自己的风格，可惜实在水平有限，老老实实按部就班的把几条主线拍好就完事儿了，偏得混剪一通，最后也没表达出来自己到底想拍啥；太久没看这么渣的片儿了，科科；分数全部给黄轩瀛26000看过 ",
        "想说的事情都说不透，表演也就是及格水平，看这个阵容加一分。东方不赢看过 ",
        "太乱了 不过看看还行盾盾看过 ",
        "一般，不妨一看艾叶青丸看过 ",
        "一般，不妨一看Jiah_笑点低_Neuer看过 ",
        "现在看，一切都有点落伍了。lieber看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/05/190138.45415467_270X405X4.jpg"
    ],
    "actors": {
        "刘烨": [
            " 　　毕业于中央戏剧学院表演系的刘烨有着足够的偶像外形，但这个来自东北的男孩却走了一条细腻至极的演技派之路。 　　1998年，在霍建起导演的《那山、那人、那狗》中，刘烨饰演那个淳朴无邪、充满乡土气息的山村男孩，刘烨那种当质朴遇到纷繁现实挑战时的不定眼神，让人记住了他，这部电影获的蒙特利尔国际电影界最受观众欢迎故事片奖，获的第19届中国电影金鸡最佳故事片奖和最佳男配角奖提名。在关锦鹏导演的《蓝宇》中情感复杂的蓝宇，刘烨演绎得清新朴素，自然贴切，情感细腻复杂，以捕捉细节见长，习惯用眼睛演戏。从1998年获“金鸡奖”最佳男配角的提名到2001年登上第38届台湾金马奖最佳男主角的宝座，刘烨走得踏踏实实。",
            "http://img31.mtime.cn/ph/2015/06/09/113552.27826196_290X440X4.jpg"
        ],
        "高圆圆": [
            " 　　1996年的某一天，高圆圆跟一个同学正在逛书店，忽然被某个广告公司的“星探”撞见，那人问她是否愿意拍广告，旁边的同学也在极力撮合，高圆圆便答应试一试。没想那人立马就掏出一台便携式摄像机，让她展现一下“喜怒哀乐”……结果没几天，她就得到通知，一切OK！    迄今为止她共拍了六七十个广告，难怪有人称她为“广告明星”了。　　高圆圆真正被大家所熟悉，是1997年她在电影《爱情麻辣烫》中扮演了女学生荷玲。2001年高圆圆参加拍摄的电影《十七岁的单车》入围第51届柏林影展竞赛，这部影片被认为是影展中的一匹黑马，虽未获得正式竞赛奖项，但一座评审团大奖却透露出大家对它的喜爱。",
            "http://img31.mtime.cn/ph/2014/12/01/170131.40504800_290X440X4.jpg"
        ],
        "李小冉": [
            " 　　李小冉曾经跳过9年的民族舞，毕业于北京舞蹈学院。她是当年北京舞蹈学院在北京地区录取的惟一学员。命运给她天赋，却不给她兴趣，14岁时，她曾要求退学，最终在老师的苦留和父亲的威吓下，不了了之。直到17岁毕业，进入东方歌舞团工作，自由才失而复得。那两年，小冉随团各地演出，结交二三挚友，压抑感荡涤干净。1996年，歌舞团开始裁员。仿佛曲终人散，独独落下她，体味物是人非。次日，小冉走进领导办公室，送上了简短的辞职信。她爽快地放弃从前，包括优厚月薪，只想改变预定结局。　　在东方歌舞团时，小冉曾经接拍过几则广告，出色的外形让戏约接踵而来，她一概推掉。自己根本没学过表演，而且习惯了简单生活，跻身娱乐圈，心里别扭。",
            "http://img31.mtime.cn/ph/2014/04/11/101250.45756869_290X440X4.jpg"
        ],
        "王珞丹": [
            " 王珞丹，中国内地女演员。2005年毕业于北京电影学院表演系本科班。2007年因出演青春励志剧《奋斗》而走红。2009年出演电视剧《我的青春谁做主》。2012年主演年代剧《红娘子》和《山楂树之恋》在江苏卫视连续播出。2013年王珞丹凭借电影《搜索》获得第29届中国电影金鸡奖最佳女配角奖。2014年主演电影《后会无期》。2015年主演电影《破风》、《宅女侦探桂香》、《烈日灼心》。",
            "http://img5.mtime.cn/ph/2019/12/13/145154.81627103_290X440X4.jpg"
        ],
        "陈建斌": [
            " 　　出生于新疆乌鲁木齐市。1994年，中央戏剧学院表演系本科毕业。1998年，中央戏剧学院表演系硕士研究生毕业。同年留校任教。陈建斌是位出色的演员，他身上不仅具有一个优秀演员必备的条件，更透出浓郁的诗人气质，这或许与他多年来象牙塔里的学院经历有关。　　陈建斌演的都是人们身边的人，身边的事，在观众眼里，他是属于大器晚成的，外表不算俊朗，长得也不帅，但是人们喜欢这个自然真实的男人。他的气质和外形都与高仓健神似。陈建斌的戏都是正面的好男人形象, 在爱恨中痛苦挣扎的现代男人，他的表演朴实，自然，有时正义凛然，有时带有一点坏坏的调皮。　　1998年以来，陈建斌拍摄了《网络时代的爱情》、《菊花茶》、《致命一击》等电影。",
            "http://img31.mtime.cn/ph/2015/03/05/103209.13384305_290X440X4.jpg"
        ],
        "林心如": [
            " 　　台湾美女林心如在出演过《还珠格格》中的紫薇后，人气急升，被誉为“少男杀手”，之后参与了一系列影视剧，但表现平平。近几年活动不多，主要出现在电视荧屏上，但还是保持着较高的人气。",
            "http://img31.mtime.cn/ph/2016/01/27/095342.13160528_290X440X4.jpg"
        ],
        "黄轩": [
            " 　　黄轩，中国内地青年演员。凭借在张弛执导的《地下天空》中饰演忧郁内向的矿区少年井生进入影视圈。正是由于这部处女作，两位第六代导演娄烨和张扬慧眼识人发现了黄轩的潜力，邀请他在电影《春风沉醉的晚上》和《无人驾驶》中担当主演。2010年夏天，张扬执导的电影《无人驾驶》在全国上映，黄轩饰演的飙车少年大放异彩，使他成为年轻一代影迷追捧的新生代影星。2010年，黄轩获邀出演《建党伟业》里中共一大代表刘仁静一角。",
            "http://img31.mtime.cn/ph/2016/03/28/110257.13425902_290X440X4.jpg"
        ],
        "尤勇智": [
            " 　　尤勇，陕西省西安市人，生于1963年。1979年进入西安话剧院学习，1984年考入上海戏剧学院表演系，1988年出演影片《疯狂的代价》，从此步入影坛。现就职于中国青年艺术剧院。　　尤勇在电视荧幕上多扮演正气凛然的警察、军人等，是标准的“军人专业户”。近几年开始集中向大银幕进军，先后出现在《天下无贼》、《大事件》、《黑社会》等影片中，形象也开始多元化。　　2008年尤勇加盟吴宇森的历史大片《赤壁》，在其中扮演刘备，09年出演《建国大业》，扮演白崇禧。",
            "http://img31.mtime.cn/ph/2014/02/22/204243.29345676_290X440X4.jpg"
        ],
        "王子文": [
            " 　　王子文，内地女演员。从小就是个人见人爱的漂亮女孩，很小的时候开始学跳舞和艺术体操，凡是学校的文艺活动都离不开她。一个偶然的机会，子文从全国众多女孩中脱颖而出，成为由中韩两国四个女孩组成的演唱组的成员，那段在韩国的训练经历为她走向专业演艺之路奠定良好基础。",
            "http://img31.mtime.cn/ph/2016/08/30/203003.75494108_290X440X4.jpg"
        ],
        "黄素影": [
            " 黄素影是北京电影制片厂演员。1919年1月出生，江苏苏州人。早年从事演剧活动，演出过《北京人》、《日出》、《雷雨》等名剧。1949年入北影演员剧团，先后在《暴风骤雨》、《小兵张嘎》、《早春二月》、《祖国的花朵》、《伤逝》、《如意》、《红楼梦》、等数十部影片中扮演角色。 2003年，84岁的黄素影凭借在马俪文电影处女作《世界上最疼我的那个人去了》中朴实的表演，先后赢得了第六届中国长春电影节最佳女配角、“华表奖”最佳女演员等殊荣。成为了当年最红火的老太明星。",
            "http://img31.mtime.cn/ph/2015/05/05/153347.65574161_290X440X4.jpg"
        ]
    }
}