{
    "title": "导盲犬小Q",
    "info": "   在东京的某个家庭中诞生了一窝小拉布拉多犬，其中一只的腹部有个状如展翅小鸟的胎记，于是它被收养它的人命名为QUILL（取羽翼之意）。一岁的小Q进入了专门的培训中心，接受导盲犬培养训练。虽然因其个性和血统等问题让它遭到资格置疑，但其特别的才能令它逐步展现出与众不同的出色素质，最终成了一条合格的导盲犬。小Q毕业后遇到的第一个主人渡边偏偏是个不喜欢和狗相处的顽固家伙。然而在小Q的默默努力下，主人渐渐地开始相信小Q，和它越来越有默契。小Q和渡边一起逛街、散步、登山，成了形影不离的好搭档。可是好景不常，渡边突然……",
    "comment": [
        "补评过千帆看过 ",
        "三星半，后半段比较平，但是对导盲犬有了更深的认识孔雀看过 ",
        "#Douban Transfer#分数是豆瓣搬运的。18年十二月14号 哈萨克再看 连看三部 先是韩国人狗奇缘 又是日本导盲犬Q酱 15号又看了零下八度 这都是当年珍藏的rmvb电影后来升级了720p和1080p的mkv MP4什么的 早期480p的都被淘汰了 重复的都直接删除了 其余的没重复 没有下高清的就还留着 准备看一遍再删。Q酱已经是看的第三四遍了至少。8分不降了。Tony_Lee_3看过 80发表评论Tony_Lee_3这个avi版本下载日期是2014年",
        "从这部电影才真正了解导盲犬四月柳丁看过 ",
        "导盲犬的故事冬雪弥漫看过 ",
        "很久以前看过。闻者看过 ",
        "是我泪点太高了？还是我太血石心肠？感觉一大半的时间都在看纪录片。。。故事镜头语言节奏构图叙事结构等等都没啥亮点，分有点虚高了吧。。。尘埃落定_绝尘看过 ",
        "《导盲犬小Q》 ：阿布的出现让我对这部片子好感度大增，反正我又不是影评人没必要客观公正；其实单从片子看也很好看，没有英雄救主生离死别之类的俗套，就是很真实的呈现了一只普普通通的导盲犬的一生，片子感情处理很细腻，非常有代入感，人设都很丰满，优点缺点一目了然；当然最重要的还是小可实在实在是太萌了，跟我家阿布实在实在是太像了，好期待阿布快些长大。/飞机黍芹看过 79发表评论黍芹阿布确实长大了，虽然跟小Q比简直像个弱鸡~"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/234503.32029944_270X405X4.jpg"
    ],
    "actors": {
        "椎名桔平": [
            " 　　父母经营咖啡厅，有个当牙医的大哥，是家里的次子。 　　小学三年级就开始踢足球，念高中时是三重县代表队。现在也是演艺人员足球队THE MIRA的一员，2001年9月和韩国的艺人代表队交过手。 　　青山学院大学经营学科毕业，大学时代才开始接触戏剧，结果反而成为职业演员。　　待过新宿梁山泊(日本有名的剧团)，结果反而在参加电影演出时受到注意，在石井隆导演的《裸之夜》里饰演根津甚八的弟弟，并获得第9届高崎画祭新人赏。　　演电视剧时经常演配角，据说是导演或脚本家眼中的最佳男配角人选。因为《她们的时代》、《西洋骨董洋果子店》拿了两次日剧学院赏的最佳男配角。",
            "http://img31.mtime.cn/ph/2014/02/22/200615.16356459_290X440X4.jpg"
        ],
        "香川照之": [
            " 香川照之的父亲是歌舞伎演员三代目市川猿之助，母亲是宝塚歌剧团原首席女性角色演员浜木棉子。不过父母于1968年离婚，由母亲独自将香川抚养大。从晓星高中毕业后，香川考入了东京大学文学系社会心理学专业。大学毕业后就直接进入了演艺圈，电视剧《春日局》是香川的出道作。最初，在很长一段时间中，人们对香川的认识都仅仅停留在他是“猿之助的儿子”或“浜木棉子的儿子”上。后来他在NHK大河连续剧《利家与松》中出演丰臣秀吉，其演技深获好评，从此香川照之作为一个出色演员的知名度大为提高。香川出演过很多电影，其中包括著名的《独立少年合唱团》、《刑务所之中》、《雾岛的美丽夏天》等等。",
            "http://img5.mtime.cn/ph/2016/12/07/093141.65571582_290X440X4.jpg"
        ],
        "户田惠子": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200616.11989736_290X440X4.jpg"
        ],
        "黑谷友香": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200617.43814836_290X440X4.jpg"
        ],
        "寺岛忍": [
            " 寺岛忍生长在演艺世家，其父是歌舞伎演员第七代尾上菊五郎、其母是女演员富司纯子。寺岛忍毕业于青山学院大学文学院，在学期间她就参加了各种演出，在演艺界崭露头角。1989年，寺岛忍出演了NHK电视连续剧《诗城的旅人》。1990年，她加入了文学座剧团，被著名女演员杉村春子誉为未来之星。1993年，寺岛忍初次登台出演话剧《爱情、面具和嘉年华》。1996年，她凭借在话剧《近松殉情物语》和《华冈清周的妻子》中的杰出演技获得了艺术节的新人奖。1996年，寺岛忍退出文学座，其后与蜷川幸雄、江守彻、久世光彦等一批话剧界名导演合作，活跃在舞台上，获得了菊田一夫表演奖等荣誉。",
            "http://img31.mtime.cn/ph/2014/02/22/200618.42924886_290X440X4.jpg"
        ],
        "水桥研二": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203554.72731955_290X440X4.jpg"
        ],
        "名取裕子": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204226.92200191_290X440X4.jpg"
        ],
        "小林薰": [
            "",
            "http://img31.mtime.cn/ph/2016/04/18/092257.40781227_290X440X4.jpg"
        ]
    }
}