{
    "title": "古墓丽影2",
    "info": "   　　女探险家劳拉·克劳福特的生活，总是充满着各种凡人不可想象的惊奇与神秘。这一次，劳拉追随着“生命摇篮”的传说，又一次将目标瞄准了古老的神秘世界——已经沉入大海的月神庙。劳拉收集来的各种线索都显示着，神秘的月神庙正是传说中“潘朵拉魔盒”的埋藏地。据我们所知，“潘朵拉魔盒”是上古世界的神秘宝藏，蕴含着足以毁灭整个人类的巨大能量。但这样充满强大力量的宝藏，自然也招来了邪恶势力的窥伺。由香港黑社会头子陈洛(Chen Lo)所率领的犯罪集团，妄想夺取“潘朵拉魔盒”，获得其中足以摧毁地球的神秘力量！为了阻止犯罪集团背后所掩盖的邪恶野心，劳拉必须抢先找回盒子，破坏陈洛的计划……",
    "comment": [
        "题材很喜欢，就是剧情太差劲了，像是在看一部普通动作电影。渡渡鸟dodo看过 ",
        "女性开启潘多拉魔盒人类生命起源美泉主人看过 ",
        "还有最后结尾 当凯瑞想拿走魔盒 其实劳拉可以跟他好好说 你这样这个魔盒你别要等到回去 我给你双倍的酬劳不就好了 ，我觉得凯瑞死的实在是冤 居然因为工资才死的。像我昨天在哈尔滨卓展就因为工资问题一大堆人在哪里闹。凯莱工资拖欠是会出人命呀摩羯莫诗旎MO",
        "嗯，为什么续集总是会让人觉得没有第一部好呢维她柠檬茶看过 ",
        "故事吸引力不太够了·DHW·看过 ",
        "抛开对中国偏见的部分 其实整体还算是中规中矩吧 只可惜之后朱莉不再演劳拉 这系列的电影IP就断了 直到新作重启 劳拉确已不再劳拉了猫小er看过 ",
        "开篇海底寻墓与结尾生命摇篮的场景还是蛮精彩的，这个系列看的就是探寻的神秘感及安吉丽娜·朱莉的个人魅力，第二部很难再拍出心意，想起茱莉的几句中文，还挺有意思。伊儿看过 ",
        "女神在就好看JimLiu看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/01/04/092416.87367667_270X405X4.jpg"
    ],
    "actors": {
        "安吉丽娜·朱莉": [
            " 　　安吉丽娜·朱莉的一切都是好莱坞的话题，她与父亲的决裂，她的感情、婚姻和漫天的绯闻，她的慈善事业——这个女人的一举一动都牵引着好莱坞的视线。朱莉1975年生于洛杉矶，因为父亲是名演员强·沃特，所以朱莉很早就开始接触戏剧，她的生活好象一直都充满了动荡。小的时候因为经济窘迫她和妈妈与弟弟经常搬家，直到长大后她作了职业模特也是常常因为忙于做巡演而在各大城市间飞来飞去。在对做模特感到厌烦后，她来到纽约，在李-斯特莱斯伯格戏剧院和纽约大学做了一名普通的学生，之后便开始在剧院做表演。接着很快她便杀入演影圈。",
            "http://img31.mtime.cn/ph/2015/06/03/151744.91058337_290X440X4.jpg"
        ],
        "杰拉德·巴特勒": [
            " 　　杰拉德·巴特勒出生于苏格兰格拉斯，母亲是玛格丽特，父亲是爱德华·巴特勒。巴特勒和哥哥姐姐一起成长于母亲的家乡，苏格兰的佩斯利，幼年时期也曾在加拿大居住。父母离婚后，他们兄妹主要由再婚的母亲抚育成人。直到16岁的时候，巴特勒和父亲才有了联系并熟悉起来，不幸的是，父亲在他20出头的时候离世了。巴特勒在格拉斯哥大学学习法律，借助开朗的性格和出色的社交技巧，他成为了其学校法律社团的主席。　　他的演艺生涯开始于伦敦的一家咖啡店，当时演员Steven Berkoff(他之后曾在2001年的电影《神鬼战神》中给巴特勒配戏)给了他一个舞台剧角色，而巴特勒由此决定中止自己的法律道路，投身于表演生涯中去。",
            "http://img31.mtime.cn/ph/2014/03/14/154323.73837896_290X440X4.jpg"
        ],
        "塞伦·希德": [
            " 　　塞伦·希德是全家五个孩子中最小的一个，也是唯一的男孩儿。父亲是位医生，很希望塞伦子承父业，可惜未能如愿。塞伦的母亲莫伊尔是位业余演员，正是她的影响才使儿子选择了演员之路。　　　在贝尔法斯特女王大学（The Queens'University of Belfast）修习法律期间，塞伦中途辍学去RADA进修表演。他在格拉斯哥市民剧院开始了自己的舞台表演，在《Cinderella》中扮演一匹马的后臀。几年之后，他在几部剧作中担任了真正的主角，如《毒药与老妇》（Arsenic and Old lace）和《浮士德》（Faust）。塞伦在The Field Day Company施展自己的戏剧才华并参加了很多次世界巡演。",
            "http://img31.mtime.cn/ph/2016/06/14/104507.72789989_290X440X4.jpg"
        ],
        "诺亚·泰勒": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153047.82172992_290X440X4.jpg"
        ],
        "杰曼·翰苏": [
            " 　　翰苏来自非洲，在巴黎和伦敦都做过知名男模特。13岁时，翰苏从家乡贝宁来到了巴黎，他找不到任何工作的他最后变成了流浪汉，睡在大桥下面，在垃圾堆里找吃的。但是当时装设计师蒂埃里·穆勒发现了他，使他成为一名时装模特的时候，一切都改变了。1992年，他出现在珍妮·杰克逊的MV《没你爱不行》中。后来，他又加入了美国经典电视剧集《急诊室的故事》的拍摄，在里面扮演一位尼日利亚难民。关注他的观众也会在《关键时刻》与《角斗士》等片中发现翰苏的身影。2005年，杰曼·翰苏凭借在《前进天堂》一片中扮演一个罹患爱滋的男子，演绎了一段在死亡的威胁下与戏中两位爱尔兰孩童的深刻情谊，而入围奥斯卡奖。",
            "http://img31.mtime.cn/ph/2016/07/19/144314.77652339_290X440X4.jpg"
        ],
        "任达华": [
            " 　　演员。1955年出生于香港。无线电视艺员训练班毕业后，签约为基本演员，初任配角，其后逐渐走红，并于1979年签约为缤缤电影公司为基本演员。　　早期作品有《着错草鞋走错路》(1978)、《欲火焚琴》(1979)、《线人》(1981)等。后受到台湾著名导演、摄影师陈坤厚赏识，在台湾接连主演了《刺客春秋》、《感恩岁月》、《落山风》、《阴间响马吹鼓吹》、《桂花巷》等影片。返港后身价倍增，从1987年起，每年拍片都在5部以上。",
            "http://img31.mtime.cn/ph/2015/10/30/100837.70157999_290X440X4.jpg"
        ],
        "尹子维": [
            " 　　尹子维，香港演员、歌手、主持人、配音等，影视代表作有《森之爱情》、《特警新人类》、《炭烧凶咒》等。　　尹子维是六十年代著名影星康威和胡燕妮的儿子，妈妈是中德混血儿，故尹子维有尹子维(图3)　　四分之一德国血统。他在香港出生，82年7岁时移民美国洛杉矶居住升学，大学时主修哲学。1997年大学毕业后，因到香港度暑假被成龙的现任经理人陈自强看上，力荐他入行。尹子维喜欢唱歌，故首先签约台湾滚石唱片，并在台湾住了一年。1998年，尹子维回香港拍摄了他的第一部电影，由杨凡执导的文艺片《美少年之恋》，继而跳进电影圈。其后，尹子维一直拍戏，直到2000年才推出首张个人唱片《铁了心》。",
            "http://img31.mtime.cn/ph/2014/04/18/151747.28691004_290X440X4.jpg"
        ],
        "迈克尔·瓦格": [
            "",
            "http://img31.mtime.cn/ph/979/936979/936979_290X440X4.jpg"
        ],
        "蒂尔·施威格": [
            " 　　蒂尔·施威格可谓是德国的汤姆·克鲁斯，不仅是帅气外表和丰富的作品让他在当地享有高人气，同时也是在演技方面备受争议的一位演员，甚至他在银幕上你无法看出来的健美但并不高大的身材也同克鲁斯很相似。二十岁出头的斯威格出演了《曼它曼它》、《艾比的骗局》、《衣柜里的男人》、《狱友们》、《真相》、《魔鬼、性、狂想曲》以及《现在，或者永远不》等优秀的德国电影，同时也开始进军好莱坞拍摄过了周润发的《替身杀手》、西尔维斯特·史泰龙的《生死极速》，安吉丽娜·朱莉的《古墓丽影2》以及再次和《替身杀手》导演合作的《亚瑟王》等作品，但无一能够帮助他在好莱坞站稳脚跟。",
            "http://img5.mtime.cn/ph/2017/11/08/112438.10910968_290X440X4.jpg"
        ]
    }
}