{
    "title": "王的男人",
    "info": "   朝鲜第十代王燕山王君时期，暴君燕山昏庸无道，致使贪官污吏横行，民不聊生。乡村假面舞剧艺人张生（甘宇成 饰）不堪团主摆布自己最好的朋友孔吉（李俊基 饰）而进行反抗，不料孔吉错手杀了团主，于是两人便一同来到了汉阳。由于他们技艺娴熟而才智过人，他们表演的带有讽刺燕山君（郑镇荣 饰）和宠妾绿水（姜成妍 饰）的舞剧很受老百姓的欢迎。演出获得了空前的成功，但也因此以嘲讽燕山君的罪名被拉到了义禁府。　　毒打之下，张生冲口而出“如果王看了我们的演出开怀一笑那我们就不是戏弄您。”“如果本王不笑，你们就要处死。”老谋深算的宦官答应了。但是到了表演的时候同伴极度紧张的情绪影响了他们的发挥，始终不能让燕山君露出笑容。就在这时斯文小生孔吉急中生智，施展了他特有的搞笑绝技，两人一唱一和，使得燕山君无可遏止的大笑起来。并决定把他们留在了宫内假面舞剧艺人们的住所“喜乐园”。　　进宫后的他们，十分兴奋。演出时还演绎了一段讽刺贪官污吏的舞剧，使燕山君非常的愉快。同看的大臣们各自心怀鬼胎，由是燕山君借题发挥，贬了一个大臣的官还砍了他们手指在百官中展出。此时的艺人隐隐觉得有危机感，剧团氛围格外紧张。此后他们又按内官的剧本排演了一出后宫女人因为嫉妒互相残杀的戏。没想到却让燕山想起了自己的生母就是因为遭遇嫉妒而被先王赐死，愤怒的燕山当场杀死了两个先王的女人！太皇太后也猝死。每次的表演都会变成血淋淋的杀人现场，这违背了艺人们的初衷，于是心生去意，可是此时多愁善感的孔吉却深知事情并不是那么容易，而去阻拦。而此时大臣们为了赶走假面舞剧艺人，开始了他们的阴谋，而平时就很嫉妒孔吉张生的宠妾绿水同样也开始了她的阴谋计划……这些单纯的艺人命运将是如何呢？",
    "comment": [
        "如果被命运抛弃 你还会相信希望吗？从底层来 往深渊去 长生和孔吉太棒丁丁妹看过 ",
        "衣服挺好看的维她柠檬茶看过 ",
        "有人说本片是韩国版的<霸王别姬>，绝对不是。两个男人都是风华绝代，王的男人孔吉和程蝶衣一样，风华绝代，但碟衣活给了自己，而孔吉始终没活出自己。影片拍摄于05年，画面上还是很细致，配乐也好，导演将一出王的悲剧交织在戏子们的喜剧中，很有深意。现实中的王，残暴但孤独，虽拥有天下却无人心，戏子的王却真正有王的刚毅，身无分文却有着王最想要的男人。这一种爱恨的循环就是一部可悲的喜剧。什么都不叫事儿看过 ",
        "李准基真的是比女人还女人lucifer1014076看过 ",
        "其实剧本的创意还是不错的，发挥的空间也大。只是导演功力太差，他甚至不明白他究竟要表达什么。同性之爱刻画的不够深刻，宫廷斗争又显得太过于简单潦草。基本上毁了这个剧本Kevin_凯文看过 ",
        "燕山君挺出彩的wakan看过 ",
        "很棒的电影lncookiss-_489600686看过 ",
        "韩国千万人次记录的电影基本都看完了，我很不理解这个为啥能刷到千万人次。湘南海鸥看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/024426.87510399_270X405X4.jpg"
    ],
    "actors": {
        "李准基": [
            " 　　模特出道的李准基毕业于首尔综合艺术专门学校表演艺术系，2001年拍摄杂志封面照，影视作品包括电视剧《我该怎么办》、电视剧《MyGirl》、电影《王的男人》。在《王的男人》之前，他一直默默无闻，但想不到在《王的男人》中扮演“比女人更美的男人”孔吉一角之后，令他名声鹊起，掀起一片狂热，就连片酬也在短短一个月间内暴涨五倍，接近2亿韩元。还在有韩国奥斯卡之称的第42届百想艺术大赏颁奖礼上，勇夺“新人演技奖”。　　2006年，李准基主演了改编自漫画的电影《飞吧，爸爸》，在片中他将一改娇美中性的形象，变身为硬朗强悍的大男孩，还在左边脸上特意加上一条7厘米长的疤痕，以增添男性味道。",
            "http://img5.mtime.cn/ph/2017/01/03/172603.80973143_290X440X4.jpg"
        ],
        "甘宇成": [
            " 毕业于首尔大学东洋画系的甘宇成外形俊朗，气宇不凡。曾在多部电视剧中担任男主角，颇受韩国影迷喜爱。2006年，他凭借大热的《王的男人》摘得第43届韩国电影大钟奖最佳男主角奖，事业再创辉煌。",
            "http://img31.mtime.cn/ph/2015/08/04/144851.68527954_290X440X4.jpg"
        ],
        "郑进永": [
            " 　　郑镇荣一直活跃在戏剧舞台上，出道作品是的1988年的《汉江的对决》。之后尽管主演了电影《打开关闭的校门》，但真正将他领入电影界的是《绿鱼》的导演李沧东，在这部片子里面学到的东西帮助他完成了向一个真正的电影演员的转变。1999年出演《承诺》的郑镇荣的演技实力获得了大钟奖的肯定，之后每部影片都见证了他演技和影响力的增长，他成为了能够给观众以信赖感的演员。在《王的男人》一片中他饰演的“燕山君”，让人们看到的并不是作为韩国历史上最著名的稀世暴君的那广为人知的一面，而是一个身着华服的威严的男人拥有着无所不能的权利和一颗因为孤独而深深受伤的空虚的内心。",
            "http://img31.mtime.cn/ph/2014/02/22/201303.53692456_290X440X4.jpg"
        ],
        "姜成妍": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212054.80534376_290X440X4.jpg"
        ],
        "张恒善": [
            " 张恒善1970年KBS电视台演员培训班第9期出身，是电影和电视剧中最为活跃的人物一之。曾在《超级明星甘先生》和《强力三班》中有过出色的表演，另外在宫庭剧《王的男人》中扮演一个隐藏在宫殿里的实力派皇帝的近臣，也让人留下了深刻的印象。角色多变的他还在《爱将逝》和李辉香演过爱情的对手戏。性格活跃开朗的他好像有用不完的精力在大田开了一家饭店的同时也是力道协会的会长，在韩日世界杯期间曾是主力宣传员。",
            "http://img31.mtime.cn/ph/2014/12/17/151619.10387629_290X440X4.jpg"
        ],
        "崔日华": [
            " 　　崔日和人生经历非常丰富，曾经做过清道夫、缝纫工厂工人、柑橘农场劳工、拉面工厂社员等等等27种职业，真正改变他的命运的是2003和2005这两个年份：2003年在大银幕上他留下了首个令人难忘的角色，虽说是大韩民国的总统，只可惜是一位被绑架中的狼狈不堪的总统(日韩合拍片《绑架金大中》)，同年崔日和参演了韩国物理剧团推出的戏剧《西安火车》并且在东亚戏剧节上获得了演技赏的肯定。2005年高收视率的韩剧《时尚七十年代》中崔日和扮演了朱镇模的父亲，这位金将军受人尊敬和爱戴的程度如此了得以至于戏外的崔日和几乎得到了和偶像男女主角同样的瞩目和待遇。",
            "http://img31.mtime.cn/ph/2014/02/22/202340.21991770_290X440X4.jpg"
        ],
        "金真赫": [
            " 曾经出演DV短篇《木马》、独立长篇《巨流》以及DV长篇《蜗牛》等。",
            "http://img31.mtime.cn/ph/2014/02/22/212555.50840396_290X440X4.jpg"
        ],
        "郑锡勇": [
            " 郑锡勇通过戏剧舞台走进电影界，戏剧作品有《雨》，《有良心的小偷》，《孝敬的后辈》，《学习的有趣方法》等，他在戏剧表演的过程中积累了丰富的经验，从而使他在电影中的表现也十分出色，即便角色多是一些并不重要的配角，但经过他的演绎，都活灵活现，十分生动，是韩国公认的演技派。2006年郑锡勇在《王的男人》、《同伙》等热门影片中都有上乘表现，2007年初上映的《蒙面达虎》中他则扮演了发掘夜总会小贩达虎（车太贤 饰）并且立志于把他培养成为一名TROT歌手的“大嗓门企划”曹室长，夸张的表情和声音演技展现出独具一格的幽默感让观众对“曹室长”这个角色留下了异常深刻的印象。",
            "http://img31.mtime.cn/ph/2016/04/06/153008.92804220_290X440X4.jpg"
        ],
        "柳海真": [
            " 　　柳海真中学时期自从看了邹宋熊的单人剧《我们的光泰》，就下定决心要从事演艺事业，可是命运的捉弄让他三次从戏剧电影专业落榜，结果进入了忠清大学服装专业。可是演艺对他的吸引力仍然很大，于在他在服完兵役后还是进入了首尔艺专戏剧专业学习。高校时期他加入了忠北庆州当地的剧团，后北上首尔在木花剧团中活动开始担当一些小配角，主要是给人印象凶恶的坏人角色。",
            "http://img5.mtime.cn/ph/2017/01/04/094814.60984700_290X440X4.jpg"
        ],
        "于玄": [
            " 2005年KBS热播的情景剧《老处女日记》不仅捧红了花美男池贤宇，而且也为金慧玉、于玄这样的中年明星们聚集了爆发性的人气。生于1964年的于玄是一位先成家立业然后才来实现自己的电影梦的实力派演员，20岁时他进入延世大学专攻神学，在学期间曾是一位热爱体育和文艺的学生会部长，之后的十三年间他在首尔新村大学区经营着一家名叫“智异山”的旅店，1999年在大学路开设了的一家剧院变身为制作人，从此开始了与电影的不解之缘。",
            "http://img5.mtime.cn/ph/2017/02/10/110448.44256312_290X440X4.jpg"
        ]
    }
}