{
    "title": "气喘吁吁",
    "info": "   　　美国人Frank家传的公司行将破产，他将变得一文不名，失散多年的女儿Hanna情况更糟，目前正在戒毒，情绪大起大浮。老了老了才开始倒霉，太可怕了。Frank几近崩溃…… 　　为了“战胜”厄运，他决定铤而走险。Frank来到了北京，装的像名大款，期望着把一钱不值的公司卖给一位叫李强的中国大款。 　　Frank有所不知，这位同自己年龄相仿的中国大款，现在面临的生活比他还糟糕。 　　李强根本没钱，办公室天天坐着一帮要账的，其实他有钱，就是欠他钱的人不爱还钱，这叫三角债，中国人都知道。这是事业，再说家庭，更糟，李强的胖老婆王灵丽正在经历中年危机。还有比这更糟的，就是身体，李强刚被查出肺上有一处阴影，弄不好是癌…… 　　两人都累了，气喘吁吁，实在没力气再装下去，于是他们先后变得诚实，这时反而好运悄然而至，好像为了鼓励大伙这来之不易的真诚。  ",
    "comment": [
        "很差，完全是浪费时间罗马当然是罗马看过 ",
        "对不起，我为我以前写的短评道歉，以前我还小不懂事。这部片子很好看，至少很独特。一群偏执的人，构成了一个荒诞的大环境。心理描写很有意思，对白很有深意，都是导演的智慧。构图以前我觉得很丑陋，但我现在觉得很符合电影气质，打光更是一绝，加强了荒诞的戏剧效果。一直到电影的最后一秒，主人公都没真正意义上的转机，其实全片挺压抑的，令人《气喘吁吁》。今天看什么1983看过 ",
        "不认真看完的，故事其实不是最烂的然而演绎方式很有问题全片几乎没有任何能让人激动哪怕有感觉的点，即使10年后来看也是如此，不过比起眼下太多故事都是狗屎的电影是好点，毕竟还有想表达的有点意义的东西，但最烂的地方在于明明纯国产片各种口音的英语占了极大篇幅连葛优都仿佛男二，然而想想近年都有长城这种货色也是醉，毕竟阳痿可能有救彻底死太监就麻烦暴毙吧。大西洋两岸看过 ",
        "很变态的故事。王奋斗看过 ",
        "这个片子还是不错的，真实地表现了当代人中普遍存在的焦虑状态，可与《过度紧张:国民精神分析导论》这本书对看。只是表现得不是很有趣而已。我想大部分人看电影还是想解心烦，而不是找心烦的。牧野鹰扬看过 ",
        "葛大爷从来没有让我失望过，影片多线程的故事叙事，人到中年，职场 家 情场，一番时间蜂拥在一起，让人焦头烂额，气喘吁吁玄八看过 ",
        "13:25 5号厅 I排05/06座Ching_K看过 ",
        "看了时光网的花絮，葛优真是个好人，拉不下脸，说话已经尽可能委婉，尽可能好听了。仁至义尽了已经！葛大爷，错不在你！你还是老实和小刚呆在一块儿吧~今天看什么1983看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/060444.77581510_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "林熙蕾": [
            " 　　自从与刘德华在《全职杀手》中出演火辣辣的激情戏后，林熙蕾成为了香港人心中“性感”一词的最新代表，她以甜美的脸蛋、勾魂的眼神在影迷中引起不小的骚动。  　　其实，早在林熙蕾刚出道的时候，就在《赌侠1999》、《千王之王2000》中以其青春靓丽、热情洋溢的形象镜头前充分展现了自己的魅力。而她那迷人的身材和俏丽的容颜在一举手一投足间让戏内戏外的男人和女人都砰然心动。  　　虽然被誉为“性感小猫”，但林熙蕾一直坚持以不露点的健康形象出现在影迷面前，她根本不在乎有多少女演员会用出格的演出来赢得影迷的心，我行我素才是她独特的性格。",
            "http://img31.mtime.cn/ph/2016/09/07/120525.63292058_290X440X4.jpg"
        ],
        "约翰·萨维奇": [
            " 　　生于纽约州长岛，就读于美国戏剧艺术学院，70年代初期走上银幕，至2000年共出演约80余部电影和电视片，主要的有《倒霉公司》、《猎鹿人》、《毛发》、《杀警》(又译《洋葱田杀警察》)、《真正朋友》、《业余爱好者》、《萨尔瓦多》等。",
            "http://img5.mtime.cn/ph/2019/05/27/103911.18684792_290X440X4.jpg"
        ],
        "陈柏霖": [
            " 　　陈柏霖(Bolin Chen) ，中国台湾男演员。2002年凭借其电影处女作《蓝色大门》当仁不让成为台湾地区最酷新人王，该片在戛纳影展上被评为“最受年轻人欢迎影片”，陈柏霖更在东京影展上被日本影评人誉为“亚洲最有潜质男优”。",
            "http://img5.mtime.cn/ph/2017/12/04/002929.27807421_290X440X4.jpg"
        ],
        "梁天": [
            " 　　北京人。他出身于知识分子家庭，母亲是著名作家湛容。1976年参加中国人民解放军，1977年—1979年在北京军区装甲兵坦克六师第二十一团一营三连任炮长。1979-1980在北京军区装甲兵坦克六师文艺宣传队和守备三师文艺宣传队。1980年转业到工厂做搬运工，后进入工厂工会负责文体节目。　　一个偶然的机会，某电影导演与他母亲侃剧本，突然发现他有演戏才能，便把他推上银幕，此后，他的喜剧才能得以发挥。梁天拍摄了《二子开店》、《喜剧明星》、《天生胆小》、《顽主》、《龙年警官》、《烈火金刚》、《男妇女主任》、《过年》、《斗鸡》等一系列相当著名的电影。",
            "http://img31.mtime.cn/ph/2016/09/01/182710.38928462_290X440X4.jpg"
        ],
        "刘桦": [
            "       刘桦是自学成才的职业演员。做演员之前，他当过兵，做过工人，还下过海，是个阅历丰富的演员。他曾出演《贫嘴张大民的幸福生活》、《前门楼子九丈九》等影视剧。2006年参与宁浩的《疯狂的石头》，在其中扮演有情有义的黑老大“道哥”，为全国观众所熟悉，“道哥”也成了他的代号。       主要电影作品有《疯狂的石头》、《建国大业》、《十全九美》、《爱情呼叫转移》、《刀见笑》、《魔侠传之唐吉可德》、《大闹天宫》、《无价之宝》、《饭局也疯狂》。",
            "http://img31.mtime.cn/ph/2016/09/04/000428.40122652_290X440X4.jpg"
        ],
        "张秋芳": [
            " 铁路文工团话剧团演员，已逝演员傅彪的妻子。代表作品《命运的承诺》《没有家园的灵魂》《甲方乙方》 《妻子》《恩情》等。",
            "http://img31.mtime.cn/ph/2016/08/31/182834.51486272_290X440X4.jpg"
        ],
        "纪连海": [
            " 纪连海，1965年1月15日生，北京师范大学第二附属中学历史教师。北京市骨干教师，西城区学科带头人，西城区兼职历史教研员。1986年7月毕业于北京师范学院（今首都师范大学）历史系，获历史学学士学位。毕业后，在昌平四中教学，后调昌平二中，2001年在北师大二附中历史老师招聘中脱颖而出，并成为教研组主任。1998年首都师范大学历史系首届历史教育学硕士研究生班结业。2001年首都师范大学计算机系计算机专业毕业。1999年被评为中学高级教师。长期从事高中历史教学工作。　　纪连海在中央电视台《百家讲坛》讲了六位清朝的名臣，评书相声式的讲课方式，诙谐幽默，感动人心。他也因此“成名”，并客串了一些影视剧。",
            "http://img31.mtime.cn/ph/2016/09/07/121253.57633691_290X440X4.jpg"
        ],
        "李菁": [
            " 　　李菁，男，快板、相声演员。并擅长京东大鼓和双簧。并从事评书表演。　　15岁师从快板书艺术家梁厚民先生，曾获全国第二届快板艺术大赛一等奖。后拜金文声先生为师，进修评书艺术。经常上演的曲目有《雌雄剑》、《武松打店》，相声《学四相》、《汾河湾》等。在“2005年北京相声小品大赛”中与何云伟合作凭借《我要幸福》一举夺得相声专业组一等奖。　　06年，相声门拜师师胜杰先生。同年，与郭德纲、于谦、高峰四人西河大鼓门拜师著名民间艺人，金文声先生。07年，与王月波认著名评书表演艺术家连丽如女士为干妈。　　现为中国曲艺家协会会员，中国快板艺术委员会委员。",
            "http://img31.mtime.cn/ph/2016/09/03/235002.42558983_290X440X4.jpg"
        ],
        "吴晴": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/121837.21566405_290X440X4.jpg"
        ]
    }
}