{
    "title": "禁闭岛",
    "info": "   　　故事发生在1954年，军官泰迪和同伴查克被派去调查一个从精神病院失踪的女凶犯的下落。精神病院的所在地就在关门岛上，它主要收治那些有精神疾病的罪犯们。但是在医院平静的外表下，似乎隐藏着许多秘密。泰迪和查克越接近真相，一切就变得越难以捉摸，而他们也越来越感到自己正被推向崩溃的边缘……　　联邦执法官泰德·丹尼尔（莱昂纳多·迪卡普里奥 饰）和上级新派来的搭档查克（马克·鲁弗洛 饰）奉命上岛调查此事，主管医生考利接待了他们并负责协助调查。而泰德此行前来还有一个隐秘的目的——寻找让妻子（米歇尔·威廉姆斯 ）葬身火海的凶手莱迪斯。故事遵循这条线索展开，寻找失踪之谜、访问医院工作人员与病人、地毯式搜查……　　调查过程中，越来越多的证据证明了泰德的推断，在这66名有档案的精神病罪犯外，还有一名编号 67的人存在，但无论狱警还是医生或者其他病人，对此都矢口否认。泰德深信这个67号就是杀害他妻子的凶手莱迪斯，而且这里一定有一个天大的阴谋，他发誓要将监狱长和主管医生绳之于法。但他的同伴查克提醒他这可能是政府的秘密试验所，而政府派泰德来，是因为泰德在遭受妻子惨死后遗留精神创伤，是他们最好的实验对象，泰德予以否认，说来这里调查此案是他自己申请的，他怀疑导致自己妻子惨死的凶手就被人藏匿在这个岛上，事情变得扑朔迷离。　　泰德在调查中偏头疼的症状越来越严重，经常出现幻觉和噩梦，参军时纳粹集中营的惨象不断闪现在他眼前，他发誓不再让纳粹的行径出现在这里。从山崖一处隐秘的山洞，他发现了失踪的女犯人雷切尔，雷切尔告诉他，她本来是这里的精神病医生，政府在这里进行惨无人道的活体实验，她无法接受事实，被其他人设计陷害，被当作“精神病人”看押起来，她才设计逃跑的。雷切尔告诉泰德，想解开这个秘密，就要去灯塔上，因为那里是这一切的根源。　　泰德强忍着头疼和幻觉，潜到灯塔上，却发现只有一个看守，他打晕看守抢过枪冲上顶楼，却发现岛上的主管医生考利一直在等着他的到来，而灯塔上也没有任何进行人体试验的痕迹和证据，只有一间简陋的办公室。考利向泰德说出了所有事情的原因，而他的新搭档查克则解释说自己其实是泰德两年来的首席治疗师希恩，令泰德有如晴天霹雳般震惊。　　原来这一切都是泰德的梦，那个神秘的67号病人，泰德一直怀疑的莱迪斯，就是他自己！医生告诉泰德，他的真名叫安德鲁·莱迪斯，他妻子患有精神病在淹死了自己三个孩子后自杀，而他也受到极大的精神创伤，在自我保护的潜意识中，把自己三个孩子忘的一干二净，并创造了一个全新的莱迪斯和那场记忆深刻的火灾，这个被创造出来的“莱迪斯”被他设计成面带刀疤、波斯猫眼、十恶不赦的凶手；他自己则是一个退伍后从警，和妻子恩爱又加的模范丈夫“泰德”，只有在他做梦和出现幻觉的时候，都是他原本的记忆。　　而这一切行为，都是考利医生为了医治泰德的病症和配合他的意识而制造的一场戏剧，希望他能自己从中解脱出来，考利医生深信这种方法可以治愈大部分精神病人，泰德(莱迪斯)想反击考利医生的“陷害”，却发现自己越来越无力，越来越迷茫。考利医生告诉他，如果他还不能清醒过来，依旧认定自己是好人“泰德”，那将不得不对他进行“道德性措施”，就是杀了他。因为他自从来到这个岛上，几乎伤害了所有的护卫、医生和病人，他自己却一无所知，经受过特殊训练且在战争中长期在火线，危险性非常大。泰德从头到尾脑海中闪过许多片段，他终于知道了这都是真的。　　到了检验考利医生诊断是否有效的时候，他的治疗师希恩问他“你现在感觉怎么样？”，泰德回答 “我要带你逃出这个鬼地方，查克”。“查克”的称呼让希恩医生误以为泰德(莱迪斯还是沉浸在幻觉中，无法从精神分裂中清醒过来，于是只得向一旁等待的众人无奈的摇了摇头。此时考利医生沮丧无奈的放弃了，只得妥协并同意执行之前约定的“道德性措施”---将泰德(莱迪斯）处死。其实此刻泰德(莱迪斯）已经明了一切，泰德最后向希恩问了一句意味深长的话：“像怪物一样活着还是像好人一样死去？”最终他选择了像好人一样死去，不愿继续生活在痛苦之中。此时希恩医生已经意识到了什么，最后喊了声“泰德”。但是男主角没有回头，因为此刻只剩下清醒并决然寻求解脱的莱迪斯。于是几名医生和监狱长带走了他，电影的最后是悲鸣的配乐和寂静的灯塔……",
    "comment": [
        "小李出品，品质保证Mantle看过 ",
        "牛逼，看前期待不高，结果智商被捉弄了。少爷韦恩看过 ",
        "就是精彩呀，感觉小李子的电影品控都很好，剧本好优秀，演技和故事相辅相成。碎片式的记忆其实早就有所指向了，但是还是被转折深深折服并任然在判断取证想理清思路。水平很高的剧情，氛围营造的紧张感，还有谜团的扑朔迷离，看的很过瘾。等等青春看过 ",
        "小李子几乎每一部片子都有很高的水准，值得反复刷。故事背景主要发生地是上个世纪的一个孤岛精神病院，这里距离城市很偏。电影主要表现了一个内心有着惨痛回忆的男人，被迫在这里意识并面对自己黑暗面的过程。影片在画面，节奏，结构上都属于上乘，游走于现实与幻想之间，小李子巅峰演技带动整片，本类影片较为费脑，加上解析可以窥得全貌，非常精彩什么都不叫事儿看过 ",
        "没有耐心看这个了。肤浅317看过 ",
        "记忆编造了疯狂的梦，在梦中我们完成救赎林三Bing看过 ",
        "精分系列的巅峰没谁了！！！司小幽看过 ",
        "任何过往都不是孤岛，偶尔在汪洋中湮没，以为消失不见。总有一天我会发现，它们终究纠缠在一起，成全了今天的我全部的我不完美却无比真实的我。目乏胤喾看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/055344.66670872_270X405X4.jpg"
    ],
    "actors": {
        "莱昂纳多·迪卡普里奥": [
            " 　　莱昂纳多·迪卡普里奥1974年11月11日出生在美国洛杉矶一个富足家庭。说起莱昂纳多的名字还有一段小小的故事。当时已身怀六甲的母亲在看莱昂纳多达芬奇的画展时，肚子里的小宝贝踢了妈妈一脚似乎对莱昂纳多达芬奇的画也感兴趣，因此妈妈给小宝贝取名莱昂纳多。　　父母对小莱昂纳多疼爱有加，一切事情都为他选择最好的。他们送莱昂纳多上贵族学校接受最好的教育，但是莱昂纳多却对表演情有独钟，对学习提不起兴趣。这也许是他5岁时参加拍摄电视剧《Romper Room》后结下的影视情缘。在莱昂纳多10岁时，他想成为一名演员的梦想曾被一度打碎。",
            "http://img31.mtime.cn/ph/2016/01/31/141703.43012792_290X440X4.jpg"
        ],
        "马克·鲁法洛": [
            " 　　马克·鲁弗洛是美国威斯康辛州人，幼年时与其家人移居至弗吉尼亚，在那儿他度过了少年岁月。高中后，马克·鲁弗洛又与他的家人搬到圣迭戈，接着又搬到北部，最后定居在洛杉矶。　　他在斯特拉阿德勒音乐学院学习，随后和人共同创办了“厄狄普斯”剧团，开始从事话剧表演。他在各方面努力实践以提升自己的知名度，他干过演员、编剧、导演和制片。尽管如此，他仍然得不到在电影和电视上露脸的机会，以致于当了差不多九年的酒吧招待来维持生计。正当他打算放弃演艺事业时，话剧兼电影编剧肯尼思·罗纳根看中了他，这次机会改变了他的一生。",
            "http://img31.mtime.cn/ph/2014/10/23/142321.50900766_290X440X4.jpg"
        ],
        "本·金斯利": [
            " 　　本·金斯利生于英国的约克郡，父亲是印度裔医师，母亲是英裔模特。他年轻时就对演戏产生了兴趣，后进入英国皇家戏剧学校就读，之后便登台表演莎翁名剧。1972年他出演了自己的银幕处女作《急先锋》(Fear Is the Key，1972)，可惜并未得到认可，不得以又重返剧院。十年后，他卷土重来，主演了印度传奇英雄甘地的传记片《甘地传》(Gandhi，1982)，该片使他一举登上奥斯卡影帝宝座，证明了自己的实力。近年金斯利活跃于英美影坛与舞台界，主演了多部卖座名片，1993年在《辛德勒的名单》(Schindler's List，1993)中的精采的演出，再次使他的名气上扬。",
            "http://img31.mtime.cn/ph/2014/12/31/091432.65780826_290X440X4.jpg"
        ],
        "马克斯·冯·叙多夫": [
            " 瑞典演员，高挑瘦削，1955年初次登舞便进入英格玛·柏格曼导演的项目，此后十年他拍摄了十多部伯格曼的作品，其中多数已成为不朽经典。他擅长扮演压迫性的严厉人物。1965年为好莱坞大制作《万王之王》中扮演耶稣。之后足迹遍布世界各地影坛。在美国影片中常演那些固执己见、毫无幽默感的角色，是好莱坞一位重要的性格配角。趣闻：他是惟一一位既演过耶稣又演过魔鬼的银幕演员。",
            "http://img31.mtime.cn/ph/2015/05/20/143853.17866734_290X440X4.jpg"
        ],
        "米歇尔·威廉姆斯": [
            " 　　米歇尔·威廉姆斯出生在美国蒙大拿州的卡利斯比，九岁后搬至加州圣地亚哥。她是家中五个孩子的老大，此外还有一位同父异母的姐姐现是加州一所小学的副校长。米歇尔的父亲莱理·威廉姆斯是期货交易界的第一位和最耀眼的明星，而米歇尔也继承了这方面的天赋，十七岁那年她在罗宾斯全美交易竞赛中赢得冠军，1万美金起始一年后获利11万美金的成绩列在比赛记录的第四名(截止2006年)，她的父亲曾在十年前创造了年获利率达1000％的惊人记录。　　尽管没能得到父母的支持，但是米歇尔·威廉姆斯走上演艺道路的决心一直十分坚决。",
            "http://img31.mtime.cn/ph/2014/03/17/090548.66586657_290X440X4.jpg"
        ],
        "艾米莉·莫迪默": [
            " 银幕上的艾米莉·莫迪默总是显得优雅十足而充满勇气，每当她扮演一些戏份不多但是对剧情发展起到关键性作用的角色出场时，这样一位黑发、瘦弱的英国女演员就会观众留下更加深刻的印象。2006年同伍迪·艾伦合作《赛末点》之后，艾米莉·莫迪默才成为真正意义上的准一线明星，此外她在戏剧舞台的事业也颇为有声有色。艾米莉·莫迪默1971年出生英国伦敦，是推理小说约翰·莫迪默的大女儿，莫迪默先生代表作《法庭的鲁波尔》曾经入选美国推理作家协会评选出的100最佳推理小说的第26位。获得牛津大学英文和俄文学位之后，艾米莉找了一份在报社作专栏记者的工作；按照她自己的说法，表演装是她在成长过程中装做自己不想去做的事情。",
            "http://img5.mtime.cn/ph/2017/02/26/115037.87377670_290X440X4.jpg"
        ],
        "派翠西娅·克拉克森": [
            "",
            "http://img31.mtime.cn/ph/2014/07/25/171607.66764219_290X440X4.jpg"
        ],
        "杰基·厄尔·哈利": [
            "",
            "http://img31.mtime.cn/ph/2014/03/19/163635.28787653_290X440X4.jpg"
        ],
        "泰德·拉文": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154503.37677782_290X440X4.jpg"
        ],
        "约翰·卡洛·林奇": [
            "",
            "http://img31.mtime.cn/ph/2016/03/07/113543.87422312_290X440X4.jpg"
        ]
    }
}