{
    "title": "黄石的孩子",
    "info": "   影片讲述上个世纪30年代末抗日战争时期的中国，来自英国的记者乔治·霍格正值赶上日寇正在南京地区进行残忍的大屠杀，他为了告诉世界战争的真相，深入战场进行报道。不幸被日军俘虏，后被新四军杰克·陈解救，在逃离治病之时，偶遇日寇屠杀过后幸存下来的60多名性格各异孤儿，语言不通的乔治肩负起关怀照顾这些孩子的责任，战争更加逼近的时候，为了避免这些孩子再次受到残害，乔治和杰克等人义无反顾带领这60多名中国孤儿沿着中国的古丝绸之路跋涉千余公里，历尽艰险，越过雪山来到沙漠的边缘逃避战火，却又不得不面临新的人生故事……",
    "comment": [
        "印象不深四月柳丁看过 ",
        "伪合感太强不能接受，合拍片为什么总是这种不和谐的感觉，南方的风景和寻找生路的平民，是个很有历史厚重感的故事，但是影片还是有些浮于表面。给历史英雄加一分。Luna_星看过 ",
        "画面很美。渡渡鸟dodo看过 ",
        "老外才是主角，发哥琼姨都是配角。影神看过 ",
        "辛特勒名单的珠玉在前 类似片子也很难超越 不过本片确实流于平淡 除了两位外籍男女主角 其他角色基本都游离于整个故事之外 成为了一个符号或者背景 如果换做国人自己拍 即使是令人有些厌倦的主旋律 但至少也能更加角色分明 扣人心弦。。。七月杰看过 ",
        "一般，不妨一看罗马当然是罗马看过 ",
        "基本上是一部失败的电影，这种题材最好是由中国人当导演。发哥这个角色基本上断断续续没有存在感，估计是为了中国票房考虑的Kevin_凯文看过 ",
        "和历史事实出入太大。压根就不是黄石的事。与其这样不如完全虚构呢金门少爷发表评论金门少爷回复@这年头感情全是走私货:恩。是的，"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/034859.51279311_270X405X4.jpg"
    ],
    "actors": {
        "周润发": [
            " 　　香港演员。原籍广东宝安，生于香港南丫岛。高中毕业后曾从事各种职业。1973年应征到香港无线电视台当演员。   1975年加入无线举办的第三期艺员训练班，一年后成为无线的基本演员，参演了《江湖小子》《大江南北》等剧集。1976年，他因主演电视剧《狂潮》而知名。         后相继主演电视剧《上海滩》《网中人》等剧，风靡香港，尤其《上海滩》80年代传入大陆后，他在大陆知名度急遽提升，连他饰演的许文强的装扮，也成为无数青年仿效的对象。　　1975年从影，首部电影《投胎人》(1976)，其后参演了多部影片，成绩均不大理想，一度被称为“票房毒药”。",
            "http://img5.mtime.cn/ph/2020/05/02/102227.64675761_290X440X4.jpg"
        ],
        "乔纳森·莱斯·梅耶斯": [
            " 　　从没有接受过任何专业的表演学校培训的乔纳森·莱斯·梅耶斯，绝对是好莱坞的一个异类，在所有人都对这个金饭碗垂涎三尺的时候，梅耶斯却只是将表演当成是一种工作，一种很容易赚钱的轻松工作--他将自己看得很“廉价”，但那些穿着光鲜，出入都有记者狗仔包围的大明星，又能比他高贵多少呢？　　1977年7月27日出生在都柏林的梅耶斯从小就体弱多病，所以你总是能从他苍白的面容看到一丝丝不易察觉的疲惫。童年的生活给了梅耶斯很多痛苦的回忆，也教会了他要更加珍惜眼前的一切。可以说，是星探为梅耶斯指出了一条完全不同的生活轨迹，虽然这种进入演艺圈的方式在好莱坞早已“过时”了。",
            "http://img31.mtime.cn/ph/2015/07/23/090308.65341533_290X440X4.jpg"
        ],
        "拉妲·米契尔": [
            " 　　澳洲女演员拉妲·米契尔——伍迪·艾伦《双生美莲达》中的美莲达，她的名字“Radha”是印度教主神Krishna的伴侣的名字。她的母亲曾是意大利天桥上的模特，但后来痴迷上印度文化。拉妲和母亲一样也是严格的素食主义者和瑜珈修习者。　　十五岁开始出演电视剧，1997年的两部独立小片《高档货》和《破碎之梦》令她初露锋芒，2000年凭借范·迪塞尔主演的科幻动作片《星际传奇》进入好莱坞主流视野。之后又在《狙击电话亭》中饰演科林·法瑞尔的妻子，《怒火救援》中达科塔·范宁的母亲，并同马克·福斯特第二次合作了《寻找梦幻岛》一片，扮演约翰尼·德普的妻子，是一位势利的反派角色。",
            "http://img31.mtime.cn/ph/2014/03/14/154757.46585280_290X440X4.jpg"
        ],
        "杨紫琼": [
            " 　　生于马来西亚怡保。4岁开始学习芭蕾舞，年少时曾在英国皇家舞蹈学院学习舞蹈。1983年当选“马来西亚小姐”和澳洲“墨尔本小姐”。1984年被潘迪生发掘，应邀到香港与成龙合作拍摄广告，旋即踏足香港影坛，参演的首部电影是洪金宝执导的《猫头鹰与小飞象》(1984)，随后又参演《夏日福星》(1985)。后相继主演元奎导演的《皇家师姐》、钟志文导演的《皇家战士》(1986)，展示了矫健身手，均卖座成功，而且带起香港影坛日后一系列的“师姐”“女警”片风潮。后又主演了《中华战士》、《通天大盗》(1987)，均为德宝公司出品。1988年与德宝老板潘迪生结婚，退出影坛。",
            "http://img5.mtime.cn/ph/2017/05/18/115548.87546985_290X440X4.jpg"
        ]
    }
}