{
    "title": "红河",
    "info": "   　　1975年，越南。　　少女阿桃(张静初饰)虽然年纪尚小，但是已经出落得亭亭玉立，还拥有着一副好嗓子，美妙的歌声深得村民们的喜爱，父亲更是把她当成是掌上明珠般疼爱，一家三口本来过着其乐融融的日子。然而在那个年代，美越战争虽已过去，伤害却仍在继续着……　　阿桃的父亲曾经参与过美越战争，一天，阿桃看中了一只红色的风筝，疼爱她的父亲便买了下来，怎料在田间放风筝之际，却不幸踩中了地雷，活生生被炸死了。因为亲眼目睹了父亲的死，浑身沾满血迹的阿桃，幼小的心灵受到了极大的刺激，这样的悲惨遭遇同时也造成了她的智力障碍。　　1997年，中越边境。　　长大后的阿桃坐船来到了姑妈阿水(李丽珍饰)在中国经营的按摩房，做起了清洁工。阿水虽然为人势利，但是对这个侄女还是比较照顾。另一方面，天性纯真的阿桃引起了越南黑帮老大沙巴(李修贤饰)的注意，看着这个傻乎乎却单纯得接近透明的越南女孩，沙巴冰冷的心开始融化，甚至有了照顾阿桃一辈子的念头。　　一次，由于警察的追捕，阿桃误闯进了街边以卡拉OK摊唱歌招揽生意的小贩阿夏(张家辉饰)的家中，甚至因为同样眉头有痣便把阿夏当成了自己的爸爸，之后两人更是开始了一场抢夺“爸爸的帽子”的战争。巧合下阿夏听到了阿桃的歌声，他发现阿桃的歌声可以为他带来不俗的生意，便和阿水达成交易，让阿桃住进了阿夏的家中。于是阿夏帮阿桃办理暂住证，教她唱“月亮代表我的心”，好让阿桃在自己的卡拉OK摊唱歌招揽生意。很快地，这位越南纯情女的歌声吸引了越来越多的听客，要求和阿桃合唱的人更是排成了长长一队。但是因为阿桃的天生丽质也招来了不少好色之徒占便宜，阿夏的心中泛起了阵阵不满，甚至大打出手……　　阿夏以前的恋人小月回来了，这勾起了阿夏悲伤的往事，原来小月与阿夏原本同属一家滇剧团，随着市场经济及娱乐大片的到来，看滇剧的人越来越少，剧团不得不解散，小月嫁给了一个昆明老板就此离开了阿夏的身边。看着阿夏满脸泪水的喝着闷酒，阿桃也跟着哭了起来。当天晚上，阿桃做起了父亲被炸死的噩梦，于是躲进了阿夏的怀抱里……　　这天，阿夏又把情人阿花带到了家中亲热，还把阿桃关在了房门外洗衣服，有些生气的阿桃不管不顾的冲了进去，把二人的衣服、鞋子全部扔到了大街上。阿夏发怒了，把阿桃赶了出去。然而他却没有意识到两人已经在朝夕相处中产生了依恋之情，亲情或者说是爱情。　　沙巴的手下把阿桃劫走了，因为心生怜悯的沙巴想要好好的照顾阿桃，可是当身为黑社会老大的沙巴狠毒开枪的那一刻，让躲在门后的阿桃再一次受到了惊吓，沙巴在阿桃心中慈祥的形象一落千丈，于是便趁着上厕所之际逃走了。　　阿桃逃走后找到了阿夏，出于怜悯或是某种难以名状的情愫在作祟，阿夏带着她来到了自己的家乡瑶寨，还参加了亲朋的婚礼，也在此时从阿水口中得知沙巴派人到处打听阿桃的下落，于是他们再一次上路了。在路上，阿夏的鞋子被河水冲走了，阿桃用平日里攒下来的钱给他买了一双崭新的皮鞋，却因此与阿夏走失，当长长的列车划过他们的眼前，当他们终于找到彼此的时候，情不自禁的两人紧紧相拥在了一起……　　沙巴的人最终还是找到了阿桃，阿夏也被殴打成了重伤，当沙巴用枪指着阿夏脑袋的时候，车上被绑着的阿桃拼命的挣扎着，可是却无济于事，阿夏还是倒下了。阿桃误以为沙巴杀死了阿夏，于是拿起了沙巴放在车上的手枪，开枪替阿夏报了仇……　　阿夏被警察抓走了，阿桃疯狂的追着警车，她狠狠的咬了阿夏手指头一口，这样的举动让阿夏想起了家乡瑶族恋人的结婚习俗。阿夏坐了牢，阿桃失了踪，没有人知道她去了哪里，包括阿水。这天阿夏在劳改农场仿佛又听到了阿桃美妙的歌声，随着这悠扬的声音寻去，阿夏却找不到阿桃的踪影，就在此刻，枪声响起了……",
    "comment": [
        "演得都不错，李修贤的微表情值得琢磨。阿水最后才说出李修贤的实意是什么鬼？最后阿水背身哭泣应该是桃死了，阿夏脑子也不好使，这一跑估计得按逃狱算彩辰看过 ",
        "后面收尾急了点，但故事讲得还是不错。男女主角都优秀，李丽珍确实漂亮飞要看看过 ",
        "演员们是看点，各个都出彩，完完全全融入到了影片的故事中，自然作为观众也就被带进去了，带到了那个年代，那个背景，那个破旧的屋子里去了。故事算是流畅，没有太多的回忆什么的，比较写实的拍摄手法，道具，色彩，台词，对话，人设，都高度的还原了故事的原色，使得故事更加真实可信，就算没有一模一样的，你也会相信曾经会有类似的故事发生，唯一比较可惜的就是，影片最终的目的在于感人，但由于铺垫过于平淡，最后也没有多感人，喜欢渣渣辉的要看。白色炽焰看过 ",
        "想起了梁家辉的“情人”。太阳与星尘看过 ",
        "苦命鸳鸯的故事,背景设定有特色,演员也很棒OKB",
        "可以再看看的----------- ​​​​格子810189看过 ",
        "这是10年前的电影了，一直记着这部电影在硬盘中存了10年，电脑都换了好几台，才终于用Ipad看完了这部电影。对于张家辉凭借本片拿了个什么奖的新闻画面我都印象深刻，只是一直没有看这部电影。云南的边疆已经有了一种异域的风情，那种爆土扬烟的灰尘有一种荒凉与破败，这个故事很简单，就是阿夏和阿桃的感情发展，这种片子如今已经不多了，在都市之外的大片中国的土地上，应该有更多这样朴质的故事发生着，《红河》就是这样可以动人的影片。半碗馄饨看过 ",
        "没有忍住，看了删减版的夏目透看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/043641.13453574_270X405X4.jpg"
    ],
    "actors": {
        "张静初": [
            " 　　张静初来自最普通的工人家庭，从小在山区长大。跟哥哥跑去山上捡石头、摘果子，像个野孩子。　　中戏导演系毕业，演戏对于她曾经只是勤工俭学的手段。为了考研，她曾在北京新东方苦学英语。　　《七剑》在新疆拍摄时，记者还因为无料可问与这个名不见经传的小姑娘面面相觑。很快她居然在柏林电影节的红地毯上走了一遭，媒体用飞快闪烁的镜头兴奋地说：在章子怡之后，《孔雀》奉献了又一个具有国际明星潜质的女孩。流利的英语使张静初接受任何国外媒体的采访都不需要翻译。",
            "http://img31.mtime.cn/ph/2014/07/24/153311.37820227_290X440X4.jpg"
        ],
        "李丽珍": [
            " 　　香港演员。毕业于北角协同中学。15岁在街上被星探发掘拍摄广告，到17岁正式加入娱乐圈，之后参与黄百鸣制作的影片《开心鬼》，开始踏入影坛。　　其后曾演出《开心乐园》、《恋爱季节》、《痴心的我》、《停不了的爱》、《我未成年》等青春片，一直半红不黑。进入90年代改拍三级片，在《蜜桃成熟时》、《爱的精灵》、《不扣钮的女孩》、《玉蒲团二之玉女心经》中有大胆的裸露演出，也拍过三点尽露的写真集，终逐渐走红。　　1996年与香港音乐创作人许愿结婚，一度退出影坛。1998年复出，主演许鞍华执导的《千言万语》，获第36届台湾电影金马奖最佳女主角奖，由此成功转型。",
            "http://img31.mtime.cn/ph/2016/08/26/161604.71465120_290X440X4.jpg"
        ],
        "张家辉": [
            " 　　张家辉十七岁考入警队当军装警察，五年后离开警队，加入李修贤的电影公司当幕后人员。1989年，张家辉在李修贤电影《壮志雄心》演出，因而入行。1991年，张家辉加入亚洲电视，五年后转投无线，星运日隆等。        1999年，张家辉凭《赌侠1999》获提名香港电影金像奖“最佳男配角”，其后拍摄多部电影，如《千王之王2000》、《决战紫禁之巅》等。同年，张家辉签约英皇唱片公司，正式成为旗下歌手，英皇重组后，张转入Music Plus成为旗下歌手。张家辉当歌手以来，成绩不俗，2001年，他分别在无线电视“十大劲歌金曲总选”，获“最受欢迎男新人铜奖”，以及商业电台的“叱咤乐坛生力军男歌手奖”。",
            "http://img5.mtime.cn/ph/2016/10/29/120202.15570508_290X440X4.jpg"
        ],
        "李修贤": [
            " 　　香港演员、导演、制片。原藉广东汕头，生于香港。1970年毕业于邵氏影业演员培训班。　　1971年至1979年出演多部功夫片，如《水浒传》(1972)、《大刀王五》、《刺马》(1973)、《成记茶楼》(1974)、《大劫案》(1975)、《流星蝴蝶剑》(1976)、《射雕英雄传》(1977)等。曾在台湾、香港两地参加拍摄影片80余部。1984年自编自导自演《公仆》，获第二十一届台湾金马奖最佳男主角奖、第四届香港金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/04/11/174056.60202676_290X440X4.jpg"
        ]
    }
}