{
    "title": "太极2英雄崛起",
    "info": "   　　杨露禅和陈玉娘大喜之日，失踪多年的陈家长子栽秧（冯绍峰饰），带着媳妇允儿（谢欣颖饰）现身，并以莫测高深的武功震慑众人。高挂在陈家祠堂里的铜钟，突然在深夜落地自转、巨响不歇。长老认为收外姓入门，触犯了祖先立下的禁忌。任凭玉娘如何辩护，改变不了家族成员驱逐杨露禅的决心。　　　当所有矛头都指向杨露禅的时候，掌门人陈长兴拆穿了儿子栽秧的诡计：他和允儿连手制造骚乱、混淆视听，目的在挑拨离间家族内部和谐，与方子敬里应外合，陈家沟不攻自破。这场风波亦揭露长期失和的父子关系。        随后，灾难与变局接踵而来。方子敬在“东印度公司”的支持下，官拜道台大人，掌握了杨露禅曾是天理教乱徒的把柄，带着德国巨炮猛烈轰击陈家沟。退无可退之际，悔悟的陈栽秧操作飞行器翱翔在战场上空轰炸敌军，让杨露禅和陈玉娘趁隙逃离。反目多年的陈氏父子，也因此化解心结。　　　露禅和玉娘到北京城向朝廷请愿，杨露禅与醇亲王护卫展开遭遇战。杨露禅的武功与风范赢得醇亲王的尊重，平反了陈家的冤屈，将陈家拳赐名为“太极拳”。太极拳的精随，消解了让杨露禅头上的肉角，并为他赢来陈玉娘的爱情。但遭到朝廷通缉的方子敬已经逃亡，另一场风云变幻，还在酝酿中。",
    "comment": [
        "其实摄影剪辑和美术指导都很出色，毫不突兀的父子情给这一集的剧情增添了一抹亮色Moviestuff看过 ",
        "剧情比第一部还弱，除了武打部分，其余的就没有什么印象了Purphy看过 ",
        "一般四月柳丁看过 ",
        "就这点内容，两部剪一部完全木问题。毒舌X小姜看过 ",
        "风格很喜欢，中式朋克，节奏感十足，ab还是痴呆样儿不如那个演大嫂的有感觉。光爹爹影都看过 ",
        "整个片子我就服梁家辉的演技wakan看过 ",
        "这部电影什么都好，就是男主角太丑了。梁思景看过 ",
        "中式朋克，风格没变，还不错。MonAmie看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/10/23/114859.23056906_270X405X4.jpg"
    ],
    "actors": {
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "袁晓超": [
            " 　　袁晓超，1988年出生于山东郓城，是著名武术运动员袁新东的侄子。他自幼便酷爱武术，有着极高的武术天赋。10岁开始在宋江武术学校习武，后在山西省长治市体校武术队训练，曾获得2008年北京奥运会长拳金牌，2010年广州亚运会长拳冠军。在2012年华谊功夫片《太极1从零开始》、《太极2英雄崛起》中饰演太极宗师杨露禅。并被媒体誉为“新一代功夫新星”“李连杰接班人”。",
            "http://img31.mtime.cn/ph/2016/08/24/170407.80509156_290X440X4.jpg"
        ],
        "杨颖": [
            " 　　Angelababy本名杨颖，香港知名模特、演员。出生于中国上海市，13岁时移居香港。2007年，杨颖在周杰伦的世界巡回演唱会上任跳舞演员，成为一线“红模”。随后经纪公司将她带入日本市场，被日本媒体称为“香港女神”，签约日本本土唱片公司并发鈤文音乐EP。2010年后演艺事业主要向电影方面发展，出演多部影视剧集，包括很多在华人世界影响力极大的作品：包括《狄仁杰之神都龙王》、《建党伟业》、《全球热恋》、《最强喜事2011》、《痞子英雄首部曲：全面开战》等。电视剧方面，她出演过《狮子山下》和《天下无敌》等。",
            "http://img5.mtime.cn/ph/2017/02/28/100716.89986415_290X440X4.jpg"
        ],
        "彭于晏": [
            " 　　彭于晏，出生于台湾。13岁和家人移民到加拿大，进入加拿大英属哥伦比亚大学，主修经济学。原以为自己会走上从商之路，然而升大二暑假外婆过世，彭于晏回台奔丧，然后遇到了小时候拍广告认识的导演杨大庆，找他演出了偶像剧《爱情白皮书》中的男二号，从此进入演艺圈。　　彭于晏回忆说：“我抱持打工的心情去尝试，当时也没签任何合约就去拍戏。”因而进入演艺圈而休学专心拍片。",
            "http://img5.mtime.cn/ph/2016/11/14/111046.75660912_290X440X4.jpg"
        ],
        "冯绍峰": [
            " 　　冯绍峰，本名冯威，是家中独子，父亲是国企领导，已退休。他从小受爱好文艺的母亲影响，小时候练过小提琴，参加过不少课外儿童艺术团体。高三那年，报考了上海戏剧学院，以第二名的成绩被录取。冯绍峰自2001年毕业于上海戏剧学院后，演出不少年代戏剧作品，继2007年央视大戏《女人花》大火后，《芸娘》的收视率也是居高不下，因演出角色大多是温文尔雅，风度翩翩的少爷公子，收获了年代戏第一小生的称号。近年，冯绍峰凭借其演员魅力及高产的影视演出，逐渐跻身内地一线小生的行列。　　2011年，凭借清宫穿越剧《宫锁心玉》中的“八阿哥”一角而人气飙升。2012年冯绍峰担任电视剧《兰陵王》的监制和主演，并成立自己的工作室。",
            "http://img31.mtime.cn/ph/2014/03/17/090435.11170083_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "英达": [
            " 　　1979年英达考进北京大学心理学系，后在学校组织了个剧社，频繁的活动使他很快结识了同校生化专业的一位女生，这位女生后来成了英达的第一任妻子，两人毕业后一起到美留学。1987年英达修完导演专业硕士学位后想回国发展，而她却要留下。英达在北京人艺完成毕业实习作品《纵火犯》时，结识了宋丹丹，两人不久走到了一起。当时，宋丹丹的喜剧小品和英达的室内情景喜剧都在国内火得不得了，两个名人的婚姻成了大家常常议论的话题，他们的儿子出生后，这个幸福之家的形象不时出现在各类杂志封面和电视广告中，一时间，他们的美满婚姻俨然成了娱乐圈里的楷模。",
            "http://img31.mtime.cn/ph/2016/08/29/141803.54113499_290X440X4.jpg"
        ],
        "冯淬帆": [
            " 　　冯淬帆其父冯镜华为粤剧老生，故冯淬帆年轻时亦曾参与粤剧戏曲演出。1965年他加盟丽的电视，主演过几部剧集后，获电影导演楚原邀拍首部电影《黑玫瑰之三之红花侠盗》，因而投身影坛。1968年冯淬帆加入无线电视，主演该台首部长篇电视剧《梦断情天》。七十年代他多集中拍剧，在剧中多演出脾气暴躁的老粗。1976年他转投佳艺电视任节目监制，至1978年佳视结束后回无线，任监制兼演员。　　冯淬帆早于1974年执导了第一部电影《香港屋檐下》。1986年7月迄今他淡出电视界，专注拍摄电影。他曾应邀请任金马奖评审委员。",
            "http://img31.mtime.cn/ph/2016/08/31/121216.30117747_290X440X4.jpg"
        ],
        "熊乃瑾": [
            "          熊乃瑾，1982年10月出生在重庆。南方的水土给予她娇小玲珑的身材和清秀可人的五官。15岁时，他进入四川省艺术学校学习曲艺，之后在四川省曲艺团当清音演员。多年的戏曲、歌唱的基本功造就了她对艺术、对音乐的敏感。2002年，对艺术怀揣理想的熊乃瑾北上，考取北京电影学院表演系，4年的表演科班训练将她内在的表演潜力尽情释放。多年的舞台经验也为她顺利走上星路奠定坚实的基础。读书期间，她参演话剧《洛神》、《卓玛》中的主要角色。并在电视剧《案发现场》、《滴血翡翠》、《大汉天子3》等电视剧中饰演角色。毕业之后，她幸运地加入华谊兄弟演艺公司，从此演艺之路渐渐走上正轨。中国有一句俗语：艺多不压身。",
            "http://img31.mtime.cn/ph/2016/08/30/230300.96845782_290X440X4.jpg"
        ]
    }
}