{
    "title": "米尔克",
    "info": "   　　20世纪70年代，美国正经历着从文化、商业到政治各方面的改革，许多旧有的思想被悄然革命……即将从而立之年迈入中年的哈维·米尔克（西恩·潘饰）是一个事业略有小成的小商人，他居住人来人往，不停穿梭的纽约城，每天在不停的奔波中为着更好的生活赚钱，单身的他，心里却总是觉得空空荡荡。几十年的漂泊生涯里，他有过另一半，最后却总是分开的结局收场，米尔克也曾反省过，也曾扪心自问，但却总是无法参透如何恋爱，在这方面，他还像是一个幼稚懵懂的小孩。　　39岁的生日那天，哈维·米尔克在地铁上遇见了一个年轻俊俏的男人，他名叫斯科特·史密斯（詹姆斯·弗兰科饰）。像是冥冥中注定的一样，哈维·米尔克被斯科特·史密斯身上的独特气质深深吸引，两人在地铁上热烈的交谈起来，米尔克这才发现自己在性取向上的与众不同，他对斯科特的感觉并不仅仅是朋友、哥们那么简单，他对他的感觉，正是他一直在寻找的另一半的那种感觉。巧的是，斯科特对哈维亦是一见钟情。两个寂寞的心走在了一起。为了避开纽约城里熟识的亲朋好友，两人搬家到了旧金山，合伙开了一家摄影器材店铺，做着小本生意，自给自足。他们的恋情在圈内渐渐的传开，许多不敢出柜的同性恋人钦佩他们的勇气，渐渐他们的小店成为了旧金山同性恋人的聚集地，跟他们一样的人都在这里敞开心声，倾诉着属于自己的感情。　　随着接触的同性恋人越来越多，米尔克和斯科特发现虽然整个美国都在革新，但在对于同性恋的态度上还是趋于保守和歧视，尤其是政府和警察的态度更是让他们不能接受。因此米尔克决定从政，竞选政府公务员，从而用自己的力量来渐渐改变目前不公的处境。虽然最开始米尔克屡战屡败，但在一位女同性恋助手的帮助下，最终顺利的当选政府调查员。可惜的是因为他将精力全部用在了政治上，斯科特黯然的离开了他。当选后的斯科特利用传统媒体、慷慨激昂的演讲阐述着自己的政见，很快也赢得了旧金山市市长乔治·莫斯科恩（丹尼斯·欧哈尔饰）的大力支持。正当米尔克为推广同性恋合法的法案而奔走呼吁之时，一名在政治生涯上遭受失败的保守派成员丹·怀特（乔什·布洛林饰），却暗暗地展开了他的刺杀计划……",
    "comment": [
        "神tm西恩潘月光晒干眼泪7看过 ",
        "肖恩潘大神JimLiu看过 ",
        "不那么能让人铭记于心四月柳丁看过 ",
        "这个影帝一点水分也没有。居你唔去看过 ",
        "一场可以载入史册的平权运动．半城炊烟看过 ",
        "对同性恋题材实在无感……唤醒不了同理心……皮波同学看过 ",
        "为了同志的权利角逐政治争夺，最终倒在枪口之下，波澜壮阔的一生。西恩·潘无可挑剔的演绎，弗兰兰的神来之笔。在那个争吵的年代，有太多人和事需要记录。种族歧视、女权主义、艾滋病患者、同性恋，美国有太多太多不平静的故事。浮世鸿云看过 ",
        "虽然是传记加政治题材的作品，总体来说，还可以，可以看看。美丽夜上海看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/02/23/145200.42385048_270X405X4.jpg"
    ],
    "actors": {
        "西恩·潘": [
            " 　　 西恩·潘1960年生于美国加州，西恩·潘是导演利奥·潘和女演员艾琳·莱恩的第二个儿子。西恩·潘最初的志向是从事法律工作，但他后来发现自己真正感兴趣的还是父亲那样的工作。于是潘没有上大学便直接加入了洛杉矶剧团，不久又从舞台转向电视。　　　　　　　　　　　　　　　　　　　　　不过，潘没有像大多数年轻演员那样留在好莱坞，他1980年搬到纽约，很快便在《勇者无敌》中出演了他的第一个电影角色。      1982年，他的激情表演使《油脂妹》成为一部经典电影，而他也从一个默默无闻的小演员变成冉冉升起的新星。随后的《坏小子》和《情场新丁》使评论界对他的表演天赋产生了浓厚兴趣。",
            "http://img31.mtime.cn/ph/2015/09/17/112441.99348800_290X440X4.jpg"
        ],
        "乔什·布洛林": [
            " 　　乔什·布洛林（Josh Brolin），1968年生于美国洛杉矶市，其父亲七十年代著名演员詹姆斯·布洛林是芭芭拉·史翠珊的现任丈夫，布洛林现在的妻子是演员戴安·琳恩。1985年他出演理查德·唐纳执导、斯皮尔伯格制片的《七宝奇谋》登台，之后曾拒绝最终落入约翰尼·德普手中的电视剧《龙虎少年队》的角色，相反接拍了一部不成功的剧集。1989年至1992年他出演了ABC剧集《少年奇兵》并始终是该剧多位年轻演员中最受关注的一位。1996年《与灾难调情》的导演David O. Russell执意让布洛林出演片中的双性恋联邦调查员，他的演绎也得到了观众和评论界的认可。",
            "http://img31.mtime.cn/ph/2014/06/03/103206.78345019_290X440X4.jpg"
        ],
        "詹姆斯·弗兰科": [
            " 　　詹姆斯·弗兰科出生在加州一个普通到不能再普通的平凡家庭，是哥仨中的老大。与美国男孩的坦率爱现完全相反，弗兰科的性格很内向。　　弗兰科最开始为众人所知的角色，应该是《蜘蛛侠》中彼得·帕克最好的朋友哈利·奥斯本。弗兰科试镜时当然是冲着“蜘蛛侠”去的，失之交臂后却仍然被导演山姆·雷米委以重任，那个一直活在父亲死亡阴影下、备受煎熬的苍白男孩让弗兰科明白，即使手中不握着那根蜘蛛丝，同样可以爬得很高。　　虽然在好莱坞拍商业大片忙着赚钱，詹姆斯·弗兰科却从没忘记自己最喜欢的独立制作，参演罗伯特·奥特曼执导的《芭蕾人生》就源于他的一种情结，而非兴趣。",
            "http://img31.mtime.cn/ph/2014/03/16/122206.89465535_290X440X4.jpg"
        ],
        "埃米尔·赫斯基": [
            " 　　埃米尔·赫斯基1985年出生在美国加州西部的托潘加峡谷地区，他的父亲是一位产业顾问，母亲是一位立体书艺术家，两人离婚后埃米尔跟随父亲生活，他还有一位同样从事表演工作的姐姐。90年代最后几年里埃米尔开始咱在一些电视节目和电视电影中出镜，02年通过影片《祭童的危险生活》登上大银幕，和Kieran Culkin同一起出演了两位顽皮的天主教中学生，接下来02年底上映的《天之骄子》中他又扮演了预科学校里一位新转来的问题学生，两部影片虽在票房上未能有所作为但都受到了评论界的肯定。",
            "http://img31.mtime.cn/ph/2014/02/22/195203.40561404_290X440X4.jpg"
        ],
        "波伊德·霍布鲁克": [
            " 　　波伊德·霍布鲁克1981年出生在美国肯塔基州，身高1米88，据说他是在当地一家剧场里做木匠的时候被人发掘而成为模特的，2004年Hedi Slimane挑中他代言Dior Homme迅速走红，天使一般的美少年面孔让霍布鲁克在亚洲特别是日本和中国都拥有极高的人气。2008年他得到了格斯·范·桑特执导的同性恋传记片《米尔克》中的一个小角色，由此和影坛发生交集。",
            "http://img5.mtime.cn/ph/2017/05/16/145100.24801017_290X440X4.jpg"
        ],
        "迭戈·鲁纳": [
            " 　　迭戈·鲁纳1979年生于墨西哥城，父亲是墨西哥非常著名的舞台场景设计师，母亲则从事服装设计，但她在迭戈两岁时由于车祸不幸去世。耳濡目染赋予了他敏感的艺术神经，迭戈很小便在影视剧和剧场中演出。1999年的《彗星》和《死亡的甜蜜香气》是他最早担任主角的作品，前者一部轻松冒险影片，发生在二十时期早期墨西哥革命时期，迭戈扮演了一位马戏团团主的儿子。《死亡的甜蜜香气》改编自吉勒莫·阿里加(Guillermo Arriaga)小说，曾在哥伦比亚和哈瓦那的电影节上获得金奖，迭戈扮演为神秘死亡的女友复仇的16岁男孩。",
            "http://img5.mtime.cn/ph/2016/12/21/170800.13168268_290X440X4.jpg"
        ],
        "凯文·于": [
            "",
            "http://img5.mtime.cn/ph/2019/12/09/094207.59565075_290X440X4.jpg"
        ],
        "卢卡斯·格拉比": [
            " 　　卢卡斯·格拉比 Lucas Grabeel，美国影视演员，参演过《米尔克》《美国丽人》《等待古夫曼》等影片。",
            "http://img31.mtime.cn/ph/2014/02/22/214756.13796111_290X440X4.jpg"
        ],
        "艾丽森·皮尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/17/090852.41817233_290X440X4.jpg"
        ],
        "维克托·加柏": [
            "",
            "http://img31.mtime.cn/ph/2016/01/27/162502.18342616_290X440X4.jpg"
        ]
    }
}