{
    "title": "第九区",
    "info": "           差不多在30年前，外星生物终于与地球有了第一次亲密接触，当人类战战兢兢地等待着对方可能会施予的来势凶猛的侵略与袭击、或者是科技方面飞跃性的进步时，却始终没能达成所愿……原来这些外星生物因为自己所在的星球遭受了战火的摧残，已然成为最后一批幸存者，他们来到地球并不是为了侵略和联姻，而是要寻求庇护。在全世界的重要国家首脑经过了会晤之后，他们一致决定在南非的第九区为这些外星生物建立一个勉强凑合出来的临时避难所，集中管理这些人类眼中的“异类”。　　然而，随着时间的推移，这些在地球落脚的外星生物的忍耐力也在慢慢被磨光，过于艰苦的生存环境，让他们越来越难以抑制住愤怒的情绪。控制和管理外星人的任务，已经被政府承包给了一家被称为“跨国联合组织”(MNU)的私人公司，不过他们显然对外星人的福利和待遇并不感兴趣，如果他们能够掌握随着外星人一起抵达地球的武器工程，就能收获想象不到的巨大利润……不过到目前为止，MNU的每一次尝试都以失败告终，因为如果想要激活武器网，就必须提取外星人的DNA。　　MNU的行为致使外星人与人类之间的关系越来越紧张，已经处在了一触即发的边缘地带，尤其是当MNU的场地管理员威库斯·范·德·马维(沙尔托·科普雷饰)感染了一种神秘的病毒之后，他的身体也随着DNA的重组发生了惊人的变化，使得威库斯很快就成了全世界追捕的对象，因为他同时也象征着MNU的武器实验中最有价值的关键所在--显而易见的是，威库斯无疑已经成了解开外星人武器技术的那把秘密的钥匙。　　受到了同类无尽的排斥和不友好的对待，对于威库斯来说，这个世界上似乎只有一个地方能够为他提供一处安身之地了，那就是--第九区。",
    "comment": [
        "为了全人类福祉的科研工作和人性道德的扭曲其实只在一念之间。PassionFruit看过 ",
        "还是挺震撼的片子…但是观影后心情不太好啊…幽兰丹心看过 ",
        "有点纪录片的角度，外星人是龙虾形状的，并不是无恶不作的，居然有情感。好有前瞻性的科幻片，期待人类与外星人真正的第一次接触shelbysu看过 ",
        "如果不是因为背景中的外星飞船，在某种意义上穷人们就是外星人。种族歧视、贫富差距、人与人关系的异化。这些问题在消费主义思潮的引领下在我们的生活中正不断凸显出来。有的问题被都市化快节奏的生活隐藏的更深，但一旦问题显现，那就会是以极端的形式爆发。突然心血来潮看过 ",
        "总觉得似曾看过，又模糊不清，索性再看一遍，看完证明确实看过！这是一部很成功的商业片，它披着科幻片外衣的骨子里却是剧情片、文艺片！以外星人的经历控诉着这个地球上的种族歧视、贫富差距、为富不仁…以及对人类对地球的伤害等等，隐喻的很多，很成功，也比较感人！二刷不亏！山风看过 ",
        "影片不错，采用纪录片模式，核心在于表现人性，仅本片从表现人物特点相比而言，人的贪婪远大于外星人的。陌上长歌看过 ",
        "难以置信的真实感，男主角几乎凭一己之力撑起了整部影片。当年的最佳表演之一，其光辉程度完全可以媲美《无耻混蛋》中纳粹军官角色。而这部科另类的科幻片中也一定在09年各大年度最佳电影榜单中名列前茅。丨亂丨看过 ",
        "为啥又是看过写过的没留下影评？ 印象不是特别深刻，但风格记得很深刻chelsea911看过 80发表评论chelsea911今天重新看了一次，伪纪录片形式男主悲惨的成为了虾星人，身体被政府甚至黑社会所追求所利用，再这次不真实的报道和被欺骗后，换做是谁，都会联合虾星人父子两加入反抗，最后一小时，勇闯MUN基地又在第九区里决斗尽管不是很壮观，可影片走的路线和风格的确眼前一亮，最后结局还是进化成了虾星人，结尾说第九区被拆毁，第十区有250万虾星人定居并还在上升PS据现在看第十区的简介，完美的把剧本介绍了，最后虾星人和"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/061048.87454392_270X405X4.jpg"
    ],
    "actors": {
        "沙尔托·科普雷": [
            "",
            "http://img31.mtime.cn/ph/2014/04/15/151141.62922583_290X440X4.jpg"
        ],
        "詹森·库伯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/135908.62041839_290X440X4.jpg"
        ],
        "威廉·艾伦·扬": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/140119.54455285_290X440X4.jpg"
        ],
        "罗伯特·胡布斯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/140229.87620712_290X440X4.jpg"
        ],
        "肯尼斯·高西": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/140418.62810746_290X440X4.jpg"
        ]
    }
}