{
    "title": "拯救大兵瑞恩",
    "info": "   　　第二次世界大战期间，当百万大军登陆诺曼第时，米勒中尉率领一支8人的小分队深入敌后，去寻找空降部队的一名士兵詹姆斯·瑞恩。因为他是家中四兄弟中的老小，他的三个哥哥都已相继阵亡。马歇尔将军怕这颗独苗再出意外，使伤心的母亲绝望，于是做出不惜一切代价将这唯一的儿子送还母亲身边的决定。8 人冒着生命危险去寻找一个不知生死的人，迎接他们的将是战火的洗礼和生命价值的重新认识。拯救的旅程也是一条通往死亡之路，人性在战争中受到考验……",
    "comment": [
        "Earn it!麻雀船长xz看过 ",
        "86 伟大之作，永不忘怀代号Spielberg看过 ",
        "20200521 温习一遍，还是觉得挺好看。马达年轻时候还是比较帅的。Jack040617看过 ",
        "我没给这部电影评分吗？0aizai0看过 ",
        "陪娃完整的又看了一遍，第一遍差不多20年前了。自己阅历增长，但经典片子依然精彩。除了应该算影史前三的战争场面，对其中生命意义的探讨有了更深的体会。个人家庭团队集体国家，孰重孰轻？其实不能一定之规，但一个单元拼尽全力了，所得回报，应该算 you earn it 小缺憾应该是配乐，基本没有印象。但可能刻意为之吧，体现战争的冷酷。zzzxn看过 ",
        "经典之作直到现在才认真看。虽然已是20多年前老片，但制作得依然是那么精良。以现在的眼光来看，除了配乐显得有些过时以外，编剧、摄影、剪裁、布景、采光等依然属于顶级。blueheart420看过 ",
        "摄影和镜头语言相当大气，端庄。艺术指导很赞。细节赞。战争片的代表作。战争场面拍得真好。汉克斯和其他演员的演技赞。配乐不错。故事不错。老斯真的很喜欢拍雨天的戏份。亲愛的看过 ",
        "小队配置真的不错，大家个个战斗力都很强，除了翻译。sunny夏尔看过 87发表评论Dangerrover最无"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/230853.32367488_270X405X4.jpg"
    ],
    "actors": {
        "汤姆·汉克斯": [
            " 　　美国演员，连续两届以《费城》和《阿甘正传》荣获奥斯卡影帝，自90年代中期以来惊人地保持着数一数二的江湖地位。6岁时父母离异，随着厨师父亲各处跑，高中时开始着迷演戏，大学念到一半干脆辍学全身投入演艺圈。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1979年首次演出电影小角色，接着进入电视圈演出一堆喜剧。1984年他以《美人鱼》崭露头角，四年后因《飞进未来》首度入围奥斯卡最佳男主角。1992年《红粉联盟》和1993年《西雅图夜未眠》使他成为票房巨星，真正的突破是《费城》。擅长表现平凡人的不平凡一面。　　自拍罢《幸福终点站》后，汤姆·汉克斯已鲜有大作了，之后接拍的《师奶杀手》因票房惨淡而让这位影帝略显颓势。",
            "http://img31.mtime.cn/ph/2014/03/14/175800.71485968_290X440X4.jpg"
        ],
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "汤姆·塞兹摩尔": [
            " 　　汤姆·塞兹摩尔1964年9月29日出生于美国密歇根州的底特律。大学毕业后选择了表演作为其终生职业。1989年以史泰龙主演的《黑狱灾星》踏入影坛，从影十几年来始终在影片中充当配角，并以饰演恶棍狂徒一类的角色著称，近年来星路愈走愈顺，先后在《盗火线》、《红色星球》、《珍珠港》、《黑鹰计划》等多部票房大片中担当重要角色，成为当今好莱坞炙手可热的配角男星。1996年9月与女演员Maeve Quinlan结婚，1999年11月离婚。",
            "http://img31.mtime.cn/ph/2016/07/11/161604.86218607_290X440X4.jpg"
        ],
        "亚当·戈德堡": [
            " 亚当·戈德堡1970年10月25日出生于美国加利福尼亚州。亚当仿佛天生就有着良好的表演天赋。六岁就开始在父母面前表演，十四岁已在当地的一些演出中小露身手。　　1993年，亚当出演的《年少轻狂》是青春片中为数不多的真正动人之作，也是他的成名之作。其后他曾参与斯皮尔伯格执导的《拯救大兵瑞恩》，也曾在《美丽心灵》一片中饰演拉塞尔·克罗的研究院同学。　　多才多艺的亚当还有着出色的导演天赋，《威士忌与牛奶》就是他自导自演了一部黑色电影。2003年，他执导了自己的第二部影片《我和你的工作》，由杰森·李和克里斯汀·娜蕾茜等人主演。　　亚当还是一个狂热的爵士乐乐迷，喜欢弹奏吉他。",
            "http://img31.mtime.cn/ph/2015/01/26/143001.14886340_290X440X4.jpg"
        ],
        "爱德华·伯恩斯": [
            " 　　爱德华·伯恩斯1968年1月29日出生于纽约皇后区，在长岛长大，可说是道地的纽约客。伯恩斯是好莱坞少见的编导制演集一身的才子型小生。后到纽约市的汉特学院学习电影艺术。大学毕业后，伯恩斯在当地电视台从事新闻工作。1992年他制作了电视节目《白兰地》，该片在当年的“独立电影市场”奖项中获得“进取奖”。1993年，伯恩斯在担当电视新闻杂志《今夜娱乐》助理制作人的同时，开始了《麦克马伦兄弟》一片的创作。",
            "http://img31.mtime.cn/ph/2014/02/22/193904.15306932_290X440X4.jpg"
        ],
        "范·迪塞尔": [
            " 　　范·迪塞尔，出生在纽约的格林威治村，父亲有意大利和非洲人的血统，范·迪塞尔由生母和养父抚育成人。他拥有一张浅黑色、神秘兮兮的脸，外加一副低沉的嗓音，外型看上去像个足球运动员多过像演员。　　1997年他曾经自编、自导、自演了一部小投资影片《迷失》。这部影片给他带来了4万7千美元的收入。但是真正让他引起好莱坞注意的却是他此前出演的另一部影片，1995年的《千面人》。一向善于发掘新人的斯皮尔伯格正是在看了《千面人》之后，注意到了迪塞尔，让他在《拯救大兵瑞恩》里扮演士兵阿德里安·卡帕佐一角——斯皮尔伯格是如此信任迪塞尔，甚至没有给这个角色安排替补角。",
            "http://img31.mtime.cn/ph/2014/09/01/170748.64755972_290X440X4.jpg"
        ],
        "巴里·佩珀": [
            " 　　巴里·佩珀1970年4月4日出生于加拿大英属哥伦比亚的坎贝尔河。5岁时就与父亲和两个哥哥乘着父亲建造的“月光”号海船开始游历世界。佩珀的小学及中学时光是在斐济、大溪地和新西兰等地度过的。在加拿大读大学时因家中无力提供学费而被迫辍学。　　1992年，佩珀投身影视圈，1996年以电视电影《泰坦尼克号》引起大导演斯皮尔伯格的注意，并在《拯救大兵瑞恩》中获得了狙击手的角色，迎来了其演艺事业的转机。其后的《全民公敌》和《绿色奇迹》均是叫好卖座，在2000年的《地球战场》中佩珀已跃升为主角，可惜该片饱受恶评。2002年，修整一年的佩珀又出现在越战大片《士兵宣言》中。",
            "http://img31.mtime.cn/ph/2014/03/14/152724.70891593_290X440X4.jpg"
        ],
        "吉奥瓦尼·瑞比西": [
            " 　　意大利血统的美国演员吉奥瓦尼·瑞比西外表颇为孩子气，但在片中扮演的角色常常有着超乎常人的个性举动和歪打正着的人格魅力，和他一起站在镜头前的演员不管多么大牌随时都有被抢戏的危险。瑞比西出生在美国洛杉矶市，有一个小十五分钟的双胞胎妹妹，由于父母都在演艺圈工作，他不到十岁起便在各电视台剧集中“走街串巷”，首次引起注意凭借的是1995年出演《X档案》的精彩表现，之后他得到了《老友记》中菲比老弟的角色，这也是他迄今为止最为人所知的角色。",
            "http://img31.mtime.cn/ph/2016/09/06/160729.25114151_290X440X4.jpg"
        ],
        "杰瑞米·戴维斯": [
            " 杰瑞米·戴维斯生于1969年，早年父母离异，他与母亲生活在一起。70年代中期，他的母亲病逝，之后他被送去跟父亲和继母共同生活。杰瑞米进入加州的美国戏剧艺术学院学习，其间在多部电视剧中出演一些小角色。1993年他拍摄了一个汽车广告，这个广告使他受到好莱坞众多选角导演和制片公司的注意，并由此开始了他的电影生涯。",
            "http://img5.mtime.cn/ph/2017/04/14/102430.27457101_290X440X4.jpg"
        ],
        "保罗·吉亚玛提": [
            " 　　保罗·吉亚玛提素来低调，现在因其极为出色的表现立刻成为人们关注的焦点。这个头顶微秃、挺着不雅的啤酒肚，其貌不扬的演员自从影以来一直在扮演时运不济的小配角。但这一切在《杯酒人生》之后有了改变。他在片中把一个中年失意的善良男人演绎得恰到好处，是这部温情小制作里的一个最大亮点。之后他便片约不断，出现在一些大制作商业电影中，不管片子本身的质量如何，保罗·吉亚玛提的出色演技总是一个吸引人的砝码。",
            "http://img31.mtime.cn/ph/2014/03/14/152338.56439909_290X440X4.jpg"
        ]
    }
}