{
    "title": "功夫熊猫2",
    "info": "   　　阿宝终于美梦成真成为了神龙大侠，跟随功夫大师与盖世五侠：悍娇虎、猴王、快螳螂、俏小龙以及灵鹤一起保护着和平谷。然而，有个邪恶的坏人沈王爷正打算用无人能挡的机密武器征服中国并且毁灭功夫，阿宝必须回首过去并揭开自身的生世之谜，才能找到打败敌人的致胜关键力量。",
    "comment": [
        "啥也不说了，老外弄得中国传统虽然有点乱，那也比咱们自己强，民族的才是世界的东方可乐看过 ",
        "熊猫很温情，五侠都给力，再等下一部，功夫永常在。 ​​​加勒比樱桃看过 ",
        "爆笑依旧，不过感觉故事还是短了。俄弥萨斯看过 ",
        "片中融入了很多中国元素，画面设计很精致，配乐也很出色，娱乐效果不错，总体来说看得很欢乐。Purphy看过 ",
        "非常优秀，比第一部还精彩！可可的宇宙空间看过 ",
        "第一次看的时候儿子才1岁，我和老婆哭成泪人；如今儿子7岁了，再看依旧热泪盈眶。这就是好电影的力量。我才是2j看过 ",
        "真以为阿宝成为神龙大侠后就the end了，没想到还能有第二第三部，服气。于是故事从自身又延伸到了塑造自身的原生家庭，有趣。猫步小D看过 ",
        "好莱坞少儿动画的常规之作，与上一部水平相当，不过汉斯季默这音乐真是不错。jensenyg看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/28/174528.41268901_270X405X4.jpg"
    ],
    "actors": {
        "杰克·布莱克": [
            " 　　杰克·布莱克1969年8月28日出生在加利福尼亚圣莫尼卡。他的演员梦是从加州大学开始的，在进入这所大学读书之后，他成了蒂姆·罗宾斯的影迷。　　在1992年，杰克出演了蒂姆·罗宾斯的《鲍勃·罗伯茨》，虽然在这部电影里他只是个小配角，但却是他进入演艺圈的开始。在拍摄了《高度忠诚》、《全民公敌》和《庸人哈尔》等影片之后，杰克在好莱坞扎下了根。　　虽然目前他还不是一线影星，但却早已引人注目。杰克在2003年的喜剧片《摇滚校园》中的表现，被视为能与约翰·贝鲁西在《布鲁斯兄弟》和《动物之家》中的卓越表现相提并论。杰克还是一名真正的摇滚爱好者，《摇滚校园》中的主题曲和插曲都是由他和他的搭档凯勒·盖斯合作完成的。",
            "http://img5.mtime.cn/ph/2017/12/16/103710.32846542_290X440X4.jpg"
        ],
        "安吉丽娜·朱莉": [
            " 　　安吉丽娜·朱莉的一切都是好莱坞的话题，她与父亲的决裂，她的感情、婚姻和漫天的绯闻，她的慈善事业——这个女人的一举一动都牵引着好莱坞的视线。朱莉1975年生于洛杉矶，因为父亲是名演员强·沃特，所以朱莉很早就开始接触戏剧，她的生活好象一直都充满了动荡。小的时候因为经济窘迫她和妈妈与弟弟经常搬家，直到长大后她作了职业模特也是常常因为忙于做巡演而在各大城市间飞来飞去。在对做模特感到厌烦后，她来到纽约，在李-斯特莱斯伯格戏剧院和纽约大学做了一名普通的学生，之后便开始在剧院做表演。接着很快她便杀入演影圈。",
            "http://img31.mtime.cn/ph/2015/06/03/151744.91058337_290X440X4.jpg"
        ],
        "达斯汀·霍夫曼": [
            " 　　美国演员，19岁起便放弃大学教育，进入演员工作室研习，之后到纽约寻求机会，直到1965年才在外百老汇及电视台争到些小角色。由于其貌不扬、身材矮小，受到许多局限，但努力、实力加运气，使得他以1967年的《毕业生》崭露头角，星运大转。　　　　　　　　　　　　　　　　　　　　　　　　　　已获六次奥斯卡提名，且以《克莱默夫妇》和《雨人》两度获奖。至今仍活跃在大银幕上。",
            "http://img31.mtime.cn/ph/2016/01/22/155247.78935154_290X440X4.jpg"
        ],
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "塞斯·罗根": [
            " 　　塞斯·罗根1982年出生在加拿大的温哥华，青年时代就开始从事单口喜剧表演，16岁时还在温哥华业余喜剧大赛中获得过第二名。搬到洛衫机之后罗根有幸出演了制片人贾德·阿帕图的两部喜剧剧集《怪胎们》(Freaks and Geeks)和《Undeclared》，其中后者罗根也参与了幕后故事创作。两部剧集收获了不错的口碑，但都只播出了一季，塞斯·罗根依然继续着默默无闻的生活。",
            "http://img31.mtime.cn/ph/2016/09/04/011030.52232417_290X440X4.jpg"
        ],
        "尚格·云顿": [
            " 尚格云顿在十几岁时就获得欧洲职业空手道协会青年组冠军。然后他在1981年将他的作品带到了美国，但是这部影片没有立即获得成功。19岁时他来到香港决心成为一名动作演员，1981年他离开香港搬到了洛杉矶训练了五年。这位有抱负的演员后来以《Frank Cujo》出名。刚开始，他边上英语课边工作，司机、地毯放置者、比萨外卖员、教练、剧场保安和其他一些低薪工作他都做过，直到在《Rue Barbare》《No Retreat》《No Surrender》中扮演角色。他可以在倾斜的360度旋转时踢到敌人的头，这说明他具有强烈的艺术表现力。这一点和他的杰出外型使他在资金更多更加火爆的影片中获得更好的角色。",
            "http://img31.mtime.cn/ph/2016/08/28/180359.30282348_290X440X4.jpg"
        ],
        "大卫·克罗斯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/181537.78499834_290X440X4.jpg"
        ],
        "刘玉玲": [
            " 华裔影星刘玉玲毕业于密歇根大学亚洲语言文化专业，其父母亲都是中国移民。在国内，她父亲是一位工程师，母亲是一位生化学家，都是知识分子。但移民到美国后他们只能一切从零开始，靠做奴仆、劳工等工作才能养家糊口。后来她的父亲靠贩卖手表攒了些钱，买下了一套旧公寓聊以栖身。现今他已成了实业家，经营着一家造纸厂。作为第二代移民，刘玉玲童年生活清苦，凭借勤奋学习取得了密歇根大学亚洲语言文化专业学士学位。也许是刘玉玲那张细眉细眼、颇有性格的东方脸蛋，加上她娇小玲珑的体形得到了星探的垂青，就读高中时她就应邀出演了一次文具用品广告，随后在大学期间获得了主演戏剧《艾莉漫游仙境》的机会，一举成名。",
            "http://img5.mtime.cn/ph/2016/12/02/093054.38174647_290X440X4.jpg"
        ],
        "杨紫琼": [
            " 　　生于马来西亚怡保。4岁开始学习芭蕾舞，年少时曾在英国皇家舞蹈学院学习舞蹈。1983年当选“马来西亚小姐”和澳洲“墨尔本小姐”。1984年被潘迪生发掘，应邀到香港与成龙合作拍摄广告，旋即踏足香港影坛，参演的首部电影是洪金宝执导的《猫头鹰与小飞象》(1984)，随后又参演《夏日福星》(1985)。后相继主演元奎导演的《皇家师姐》、钟志文导演的《皇家战士》(1986)，展示了矫健身手，均卖座成功，而且带起香港影坛日后一系列的“师姐”“女警”片风潮。后又主演了《中华战士》、《通天大盗》(1987)，均为德宝公司出品。1988年与德宝老板潘迪生结婚，退出影坛。",
            "http://img5.mtime.cn/ph/2017/05/18/115548.87546985_290X440X4.jpg"
        ]
    }
}