{
    "title": "冰川时代3",
    "info": "   　　猛犸象曼尼（雷·罗马诺配音）、剑齿虎迪亚戈（丹尼斯·利瑞配音）和人见人烦却又不得不承认他是个活宝的树獭希德（约翰·雷吉扎莫配音），这对患难与共的三人组经历了两次冰川融化、倒塌的危机之后，终于可以暂时休整下来了。安顿好的三人各有各忙，曼尼忙着和艾丽（奎恩·拉提法配音）步入婚姻的神圣殿堂，剑齿虎则成为了整个集群的护卫，而希德还是一如既往的游手好闲，这次它又不知道从哪儿抱回来几只大蛋，本来希德以为自己拣了个大便宜，可惜他却万万想不到自己惹了多大的麻烦——那蛋的妈妈可是霸王龙！对于这个远古时代的地球霸主，一只小小的树獭怎会是他的对手？闻讯赶来找回自己孩子的恐龙准备好好教训不知天高地厚的希德，因此将希德一并叼走了。　　希德下落不明，他的几个好友也坐不住了，因此踏上了寻找希德的征途。面对临盆待产的艾丽，曼尼要尽快找回希德，然后回家照顾自己的小宝宝。而一直怀疑自己还不能能当一只剑齿虎的迪亚戈，也决心用这次旅程来证明自己仍然是一名威风凛凛的骑士。一路上，曼尼和迪亚戈又再次遇上了不少的麻烦事，好在他们总能化险为夷，而当他们找到希德的时候，却发现希德正跟恐龙打得火热，甚至还当起小恐龙的奶妈来了。而且希德还带领他们到了神奇的地下世界，这里与外面的风雪连天形成了天壤之别的反差。面对这片冰川时代的世外桃源，三人组再次经历了各种奇遇，而那只一辈子都以橡果为奋斗目标的奎特，也终于可以如愿以偿了……",
    "comment": [
        "没选择在影院看是一种遗憾tclcc看过 ",
        "天气太热时看刚刚好JimLiu看过 ",
        "完任务似的拍续集四月柳丁看过 ",
        "哈哈哈这部里斯科特的线超棒jampuson看过 ",
        "还是一贯的高水准，好看。半城炊烟看过 ",
        "经典冬雪弥漫看过 ",
        "77Mtime-67看过 ",
        "如果在前两集的地面世界格局下，已经差不多了。本集加入了地下世界和恐龙（恐龙比例不细究）让人眼界大开，黄鼠狼巴克这种三分疯癫两分正经五分酷帅的黄金配角是的菜。ET內星人看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/054958.37477053_270X405X4.jpg"
    ],
    "actors": {
        "雷·罗马诺": [
            " 雷·罗马诺是这个时代全美最受欢迎的电视明星之一，可他却似乎不把自己当成什么大人物，仿佛就是与你生活在同一座城市里的“average joe”。雷·罗马诺1957年生于纽约的皇后区，意大利裔美国人，1975年在教堂参加了人生的第一次戏剧演出，但是最先他的职业方向是成为一名会计。1982年开始，他在皇后区Williamsburg储蓄银行作出纳员，这里他遇到了后来成为他妻子的Anna Scarpulla；据说先前的两外女同事拒绝了雷，而Anna是唯一一个同意与他约会的人。1989年雷·罗马诺赢得了NYC广播台在当地举行的喜剧大赛，并且从此有了“拿走他钞票”的经纪人。",
            "http://img31.mtime.cn/ph/2014/12/03/145053.40679570_290X440X4.jpg"
        ],
        "丹尼斯·利瑞": [
            "",
            "http://img31.mtime.cn/ph/2014/04/25/154657.36867755_290X440X4.jpg"
        ],
        "约翰·雷吉扎莫": [
            " 　　1964年7月22日出生于哥伦比亚波哥大的约翰四岁随全家迁至美国并在纽约皇后区长大。后进入纽约大学，他第一次出现在摄影机前是在《迈阿密天龙》的一个片断中，他的电影处女作是在《混血儿》中演一个配角，后又在《越战创伤》和《虎胆龙威2》中继续扮演配角。接着在哈里森·福特主演的《意外的人生》中演一个小偷。他一直在配角堆里打滚，直到他出演《Hangin' with the Homeboys》，事业才出现重大转机。片中他扮演了一个从乡下来到曼哈顿闯荡的少年，面临着留在超级市场打工还是上大学的人生抉择。他的精彩表演引起众多影迷关注。1991年，他在舞台剧方面成绩斐然。",
            "http://img31.mtime.cn/ph/2014/03/14/153934.56868430_290X440X4.jpg"
        ],
        "西蒙·佩吉": [
            " 　　西蒙·佩吉全名西蒙·约翰·佩吉，生于1970年2月14日，他是英国单人喜剧、作家和影视演员，他的知名作品包括影片《僵尸肖恩》和《热血警探》，以及英国电视连续剧《屋事生非》(Spaced)中的主角。他的很多作品都是与自己的老搭档杰西卡·海因斯、埃德加·赖特和尼克·弗罗斯特合作完成。 　　佩吉出生于英格兰格洛斯特市，父亲是一名爵士音乐人也是一名键盘商人，7岁的时候遭遇父母离异。从爱德华四世国王学校毕业后，佩吉进入了布里斯托尔大学主修戏曲，并写出了名为“a Marxist overview of popular Seventies cinema and hegemonic discourses”的论文。",
            "http://img31.mtime.cn/ph/2014/03/21/112713.41517101_290X440X4.jpg"
        ],
        "奎恩·拉提法": [
            " 　　拉提法以充满热情的演唱、高昂的旋律，成为了20世纪90年代最著名的女性Hip-Hop歌手之一。90年代初，奎因开始了银幕表演生涯，以开朗的性格形象出现，并日益受到欢迎。1991年，她在著名黑人导演斯派克·李执导的爱情片《热带丛林》完成了首次银幕亮相。奎因以直言不讳的性格和强烈的女权主义形象使得她在以后的影片中频频出镜，她自己则称这是一些尖声嚷嚷的角色。1992年，她在欧内斯特·R·迪科尔森执导的犯罪惊悚片《哈雷兄弟》中，饰演国会议员拉夫豪斯。1993年至1997年，她因出演福克斯公司的电视连续剧《我的女友》，而在电视界引起轰动。",
            "http://img31.mtime.cn/ph/2014/03/19/103728.48285971_290X440X4.jpg"
        ]
    }
}