{
    "title": "全民超人汉考克",
    "info": "   　　世上有很多英雄，甚至有超级英雄，还有……汉考克　　超能力往往会带来巨大的责任，这个道理地球人都知道，除了汉考克。看什么都不顺眼的汉考克内心充满矛盾，出言刻薄，总被人误解。汉考克每次都好心好意东奔西走去行侠仗义，拯救了无数生命，然而事后却总是惹来无数麻烦。尽管对这位本城的大英雄还是感激的，但洛杉矶市民们终于忍无可忍，大家开始自问：我们怎么招来了这么一个家伙？！其实汉考克一点都不在乎别人怎么想，直到他救下公关经理雷·安布里一命，这位经理试图挽回汉考克的声誉重塑他的光辉形象，这时汉考克才意识到自己也有脆弱的一面。",
    "comment": [
        "还是很喜欢这个非传统超英题材，既然是超能力，就应该大开大合，破坏世界，反正都是为了做好事，哈哈哈。后半程的爱情故事突如其来，还有点感动。商业片，这样就是爽！声色画报看过 ",
        "剧情老套，非典型超级英雄电影，喜剧效果不错，但是没什么惊喜。饭后谈资。于小谦谦看过 ",
        "都是大学时候看的故事，只记得这是一个很搞笑的超人故事，在看预告似乎很多片段还记得呢chelsea911看过 ",
        "奇怪的设定，但这样的平民超人还是很可爱的~20200219重刷夜迷看过 ",
        "平平无奇啦~KOBEZHENG看过 ",
        "史密斯的演技毋庸置疑，整片前半段看着还是吊足了人的胃口，可是后面猝不及防的感情转折，让我不得不佩服这个编剧的脑洞之大，可惜了这个演员阵容了飞天小猪二号看过 ",
        "这个设想倒是挺好的，但是感情戏转折的太突兀了，剧情上有待推敲的地方太多，特效也五毛，值得一看，但仅此而已，所以也没续集了苗乐乐MiuMiu看过 ",
        "绝对好评的反英雄电影刘岚子看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/050350.65386268_270X405X4.jpg"
    ],
    "actors": {
        "威尔·史密斯": [
            " 　　美国演员，高中毕业后痴心于歌唱事业，最后决定放弃上大学，做全职的艺人。1989年首次获得葛莱美奖“最佳饶舌歌演唱奖”。进而成为NBC电视影集《活力王子》(The Fresh Prince of Bel Air)的男主角。1993年以主角身份跃登大银幕，出演一部讽刺纽约知识分子的文艺片《六度分离》，片中他扮演一个自称是黑人巨星薜尼鲍迪儿子的老千。1995年主演警匪动作片《绝地战警》便一举成名，《独立日》、《黑超特警组》全球票房奏捷后，身价飙到巅峰。近几年接拍了许多卖座的动作片，包括《全民公敌》、《我，机器人》、《黑衣人2》、《全民情敌》等，始终为影迷爱戴。",
            "http://img31.mtime.cn/ph/2015/09/01/170824.83596627_290X440X4.jpg"
        ],
        "查理兹·塞隆": [
            " 　　查理兹•塞隆出生于南非，外型极为靓丽的她是混血独生女。父亲是法国人，母亲则是德国人。塞隆6岁时即开始学习芭蕾舞，16岁时曾在当地赢得模特大赛的冠军。之后她远渡重洋先后到过到意大利和美国寻求发展。18岁时，塞隆的母亲带她来到好莱坞寻求在银幕上的发展。　　在纽约她曾寻得一份跳芭蕾舞的职业，但不久由于膝盖受伤而被迫放弃。18岁时，母亲带她来到好莱坞寻求在银幕上的发展。一天她在好莱坞的林荫道上遇见一位经纪人，这个经纪人给了她一张名片。8个月之后，这位经纪人帮她在好莱坞找到一份工作。从此，她开始在好莱坞的学习和演艺生涯。1996年主演《山谷两日》一举成功，之后便片约不断。",
            "http://img5.mtime.cn/ph/2017/12/22/155740.49417376_290X440X4.jpg"
        ],
        "杰森·贝特曼": [
            " 　　由于在艾美奖得奖剧集《发展受阻》中的优异表现，贝特曼不仅受到电视观众的好评，还很快就获得了电影业的注意。2006年底《发展受阻》停拍后，贝特曼立刻成为剧情片市场的抢手男演员。在环球公司出品的由乔·卡纳汗执导的《呛烟高手》中，贝特曼呈现了非常引人注目的演技。之后贝特曼又与贾米·福克斯、克里斯·库珀、詹妮弗·加纳尔在彼得·博格的动作片《改朝换代》中合作。最近贝特曼为里基·杰瓦斯配戏演出了《生命经纬》。　　　贝特曼还以自己成立的F＋A公司的名义与福克斯电视台签订了一年的制作与导演合同。",
            "http://img31.mtime.cn/ph/2014/05/29/112032.14087880_290X440X4.jpg"
        ],
        "杰·海德": [
            "",
            "http://img21.mtime.cn/ph/2010/04/26/170349.46464675_290X440X4.jpg"
        ],
        "埃迪·马森": [
            " 　　埃迪·马森主演的电影类型十分广泛，从卖座大片到诡异的独立影片。他还有幸多次与著名电影导演迈克·李合作并获得好评。他在迈克·李2004年的电影《维拉·德雷克》中的表演为他赢得了第一个英国独立电影奖最佳男配角奖，同时还凭借该片被提名伦敦影评人协会奖。马森后来又在李执导的另一部写实电影《无忧无虑》中饰演一位问题驾驶教练，并凭借该角色荣获英国独立电影奖最佳男配角奖、伦敦影评人协会奖最佳男配角奖和全国影评人协会奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/08/29/141531.85582020_290X440X4.jpg"
        ],
        "汤玛斯·蓝诺": [
            " 　　汤玛斯·莱恩毕业于美国伊利诺伊州橡树公园湖森林高中，是麦克·格伯的同学。他是成龙的影迷。他认为影片《巴西》是迄今为止他演过的最好的作品。　　1991年初登银幕，在接下来的几年中参与电视剧的演出，1999年在电视系列剧《老友记》中出演角色，2001年为电视剧《泰山传奇》配音，2002年的电视系列剧参与了六集的演出。2003年出演电影《维情十日》和电视剧《Reno 911》。",
            "http://img31.mtime.cn/ph/2014/03/14/152300.30688064_290X440X4.jpg"
        ],
        "约翰尼·盖尔克奇": [
            " 约翰尼最为观众熟知的角色是喜剧《Roseanne 罗珊娜》中的David，他还因此获得了青年艺人奖。除此之外，他还在电视剧《My Boys》、《Hope and Faith 希望与忠诚》及《愚人善事》中露脸。而他主演的《生活大爆炸》更是赢得无数粉丝。约翰尼出演过的电影有《Crystal》、《Vanilla Sky》、《Playing Mona Lisa》、《I Know What You Did Last Summer》等等。除了电影电视，他还在2007年首次涉足百老汇舞台剧演出时就获得了戏剧大奖，之后还凭借剧目《The Little Dog Laughed》获得了托尼奖提名。",
            "http://img31.mtime.cn/ph/2014/08/06/091700.17463478_290X440X4.jpg"
        ]
    }
}