{
    "title": "赤壁（上）",
    "info": "   《赤壁》以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，在黄盖的诈降计策之下，曹操大败，沿华容道退回江陵。",
    "comment": [
        "有些对白挺经典的😂华丽的低调5202047看过 ",
        "视觉效果一流，但是演员搭配不太恰当，同时剧情艺术加工有点过了，不合理性太多。张丰毅是本片亮点死旋看过 ",
        "一部史诗拍成这样说实话有点落差，还以为像剧版三国演义。渡渡鸟dodo看过 ",
        "多年后再次观看，觉得拍得还是很有诚意的，虽然雷点不少，但瑕不掩瑜。我才是2j看过 ",
        "台词有点儿尴尬Purphy看过 ",
        "一般般·DHW·看过 ",
        "史上最帅诸葛亮明明应该是金城武金大帅哥啊~飞鸟与椰子看过 ",
        "上下记住了~“萌萌，站起来~”水晶虾饺儿看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/013212.59245195_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "张丰毅": [
            " 　　张丰毅原籍河南唐河，出生在湖南长沙市，刚满月就随同从部队转业的父亲到了云南东川市。1971年初中肄业，考进东川市文工团京剧队。1973年后转入歌舞队，严格的基本功训练使他具有扎实的形体功夫，练就出一副匀称、健壮的体魄。　　1978年，他以优秀的成绩榜列前茅而进入北京电影学院表演系学习。1980年，正读二年级的张丰毅被香港凤凰影业公司导演选中，在《塞外夺宝》中饰演男主角荆大雷，开始了第一部电影的创作。　　1981年，北影凌子风导演老舍先生名著《骆驼祥子》，经过慎之又慎，严之又严的挑选，最终确定由他饰演祥子。初出茅庐的张丰毅倾注全部身心投入这一形象的塑造，以艰辛的努力获得成功而进入优秀青年演员的行列。",
            "http://img31.mtime.cn/ph/2015/09/01/091447.91416539_290X440X4.jpg"
        ],
        "林志玲": [
            " 　　1974年11月29日，林志玲出生于台湾省台北市，毕业于加拿大的多伦多大学。身高175公分，脸蛋甜美，身材姣好，台湾超级名模林志玲凭借着她得天独厚的好条件迅速上位，成为红遍港台两地的当红Model，更是取代萧蔷，当选“台湾第一美女”，并接拍了无数名牌广告。        期间林志玲与F4成员中人气最旺的言承旭传出绯闻，2004年主持第41届台湾电影金马奖时的嗲声拥抱、2005年的意外堕马时间都让她成为新世纪台湾地区最具人气和话题性的人物之一。",
            "http://img31.mtime.cn/ph/2014/03/15/161352.56432206_290X440X4.jpg"
        ],
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "王庆祥": [
            " 　　中国内地演员。海政电视艺术中心演员。八九岁就当了兵，1969年离开海军，到陆军去了近５年。1971年又从陆军转到海军，改入话剧表演团，从1974年开始走上了话剧表演的道路。　　曾主演《走过柳塬》、《股市情潮》、《波涛汹涌》等影视剧。出演电影《生死抉择》、《银饰》、《破袭战》等，出演电视剧《天下粮仓》、《天下》、《执行局长》、《红色康乃馨》、《波涛汹涌》、《底牌》、《飓风》、《大明王朝》等。曾因在《生死抉择》中饰一身凛然正气的反贪英雄市长李高成获得第24届百花奖最佳男演员。随后又参演另一部反腐戏——20集电视连续剧《红色康乃馨》，在剧中扮演一位担当大任、侦破大案的中央稽查特派员宗鸣。",
            "http://img31.mtime.cn/ph/2014/03/14/152522.85987173_290X440X4.jpg"
        ],
        "佟大为": [
            " 　　中国内地男演员。出生于辽宁抚顺。2001年考入上海戏剧学院。毕业后进入国家话剧院，出演过话剧《夜店》、《安娜·桂丝蒂》、《成长》等。1998年首次出演电视剧《嫂娘》，随后还参演了1999年的《世纪人生》、2000年的《都是天使惹的祸》、2001年《海洋馆的约会》、《少年包青天2》等多部热播的电视剧，期间拍摄过多部广告。同时，他还寻求影坛方面的发展，参演了2001年的《我爱你》、《一百个小偷》，2003年的《情牵一线》等。他参演的影视作品具有较强的青春生活色彩，如2002年广受好评的《玉观音》、2003年的《夏天的味道》、2004年的《红粉世家》、《第一次的亲密接触》、《蝴蝶飞飞》等。",
            "http://img31.mtime.cn/ph/2016/02/03/094448.30490873_290X440X4.jpg"
        ],
        "孙淳": [
            " 中国影视演员。1956年生于山东济南。1982年毕业于上海戏剧学院表演系。后任峨眉电影制片厂演员。1982年首次参加演出《见习律师》。他主演的影片《大阅兵》获1987年第11届蒙特利尔国际电影节评委奖和意大利都灵青年国际电影节大奖；《留守女士》获1992年第16届开罗国际电影节最佳影片金字塔奖。孙淳是一位实力相当不俗的演技派，出道很早，但却始终没有赢得应该具备的知名度。他是陈凯歌的《大阅兵》的一号男主角，他在张艺谋的《摇啊摇，摇到外婆桥》中也有上佳的表现。电视剧《走向共和》中，他为饰演窃国大盗袁世凯，增肥数十斤。",
            "http://img31.mtime.cn/ph/2014/08/15/095230.68809269_290X440X4.jpg"
        ],
        "宋佳": [
            " 　　在沈阳音乐学院附中学习柳琴的宋佳在一个师姐的建议下南下，考入上海戏剧学院进行了四年的专业学习，扎实的基础和极强的领悟力造就了一个年轻的优秀演员。 　　《非常浪漫》中的中国版野蛮女友；《出水芙蓉》中灵气、叛逆与可爱兼具的方晓轩；《逆水寒》中含蓄内敛执迷不悔的晚晴；《一生为奴》中善良婉约的慈安；《好奇害死猫》中极具爆发力、突破尺度的“洗头妹”，宋佳对任何一个角色的演绎都游刃有余。合作演员中，佟大为、钟汉良、张智霖、陈宝国、袁立、王刚、胡军、刘嘉玲，每一位都对宋佳褒奖有嘉。　　胡军这样评价宋佳：“她聪明、领悟力强，和她演对手戏，就是舒服。每一场戏都能够得到我们想要得到的回应。",
            "http://img31.mtime.cn/ph/2016/03/30/162425.56101809_290X440X4.jpg"
        ]
    }
}