{
    "title": "魔戒首部曲：魔戒现身",
    "info": "   　　在古老的中世纪，生活着一群身高只有4英寸的矮人，他们长相怪异，居住在装饰精美的山洞里，过著与世无争的农耕生活,他们就是本片的主角：霍比特人。我们的故事就从他们说起……　　　　霍比特人弗罗多·巴金斯从他的叔叔那里比尔博·巴金斯继承了一个戒指，这是一个充满魔力的戒指，它拥有奴役全世界的力量。可是邪恶的黑暗魔君索伦知道了这个消息。他集结无数的半兽人，准备以大军夺取魔戒，并且征服全世界。为了不让魔戒落入索伦之手。弗罗多和他的朋友们决定摧毁魔戒，但是要摧毁魔戒，一定要将它投入原先铸造它的烈焰中；那也就是位于索伦老巢的末日山脉。 　　于是，弗罗多在忠实的伙伴山姆、梅利和皮平的陪伴下，踏上了毁灭魔戒的征程。一路上，他们不断遇到索伦的爪牙——黑骑士（这些骑士也被称为戒灵）的围追堵截，还遇到了居心险恶的白袍巫师萨鲁曼的囚禁和可怕的炎魔怪的袭击。幸而有游侠阿拉贡、人类战士博罗米尔、精灵女王以及精灵莱古拉斯、矮人吉姆利和甘道夫巫师等正义力量的保护和帮助，弗罗多他们的魔戒远征队才一次次地化险为夷。但是，真正能阻止弗罗多毁灭魔戒的，是魔戒本身：魔戒的鼓惑力量使弗罗多众叛亲离，同时也使弗罗多自己越陷越深……",
    "comment": [
        "指环王开篇之作，多年后回味，仍然史诗感十足。相禾看过 ",
        "看了N遍，永远的经典我的小赫敏看过 ",
        "当初一口气看完了三部，大爱系列，隔几年又看一遍lbtz看过 ",
        "这才是史诗级恢弘的魔幻大作，未来好几十年都没有作品可以超过，格局庞大的故事背景，充满个性鲜明的人物形象，一部经典神作的诞生，可谓前无古人后无来者，惊叹01年的精致特效，感叹导演镜头调度的完美展现，鬼斧神工的画面，优秀的群戏，叹为观止的影片。3h48min记录。代号Spielberg看过 ",
        "战胜诱惑是人类最大的考验中土大陆!!白天很长看过 ",
        "魔戒首部曲魔幻类电影的天花板剧情表演特效配乐堪称顶级中土世界由此拉开帷幕正邪对抗一触即发香宝爸爸看过 ",
        "记不清之前有没有完整看过指环王三部曲了，这次把第一部完整的看了一下，将近四个小时，这部十多年前的电影现在看来依然很震撼，特效水准完全不过时。其实很怀念小时候看的这些大片，无论是黑客帝国、指环王、加勒比海盗还是哈利波特，那种叹为观止的世界观架构现在已经很少见了，更重要的是主角都传达出一种纯真的信念。鸡毛1908649看过 ",
        "自从后全球掀起中世纪怪兽大片风至今。说了无数次高一某晚看到莱戈拉斯下马正在倒水，溢了都没注意。巧的是没几天就在奶奶家附近的书展10元钱买到原著立刻废寝忘食尤其注意莱。后两年又在电脑上看过一两次，大学买的唯二两张碟就是教父魔戒各三部曲，但居然一直没评过。十年后重看，发现确实删减得当高潮迭起，按霍比特人的注水魔戒能拍十部，团队每人至少一cp，首部能演到瑞文德尔都良心。第二惊艳的当然是lt。但不少翻译不同，比如妖怪和神仙。大西洋两岸看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/160930.10727066_270X405X4.jpg"
    ],
    "actors": {
        "伊利亚·伍德": [
            " 　　伊利亚·乔丹·伍德(Elijah Jordan Wood)，1981年1月28号出生于爱荷华。他有个哥哥和一个小妹妹。伊利亚还养了两条狗：Rascal 和Levonne。很小时候伊利亚就表现出表演的才能，于是他的母亲决定带他去参加洛杉矶一年一度的国际模特联合大会。在那里他很快地找到了一份工作。接着他开始出现在商业广告及电视节目中，但他第一次在大屏幕露面是在电影《阿瓦隆》(Avalon1990)里。",
            "http://img31.mtime.cn/ph/2016/01/28/094228.96667289_290X440X4.jpg"
        ],
        "伊恩·麦克莱恩": [
            " 　　伊恩对戏剧的喜爱得益于父母的鼓励与支持。在他3岁的时候，父母就带他观看名剧《彼得·潘》。他7岁那年的圣诞礼物是一个可以折叠的木制剧院模型。姐姐还经常带他去小剧院观看莎翁剧《第十二夜》、《麦克白》等。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中学时代，伊恩积极参加学校的业余表演。他就读的伯尔顿学校每年春天都要上演一些经典剧目。伊恩经常参加演出。每年夏天，他都要随学校的夏令营到离皇家莎士比亚剧院半小时船程的蒂丁顿去，晚上就到莎士比亚剧院观看劳伦斯·奥立佛、费雯·丽和保罗·罗宾逊等人的表演。丰富的演出经验使他中学毕业后理所当然地获得了一份奖学金，到圣凯瑟琳学院学习英文。",
            "http://img31.mtime.cn/ph/2014/06/03/101917.98960529_290X440X4.jpg"
        ],
        "维果·莫腾森": [
            " 　　维果·莫特森出生在纽约的曼哈顿。父亲是丹麦人，母亲是美国人。由于父亲职业的关系(商人，有另称为经济学家)，维果·莫特森从小就跟随父母亲在各国奔波。期间居住过的地方包括阿根廷、委内瑞拉、威尼斯等地。维果·莫特森除了英语外，还会说流利的西班牙语和丹麦语，这可能就要归功于他从小就生活在多变的环境中。1980年，维果·莫特森在圣劳伦斯大学取得西班牙语以及政府相关的科目的学位然后，在纽约瓦伦罗本逊戏剧学院学习表演，直至毕业。在他开始自己的演艺生涯，并不是一帆风顺，大多出演一些影片的配角。",
            "http://img31.mtime.cn/ph/2016/07/14/192513.25325545_290X440X4.jpg"
        ],
        "西恩·奥斯汀": [
            " 西恩·帕特里·克奥斯汀于1971年2月25日出生于加利福尼亚州圣莫尼卡，他的父母都是好莱坞著名演员，母亲是帕蒂·杜克，父亲约翰·奥斯汀曾在《艾登斯一家》中饰演哥哥麦兹。他是家中长子，在两岁的时侯，弟弟麦肯兹出世，后来也成为演员。他们还有三个堂兄，大卫、艾伦、和汤姆。肖恩出身演员家庭，从小耳濡目染。或许你会认为他的表演处女秀是在《七宝奇谋》中，实际不是。早在1981年，年仅9岁的肖恩就和母亲一起出演影片《别打我，妈妈》。自《七宝奇谋》之后，他就连续接演了多个出彩的角色。肖恩进入十字路高中学习艺术。他和后来的明星斯蒂拉·艾德勒是同学。",
            "http://img31.mtime.cn/ph/2014/03/14/153314.87367113_290X440X4.jpg"
        ],
        "肖恩·宾": [
            " 　　肖恩·宾1959年生于英国谢菲尔德，在他决定成一名演员之前他一直在他父亲的焊接行工作。1979年肖恩偶尔进入一个戏剧班，并从此决定以演戏为生，出演了许多经典的舞台剧。令肖恩在英国扬名的是一部改编自伯恩·柯威尔同名系列小说《沙普》(SHARPE)的电视剧集，在这部以19世纪初的动乱欧洲为历史背景的作品里，主人公沙普是个来自约克郡的穷小子，为了谋生而加入军队，从此开始了他的冒险生涯。从1993到1997年，肖恩一共拍了15部。他在影片中通常是一个男人中的男人，能够观众记忆深刻的有1992年的《爱国者游戏》，以及1995年的影片《007：黄金眼》。",
            "http://img31.mtime.cn/ph/2014/03/14/153037.59636234_290X440X4.jpg"
        ],
        "凯特·布兰切特": [
            " 　　凯特·布兰切特于1969年5月14日出生于澳大利亚，1992年毕业于澳大利亚国立艺术戏剧学校。毕业后布兰切特主要从事各类戏剧演出，其中以莎剧居多。戏剧学院的功底加上天赋使她在舞台上迅速崛起，频频获奖，成为澳大利亚一颗戏剧新星。　　　　　　　　　　　　　　　　　1997年，凯特同格伦·克洛斯、弗兰西斯·麦克多蒙德共同出演了《天堂之路》(Paradise Road)，电影生涯从此开始。同年布兰切特出演了《奥斯卡与露辛达》(Oscar and Lucinda)，她扮演的女继承人露辛达既美丽又固执、既坚强又脆弱，物质上富有而感情上贫乏，借助赌博来填补自己生活的空虚。",
            "http://img31.mtime.cn/ph/2014/11/27/131923.37708132_290X440X4.jpg"
        ],
        "奥兰多·布鲁姆": [
            " 　　奥兰多·布鲁姆出生于英国肯特郡坎特伯雷，身高180cm。1993年16岁的奥兰多来到伦敦加入了国家青年剧院，在英美戏剧学院学习，1997年出演了《王尔德》，崭露头角。　　随后又进入伦敦市立音乐戏剧学校学习，1999年在他毕业前两天，奥兰多被选定出演《魔戒三部曲》中的精灵弓箭手莱格拉斯。这个角色使得奥兰多·布鲁姆始料未及地窜红，迅速上位，成为一代青春偶像。之后主演了多部卖座影片，如《加勒比海盗》系列，更奠定了他一线小生的稳固地位。",
            "http://img31.mtime.cn/ph/2015/01/13/095008.44988509_290X440X4.jpg"
        ],
        "约翰·里斯": [
            " 　　约翰·里斯-戴维斯1944年5月5日出生于英国威尔士，目前已经出演了上百部影视作品，其中最为著名的就是《魔戒》系列。而在《魔戒三部曲》中，戴维斯饰演的矮人金利更是获得了\"戒迷\"们的广泛好评，那个脾气暴躁却勇猛善战的侏儒与临危不乱、玉树临风的精灵王子的搭配成了一个经典。为了塑造好这个角色，戴维斯每天都要花上5个小时化妆，拍摄结束后，他眼睛以下的脸皮已经基本全部脱落了。",
            "http://img31.mtime.cn/ph/2014/03/14/153315.19694916_290X440X4.jpg"
        ],
        "多米尼克·莫纳汉": [
            "",
            "http://img31.mtime.cn/ph/2015/01/28/092151.37992880_290X440X4.jpg"
        ],
        "比利·博伊德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153315.32768315_290X440X4.jpg"
        ]
    }
}