{
    "title": "港囧",
    "info": "   徐来（徐峥 饰）陪伴老婆（赵薇 饰）及家人来到香港旅游，计划与大学初恋（杜鹃 饰）偷偷会面。无奈拍摄纪录片的小舅子（包贝尔 饰）拉拉阴魂不散，一路追随，识破了徐来的“不轨”企图。你追我赶，风波不断，一场合家欢乐香港游，变成了惊心动魄的历险与逃亡，昔日女神和身边贤妻之间的选择与挣扎……",
    "comment": [
        "很久之前看过了忘了评分。《泰囧》至少还是合格的爆米花，本片不知道是什么……挺尬。编剧对香港的了解或许还真不如对泰国的了解。神經刀看过 ",
        "致敬很多香港经典歌曲，每一个男生都有一个金庸梦，也有一个香港警匪片的梦。胥兜兜看过 ",
        "及格的闹剧，片头用了邵氏字体的颜色但没用手写体，差强人意。片中的配乐都用的经典老歌，虽然好听但没有原创性，除了片尾曲是赵英俊写的，片中的配乐任何一个影迷或喜欢粤语歌的人都能配上。印象最深的是徐峥和包贝尔的天桥追逐戏，速度感十足，钱嘉乐拍的很好。HUNTER西索看过 ",
        "《港囧》★★★，除了高空玻璃戏，能吓死恐高患者，其他就说不出好话啰！EndlessJT看过 ",
        "来个倒立杜鹃火🔥了tureking7看过 ",
        "这是徐峥主演的电影中少有的烂片！除了电影中有大量的内涵性词汇引起观影不适之外，最主要的问题在于本片徐峥扮演的“徐来”这个角色有些脱离他以往最熟悉的普通人中年危机的框架，只能说是一个在一天里把所有的霉都倒了的成功人士，因此很难让普通观众再有共鸣。而且电影还有很多青春片约定俗成的套路，重复掉进珍惜眼前人的俗套里。杜鹃演绎这种高冷女神的形象也让人审美疲劳，单纯的靠经典金曲填鸭也不能让引发观众的怀旧情怀。电影大指南看过 ",
        "冲着徐峥来看的，少了前两部公路片的味道，多了对经典港片的致敬，BGM满分，感情戏刚刚好，警察戏有些多余，包贝尔实在是灾难。。。JasonRobot看过 ",
        "有点尬的致敬？_Pooh看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/09/21/113106.37760288_270X405X4.jpg"
    ],
    "actors": {
        "徐峥": [
            " 　　徐峥是上海人，从小就与话剧结下不解之缘。小学时，徐峥就开始在学校组织的话剧表演中挑大梁。上了中学，由于学校旁边就是上海人艺，所以他经常旷课去看戏，慢慢与剧组混熟了，开始有了登台表演的机会。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1990年，徐峥如愿以偿考上上海戏剧学院，毕业后，他又顺利进入上海人艺。前前后后他演过不少话剧，演戏的同时自己也玩一把导演，导了几部戏，还得了几个不大不小的奖。 经过多部话剧的成功积累，他开始尝试出演电视剧，因为在《春光灿烂猪八戒》中塑造了憨厚可爱的猪八戒形象而被大家记住。之后因为在《李卫当官》中成功饰演一个凭借自身的流氓习气、正义感和大智慧，成了“雍正”赏识红人的李卫，而成为了电视明星。",
            "http://img5.mtime.cn/ph/2018/08/20/193919.93463030_290X440X4.jpg"
        ],
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "包贝尔": [
            " 　　包贝尔，在一系列影视剧中成功塑造“小人物”形象令他逐渐得到观众的肯定和喜爱，同时也得到众多导演的青睐。虽然年纪轻轻，但已经参演多部电视剧的拍摄。包括《妙想天开》、《家有儿女3》、《战友故事》、《北京欢迎你》等。大银幕方面，他在徐克执导的电影《女人不坏》中饰演服务员、参演电影《一个人的皮影戏》、《建党伟业》、《决战刹马镇》、《愤怒的钢琴》、微电影《幸福速递》等。",
            "http://img31.mtime.cn/ph/2016/08/28/201213.13547108_290X440X4.jpg"
        ],
        "杜鹃": [
            " 　　自2005年签约于国际顶级模特儿公司IMG后，杜鹃成为第一位成功冲出国际的中国名模。她是首位登上法国版Vogue封面的亚洲模特儿，亦曾为《时代周刊　（Time Magazine）》拍摄封面。走遍纽约、米兰、巴黎等国际时装周天桥的她，更是　LV、YSL、RobertoCavalli、Gap、Swarovski　五大品牌的全球广告代言人。《中国合伙人》为杜鹃首部参演的电影。",
            "http://img5.mtime.cn/ph/2016/11/01/142639.87930890_290X440X4.jpg"
        ],
        "王晶": [
            " 祖籍浙江绍兴，1955年出生于香港。毕业于香港中文大学中文系，父亲为著名导演王天林。王晶1977年编写了第一部电影剧本《鬼马狂潮》，此后十余年，编过40多部电影剧本。1981年首次执导电影《千王斗千霸》。他编导及监制的电影包括《精装追女仔》、《最佳损友》、《至尊无上》、《赌神》等等。1997年，他联同文隽等成立最佳拍档电影公司。近作有《赌侠大战拉斯维加斯》、《千王之王2000》、《百分百感觉》等。至今仍旧是香港影视票房记录最高的导演之首。",
            "http://img5.mtime.cn/ph/2016/10/29/120844.40242885_290X440X4.jpg"
        ],
        "葛民辉": [
            " 1984年九龙华仁书院中学毕业后的葛民辉在白英奇设计学院攻读设计课程，其后转往李惠利工业学院读夜校课程，期间在walter ma及esprit公司做时装售货员及橱窗设计。1988年3月开始，在商台当兼职唱片骑师，后与林海峰合组“软硬天师”。在演戏上他和这个组合的名字相似，是软硬通吃，虽然多半都是以喜剧人物出现，但偶尔客串正剧，也有不俗表现。",
            "http://img31.mtime.cn/ph/2015/09/16/163824.26909990_290X440X4.jpg"
        ],
        "李璨琛": [
            " 　　刚出道的李灿森简直就是陈小春的翻版，当他被导演陈果在街上发掘时，实在也没人看好他会撑多久，可能又是一位“一片演员”，不过，连续演出陈果的电影，这位举手投足连讲话都有点无厘头的新人，演技抢眼，更得到了许多观众的肯定和喜爱。 　　李灿森的表演不着痕迹、浑然天成，能适应各种角色，是香港年轻一代演员中的翘楚。虽然由于外型原因，使他始终徘徊在一线演员的门外，在多部搞笑电影中担当绿叶，但一有机会，他便会立刻散发出与众不同的气质和光芒。在2006年的《狗咬狗》中，李灿森扮演了一个游走边缘的警察，其出色的演技再次被观众肯定。",
            "http://img31.mtime.cn/ph/2015/09/15/120346.63252849_290X440X4.jpg"
        ],
        "赵有亮": [
            "   中国影视、话剧演员。原籍山东蓬莱，生于上海。1966年毕业于上海戏剧学院表演系。后去北京。历任中国儿童艺术剧院演员，副院长、中央实验话剧院院长。1979年在影片《我的十个同学》中扮演角色。",
            "http://img31.mtime.cn/ph/2015/09/16/160856.78217506_290X440X4.jpg"
        ],
        "朱媛媛": [
            " 　　来自山东青岛的女孩朱嫒嫒比起同行的许多女孩算是一名幸运儿。1993年，朱嫒嫒从青岛艺术学校毕业后，同时考上北京电影学院、中央戏剧学院和上海戏剧学院。她最后选择了中戏，她的班主任正是当年带过巩俐的高景文老师。从学校开始她就片约不断。1997年从中央戏剧学院表演系毕业。",
            "http://img31.mtime.cn/ph/2015/09/16/163659.26786599_290X440X4.jpg"
        ],
        "王迅": [
            " 　　王迅，四川成都人。1993年5月跟随相声大师侯宝林高徒著名相声表演艺术家杨紫阳先生学习相声艺术的创作表演。1997年3月18日在四川成都正式拜杨紫阳先生为师。1992年拜谐剧表演艺术家沈伐先生为师学习谐剧表演。1998年获首届“巴蜀十大笑星”称号。2012年加盟黄渤工作室。　　　近年来，他还参与了众多影视剧的拍摄。包括电影《疯狂的石头》《疯狂的赛车》、《翅膀下的风》、《特殊服务》、《杀生》，电视剧《非常敢死队》、《我的团长我的团》、《川军团血战到底》等。",
            "http://img31.mtime.cn/ph/2015/09/16/161213.65912021_290X440X4.jpg"
        ]
    }
}