{
    "title": "博物馆奇妙夜2",
    "info": "   　　私生活乱得一团糟的拉里·戴利（本·斯蒂勒饰），自从在不久前好不容易拿到的那份博物馆夜间看守工作中发生了一些神奇的事件之后，拉里的整个人生都改变了。不过这个秘密他是一直打算保护下去，不告诉任何人，一是他害怕被人当成精神病关起来；二则是他认为自己的这段奇遇是独一无二的，并没有什么必要和其他人分享。在一群史前怪物和历史名人的帮助下，拉里的工作做得有声有色，颇受博物馆领导的赞赏，不过他要暂时和纽约自然历史博物馆说再见了，因为拉里已经准备安安心心的搞自己的发明公司，对这份管理员职务说拜拜啦！　　同时，纽约自然历史博物馆要扩大规模，在改建期间，一些珍贵的历史藏品就必须得运往其他博物馆进行保管，而大部分藏品都运往了史密森尼博物馆。要知道，这个博物馆可是全球最大的自然历史博物馆，里面有超过上亿件艺术藏品和珍贵的标本。拉里得知了这个消息，知道那些闲不住的展品们肯定要把新家闹得鸡犬不宁，于是试图阻止博物馆的这一举动，但在馆长的坚持之下，要运走的展品，还是轰轰烈烈的上路了，而在其中，猴子代克斯将一块描述古希腊英雄阿伽门农的牌匾也偷偷的拿上了车……　　在史密森尼博物馆里发生的事果然不出拉里所料，那些历史名人无一例外的全都坐不住了，而且都开始争夺那块阿伽门农的牌匾，因为他们坚信这块牌匾能带给他们无穷无尽的力量。拉里只好赶往史密森博物馆，让这些展品们再一次的老实下来……在史密森博物馆里，拉里继续和各个展品周旋，例如拿破仑（阿兰·夏巴饰）就命令拉里率领他的军队去进攻欧洲，而乔治·阿姆斯特朗·卡斯特将军（比尔·哈德尔饰）似乎还想继续南北战争……面对这些搞不清楚所在年代的历史名人们，拉里被搞得大为头疼，无奈之下，他只得求助于博物馆里的林肯总统，而这位备受人们尊敬的美国总统，似乎也有他的一点小毛病……面对如此混乱的局面，拉里只能利用博物馆里陈放的大量历史物品，来将计就计，让这些历史名人们都找到各自的归宿，而帮他忙的，则是第一位飞跃太平洋的女飞行员艾米丽亚·埃尔哈特（艾米·亚当斯饰），两个人一起再一次将博物馆闹得天翻地覆……",
    "comment": [
        "故事依然有趣，还是会让人脑洞大开，不可错过的续集IMAX-让梦想更真实看过 ",
        "20091218已看过，忘了在哪里看的valden看过 ",
        "除了女主短发好看，和一群眼熟得不行的演员之外，几乎全程如坐针毡。太子巴德看过 ",
        "剧情不如第一集（第一集我看了之后忘个精光），结尾处展品活动展出算一个小创意，其余几乎谈不上戏剧性，就像随意走走逛逛。神經刀看过 65发表评论神經刀博物馆系列算是成人版《玩具总动员》，更加静态，没有",
        "各式场景和历史人物的碰撞，奇妙的想象力，启迪人们make fun，真是个美丽的童话。不过有些对话有点话唠了。寻觅真理看过 ",
        "基本延续了第一部的制作水平，没有首部的知识点多，但是出场人物各有特色。尤其是反一，口音承包了大部分笑点。吐槽历史人物成了本集的主要内容。轻松幽默，家庭电影。小动物看过 ",
        "比起第一部中规中矩Purphy看过 ",
        "好好的一部儿童剧昆丁塔伦蒂诺的影迷看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/054640.27773548_270X405X4.jpg"
    ],
    "actors": {
        "本·斯蒂勒": [
            " 　　1965年出生于纽约的斯蒂勒，成长在一个喜剧家庭，因为他的父母是七十年代的美国知名喜剧演员杰瑞·斯蒂勒和安妮·米拉，遗传自他父母的幽默细胞，斯蒂勒的幽默感自然总是比别人多。稍大一点的时候，他常会穿上姐姐艾米·斯蒂勒的紧身衣，在父母面前扮演莎士比亚。十岁时，本又对摄像产生了浓厚的兴趣，并试着拍摄一些八厘米短片，尽管情节十分简单：别人作弄了害羞、拘谨的斯蒂勒，而他就向这些人进行报复……向那些自认英俊、风流倜傥的人进行报复的欲望促使本后来把自己童年的作品《现实的创痛》真的搬上了银幕(1994年)，他本人同时担任这部片子的导演及主演，其他演员还包括维诺娜·赖德和伊桑·霍克。",
            "http://img31.mtime.cn/ph/2015/10/16/113819.18578180_290X440X4.jpg"
        ],
        "欧文·威尔逊": [
            " 　　1968年11月18日生于美国德克萨斯州的达拉斯，其两个兄弟也都是演员。1991年毕业于德克萨斯大学。1994年以自编自演的《Bottle Rocket》踏入影坛，其后出演了《狂蟒之灾》、《世界末日》、《鬼入侵》等卖座的影片。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　欧文·威尔逊在2000年在与香港功夫巨星成龙合作主演《上海正午》之前，欧文·威尔森虽然也曾在几部颇为有名气的影片中露面，但一直无缘担当主角。　　《上海正午》在欧美的大获成功，使得欧文在好莱坞闯出了一片天地。凭借强烈的个人风格，欧文出现在多部喜剧片中并担当主角，均获得不错的口碑，使他跃升好莱坞一线明星的行列。",
            "http://img31.mtime.cn/ph/2014/03/16/153523.55183570_290X440X4.jpg"
        ],
        "艾米·亚当斯": [
            " 　　1974年8月20日出生于意大利的阿维亚诺，在美国科罗拉多州Castle Rock长大，身高5英尺5英寸，天生一头红发。艾米18岁以前一直在Hooters连锁餐厅当女招待。瘦小的她年轻时专攻舞蹈，在1999年主演的电影《美丽比一比》(Drop Dead Gorgeous)中与“邦女郎” 丹妮丝·理查德兹及“蜘蛛女”克尔斯滕·邓斯特合作。其后，她客串过电视剧《70年代秀》(That 70s Show)、《捉鬼者巴菲》(Buffy the Vampire Slayer)、《白宫风云》(The West Wing)及《超人前传》(Smallville)等。",
            "http://img31.mtime.cn/ph/2014/03/14/152415.48439784_290X440X4.jpg"
        ],
        "汉克·阿扎利亚": [
            " 1964年出生在纽约皇后区的汉克·阿扎利亚是一位资深的喜剧演员、配音专家和未来的导演，凭借长期以来在国民动画片《辛普森一家》中的配音工作而为广大观众所熟悉，此外还客串亮相过多部电视剧，包括在《老友记》里扮演了菲比的科学家男友大卫等等。1997年，他凭借出演的畅销散文集改编成的电视电影《相约星期二》而获得艾美奖的肯定，04至06年间又主演了Showtime剧集《精神病医师赫夫》，知名度进一步得到提升，同时他也是这部在05年夺下七项艾美奖提名的剧集的制片人之一。",
            "http://img31.mtime.cn/ph/2016/08/28/222604.42349589_290X440X4.jpg"
        ],
        "史蒂夫·库根": [
            " 　　史蒂夫·库根是位来自英国曼切斯特的喜剧演员，凭借在众多电视节目中塑造的体育解说员Alan Partridge的形象而成名。2001年他在迈克尔·温特伯顿的《二十四小时派对狂》这部对于曼彻斯特城有着不同寻常意义的影片中演绎了独立音乐厂牌Factory Records的创始人Tony Wilson。之后他曾同功夫明星成龙一起主演过新版《环游地球80天》，2006年在索菲亚·科波拉版的《绝代艳后》中扮演了澳大利亚驻法国大使Mercy-Argenteau。他还在本·斯蒂勒的《博物馆奇妙夜》及续集中扮演罗马帝国创始者屋大维，2008年还在斯蒂勒的电影《热带惊雷》中出演角色。",
            "http://img31.mtime.cn/ph/2016/08/28/222724.83035067_290X440X4.jpg"
        ],
        "比尔·哈德尔": [
            " 比尔·哈德尔成名于SNL（saturday night live）中的喜剧表演，07年通过《所罗门兄弟》、《一夜大肚》、《飞车手罗德》以及《太坏了》四部影片正式登上大银幕，此前他只出演过一些独立短片和以及在欧文·威尔森的《同居三人行》中短暂亮相。比尔·哈德尔1978年出生在美国俄克拉荷马州塔尔萨，出众的喜剧天赋引领他进入了起源于芝加哥的著名即兴喜剧表演团体“The Second City”的洛衫机分部，这里也曾培养过多位成功的SNL喜剧演员。",
            "http://img5.mtime.cn/ph/2019/08/15/144030.11069720_290X440X4.jpg"
        ],
        "瑞奇·热维斯": [
            " 　　瑞奇·热维斯，英国演员、导演、制片人、音乐家及作家。曾获金球奖3次，艾美奖2次，另外有16次获得其他奖项。　　1961年出生在英国伯克郡雷丁市，进入伦敦大学学习生物学，后有修习哲学，获得了哲学学位。早期的他活跃在音乐界，曾经是流行乐队“Seona Dancing”的成员。然后曾经为山羊皮乐队（Suede）在2001年7月9日，经过了几个月的努力后，第一集担当过经纪人，退出后又为皇后乐队（Queen）做过宣传。　　之后，Ricky加入了XFM，一家在当时还没有执照的小电台。在那里他遇到了助手史蒂芬－莫群特，此人正是后来和他一起创作、导演了《办公室》和《临时演员》的搭档。",
            "http://img31.mtime.cn/ph/2014/02/22/195433.15531578_290X440X4.jpg"
        ],
        "克里斯多弗·盖斯特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/193512.21422628_290X440X4.jpg"
        ],
        "克雷格·罗宾逊": [
            "",
            "http://img31.mtime.cn/ph/2014/10/15/113337.90356662_290X440X4.jpg"
        ],
        "汤玛斯·蓝诺": [
            " 　　汤玛斯·莱恩毕业于美国伊利诺伊州橡树公园湖森林高中，是麦克·格伯的同学。他是成龙的影迷。他认为影片《巴西》是迄今为止他演过的最好的作品。　　1991年初登银幕，在接下来的几年中参与电视剧的演出，1999年在电视系列剧《老友记》中出演角色，2001年为电视剧《泰山传奇》配音，2002年的电视系列剧参与了六集的演出。2003年出演电影《维情十日》和电视剧《Reno 911》。",
            "http://img31.mtime.cn/ph/2014/03/14/152300.30688064_290X440X4.jpg"
        ]
    }
}