{
    "title": "悲情城市",
    "info": "   1945年，日本宣布无条件投降，被日本占据的台湾回归祖国 ，众人群情欢腾。不久，老大的小妾生下了儿子。台湾光复后，从大陆来了接收大员、国民党军队、地痞流氓、具有社会主义思想的人士等等。老三回来后却因汉奸问题，被打得精神失常。老四和好朋友、小学教师吴宽容，经常与一群社会主义青年聚谈，议论欠薪、失业、贪污、军人蛮横无理等社会问题。一次，大家情绪激昂，慷慨高歌《流亡三部曲》，老三因受歌声刺激，精神得以恢复正常。后老三与黑社会分子混在一起，从事伪钞生意，时常互相仇杀。小妾的哥哥也勾结流氓进行贩毒活动。老大反对仇杀及贩毒，但又要维护兄弟情义和家庭利益，使事情更为复杂。流氓勾结上层官府，以汉奸罪逮捕老三。老大多方奔波，终使老三获释，但他的疯病却复发。哑巴老四脚踏实地，从事照相业务，与吴宽容在矿区当护士的妹妹宽美结为夫妻。二·二八事件发生后 ，百姓奋起反对国民党统治的腐败，国民党当局大肆镇压。不久，一些为台湾前途而奋斗的志士在活动中走风失事，老四被捕。老大在声色场中死于流氓的枪击。老四的妻子茹苦含辛，抚养着呀呀学语的幼儿。",
    "comment": [
        "悲天悯人，视角宏大，表述精妙。HopeTT看过 ",
        "特定历史时期的故事，有着浓厚的历史感，故事简朴，人与人之间的悲欢离合在不经意间真实的展现在观众面前。票票看过 ",
        "小人物身处时代变革浪潮之中，就如聋哑人一般，即便堵住耳朵、将自己从政治环境中抽离，也无法真正意义上地成为旁观者独善其身，而面对压迫和不公，即便奋力呼喊也无法发出声响，只有随波逐流，任人蹂躏，接受命运的安排。不论在什么时候普通人永远都是可怜人，满满的无力感。silent_v看过 ",
        "“像你这种人，受过日本政府奴化的，要换掉奴化是我们自己要的啊？我们就那么贱？”“当初也是清朝把我们卖掉的，马关条约有谁问过我们台湾人愿不愿意？”两句话道出了台湾人民悲情的根源。就像被寄养的孩子重回原生家庭一样，那些错过的时光所造成的疏离感不是一句“欢迎回家”就可以消除的，他需要的是同胞的帮助和母亲的关爱，而非欺辱与压榨。SebMia看过 ",
        "好汲哲看过 ",
        "抗战胜利到大陆解放间的台湾，一幅恢弘的近代历史画卷，于无声处听惊雷！波哥司机看过 ",
        "太过漫长，而且太过平淡，可能也正因为如此片子感觉拍的很贴近现实，贴近生活，梁朝伟的表演是最大亮点，另外背景音乐的旋律也是跟片子极为相称四月柳丁看过 ",
        "动乱时代之下的个人和家庭就如同草芥般支离破碎，灾难突降的混乱让人束手无策也防不胜防，命运的悲怆和无奈一点一点压弯脊梁，即使最后佝偻了身躯却依旧难以苟活。静谧而大气的镜头处处留白却处处饱满，不断做减法，却在情绪层面留下了更多空间，静静旁观的镜头视角客观而内敛的勾勒出时代的波澜壮阔，难以总结也难以描述，只是在观影结束时，感受到了沧桑和落寞。五味杂陈难以表述，只是心酸。七七家d猫猫看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/09/17/103758.30965360_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "辛树芬": [
            " 　　辛树芬的出现机会几乎只存在于电影之中，正是如此让她成为很多人心目中的梦中情人。 　　侯孝贤这样说起发现辛树芬：我挖掘了她，她那时还是学生，正在街上闲逛。我给她名片记下了她的电话号码，告诉她我想拍她。当时我并没有打算让她出现在我之后的每一部电影中，而只是在《童年往事》中有一个非常短的镜头。但我发现她是一个非常好的女演员，非常自然熟练，虽然她以前从未表演过，这就是我们合作关系的开始。 　　侯孝贤所说的合作关系包括1985年的《童年往事》中的吴淑梅，1986年《恋恋风尘》中的阿云，1987年《尼罗河女儿》中的彭树芳，以及1989年《悲情城市》里的宽美。",
            "http://img31.mtime.cn/ph/2014/02/22/205801.48467108_290X440X4.jpg"
        ],
        "李天禄": [
            " 　　台湾演员，布袋戏大师，其门生遍布世界各地。　　1910年生于台湾。7岁时从父习艺操作布袋戏。10岁时正式拜父为师学习布袋戏并随父巡回卖艺。14岁正式当头手。1921年就读于日本第二公学。1924年参加“双棚鲨”竞艺演出。1929年任木偶戏团东花园团主。1931年创建“亦宛然”布袋戏班。1935年参加“王棚鲨”竞艺演出，进入一流剧团行列。1937年转业经营茶馆。1939年贩卖牡蛎失败。1942年接受日本警察工资演宣传戏。1943年在公馆建设部队中任劳务监督。1946年“亦宛然”剧团恢复活动。1952年在全台布袋戏竞演中获北区优胜，以后持续20年以上连获优胜。1974年收三名法国人为弟子。",
            "http://img31.mtime.cn/ph/2014/02/22/193632.47294442_290X440X4.jpg"
        ],
        "高捷": [
            " 台湾中生代最出色的演员之一，演出角色多为不良人物或个性化人物。1987年因演出侯孝贤的《尼罗河女儿》而步入影坛。是侯孝贤的爱将，后陆续出演《悲情城市》（1989）、《好男好女》（1995）、《南国再见，南国》（1996）、《海上花》（1998）、《千禧曼波》（2001）等。高捷也受到众多新浪潮导演的垂青，参演作品包括邱刚健的《阿婴》（1990）、黄玉珊的《牡丹鸟》（1990）、柯一正的《娃娃》（1991）、徐小明的《少年吔，安啦！》（1992）、陈国富的《只要为你活一天》（1993）、张作骥的《暗夜枪声》（1993）、戴立忍的《台北晚九朝五》（2002）等。",
            "http://img31.mtime.cn/ph/2016/09/01/173307.78092201_290X440X4.jpg"
        ],
        "陈松勇": [
            " 　　台湾演员。自称出身于黑社会家庭。身形肥胖，动作夸张，喜剧感较强，尤擅出演外表粗犷豪放内心厚道热情的小人物，颇受香港商业片导演欢迎。1989年出演侯孝贤的《悲情城市》，饰演老大林文雄，获第二十六届金马奖最佳男主角奖。　　其他参演影片有脍炙人口的煽情片《鲁冰花》（1989，杨立国导演）、《贩母案考》（1990，唐基明导演）、《至尊计状元才》（1990）、《监狱风云2逃犯》（1991，林岭东导演）、《西楚霸王》（1994，冼杞然导演）、《特警急先锋》（1995）、《玻璃樽》（1999，谷德昭导演）、《古惑仔之胜者为王》（2000，刘伟强导演）等。",
            "http://img31.mtime.cn/ph/2016/06/26/175042.65473628_290X440X4.jpg"
        ],
        "蔡振南": [
            " 　　蔡振南，1954年出生于嘉义新港，国小毕业后即踏入复杂的社会中谋生。　一边打工一边拜师苦练吉他，不顾家人反对加入歌舞团做了一年半的吉他手，期间走遍台湾各角落，历经各种不同的环境的历练，同时他也开始深刻体会台湾中下阶层的点点滴滴，这也为他保留了他对市井小民生活的情感，成为后来音乐创作中重要的元素。服完兵役之后，蔡振南在台中郊区开了一家帽子工厂，中央研究院的文化人类学家胡台丽通过朋友介绍认识了蔡振南，写了一篇文章介绍其人其事，尔后收录于散文集《燃烧忧郁》。",
            "http://img31.mtime.cn/ph/2016/09/01/194446.78142134_290X440X4.jpg"
        ],
        "阿匹婆": [
            "",
            "http://img31.mtime.cn/ph/1515/1451515/1451515_290X440X4.jpg"
        ]
    }
}