{
    "title": "特种部队：眼镜蛇的崛起",
    "info": "   　　最近，地球上出现了一个极其神秘的恐怖组织，它的名字叫“眼镜蛇”，而让“眼镜蛇”闻名全球的原因，则是源自其对埃菲尔铁塔的一次恐怖行动，在“眼镜蛇”的恐怖轰炸之下，这座法国的标志性建筑物顷刻之间化为乌有。很显然，“眼镜蛇”的这次行动只是一个开始，它向全世界宣告“眼镜蛇”的成立，而他们的目的则隐藏得更深，许多国家开始感到不安，因为他们不知道什么时候“眼镜蛇”的恐怖行径就会落到自己的国家当中，世界陷入了恐慌状态。　　联合国对此也感到大为棘手，因此这时候，总部设在布鲁塞尔的一支秘密行动小组就开始发威了他的威力。这支名为G.I. JOE的特种部队由霍克将军（丹尼斯·奎德饰）担任领头羊，手下高手云集，副指挥官是公爵（查宁·塔图姆饰），参加过越南的他曾经与霍克一起多次出生入死；红发女（蕾切尔·尼科尔斯饰）是一个武术高手，她的身手可不比男人差；除此之外还有专职执行高空任务的开伞索（马龙·韦恩斯饰）、会七国语言的通讯员“断路器”（萨伊德·塔马乌伊饰）、军火专家“重载”（阿德沃尔·阿吉纽依－艾格拜吉饰）、沉默寡言的“蛇眼”（雷·帕克饰）等12名成员。他们开始追查行动，很快查明了“眼镜蛇”的的阴谋，而他们首先要解决掉的是给“眼镜蛇”提供军火支持的战争狂人的迪斯特罗（克里斯托弗·埃克莱斯顿饰）。而“眼镜蛇”组织里也有着不少心狠手辣的铁腕人物，例如外表性感漂亮，心肠却狠毒如蛇蝎的“男爵夫人”（西耶娜·米勒饰）就是当中的代表人物。除此之外，还有与蛇眼是兄弟的白幽灵（李秉宪饰）。　　G.J. JOE为阻止“眼镜蛇”的阴谋而与其展开大战，随着两方战斗的白热化，原本一直深藏不露的一位“眼镜蛇”重要成员也逐渐显露出真身，他的真实身份会令G.J. JOE的成员大吃一惊……",
    "comment": [
        "8-89分，全程很紧凑一气呵成ourtime看过 ",
        "不管是人物塑造、动作还是特效都很成功。再看还是会感慨难怪收获那么一大票粉丝IMAX-让梦想更真实看过 ",
        "如果你喜欢这部电影，你必须得承认你是一个很肤浅的家伙，不是吗？突然心血来潮看过 56发表评论嘻哈局长然而喜欢莎士比亚的人",
        "麦卡伦贪婪军火贩自食其果，男爵夫人安娜被爱意唤醒，雷克斯迷失心智变身怪物博士，蛇眼“沉默战士”一身黑色战衣为师报仇、清理门户，节奏紧凑毫无拖沓。海、陆、空都精彩纷呈，让人目不暇接，虽然在故事上后面的反转略显俗套，但相比整部电影所带来紧张、激烈的视觉冲击，可以短暂忽略。安旭先生看过 ",
        "超级无敌好看~塔图姆太帅了KOBEZHENG看过 ",
        "这剧情还真是“紧凑”啊。自由彼岸看过 ",
        "巴黎大战那幕足以入选我心目中好莱坞最佳视觉效果前十了jackychan0309看过 ",
        "正在下载七夕青"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/051231.87465720_270X405X4.jpg"
    ],
    "actors": {
        "查宁·塔图姆": [
            " 　　查宁·塔图姆有着一副过度注重就必定造成人们忽略掉他演技的出众外形。1981年出生在美国阿拉巴马州人口不足两万的小镇Cullman，他是家中八个孩子的老大，有着美国土著、爱尔兰以及法国血统，六岁时搬家至密西西比州，在乡野间河流旁球场上度过了精力充沛的“绿色”童年。小学毕业之后他在一所军官预备学校和一所私立学校中选择了后者，98年毕业后进入西维吉利亚州的格兰维尔州立学院，这时的他却已经渐渐失去了对体育运动的热情而决定放弃橄榄球方面的学位。",
            "http://img5.mtime.cn/ph/2017/10/19/164920.85574605_290X440X4.jpg"
        ],
        "马龙·韦恩斯": [
            " 著名的韦恩斯家族中的一员，其代表作为《惊声尖笑》系列。",
            "http://img31.mtime.cn/ph/2016/09/07/150956.15265490_290X440X4.jpg"
        ],
        "西耶娜·米勒": [
            " 西耶娜·米勒出生于纽约，在英国长大，并在知名的史特拉斯堡学院演习戏剧。她于2000年演出百老汇剧《Independence》，并曾参与BBC电视影集《Bedtime》的演出。她正式被人认识的电影在2004年才出现，而且一出来就是两部，分别是《阿尔菲》和《夹心蛋糕》。翻拍自同名经典影片的《阿尔菲》让更多人记住了这个金发美女的表演，同时西耶娜也与本片男主演裘德·洛甜蜜相恋，两人于2004年圣诞节订婚。可花花公子裘德·洛并没有使西耶娜幸福，他和保姆偷情的事被媒体曝光，西耶娜则接受了他的道歉。",
            "http://img31.mtime.cn/ph/2014/12/19/100634.49102984_290X440X4.jpg"
        ],
        "阿德沃尔·阿吉纽依": [
            "",
            "http://img31.mtime.cn/ph/2014/08/15/101839.81252560_290X440X4.jpg"
        ],
        "克里斯托弗·埃克莱斯顿": [
            " 　　克里斯托弗·埃克莱斯顿生于英国大曼切斯特地区的一个工人阶级家庭，在学校当过班长，有着为伟大的曼切斯特联队效力的梦想，但渐渐发现自己在演技方面比球技更有作为，这也是受到了当时BBC很多优秀电视剧集以及大导演肯·罗奇作品的影响。埃克莱斯顿的表演事业从戏剧舞台起步，25岁通过《欲望街车》正式登台。之后经历的一段挫折时期中他曾在建筑工地、超市工作以及给画家当模特等积累起丰富的人生经验。　　1991年，27岁的埃克莱斯顿主演了影片《英伦小霸王》，直到两年后凭借电视剧《Cracker》才开始真正受到关注，同时又主演了丹尼·博伊尔的低成本处女作《同屋三分惊》，年轻的伊万·麦克格雷格也在这部片中展露头脚。",
            "http://img5.mtime.cn/ph/2019/06/25/102445.82929689_290X440X4.jpg"
        ],
        "格里高利·菲托西": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/151617.74754296_290X440X4.jpg"
        ],
        "约瑟夫·高登": [
            " 　　作为童星，特别是喜剧童星出生的演员，毫无疑问约瑟夫·高登·莱维特拒绝了那条已经重复过多次的魔咒，没有留下任何一丝在一段时间内被曝光过度造成的灼伤，相反镜头下的他呈现出令人难以预料的从容和感性。                                                                                                                        　　约瑟夫·高登·莱维特1981年2月17日生于美国加州洛杉矶，他的父亲丹尼斯·莱维特是一位电台新闻导演，母亲简·高登是导演麦克·戈登的女儿，曾在70年代代表和平自由党参加过加州国会议员的竞选；此外约瑟夫还有一位哥哥。",
            "http://img31.mtime.cn/ph/2014/03/14/163935.42767933_290X440X4.jpg"
        ],
        "里奥·霍华德": [
            "",
            "http://img5.mtime.cn/ph/2019/08/22/170902.89995243_290X440X4.jpg"
        ],
        "卡罗莱娜·科库娃": [
            " 　　卡罗莱娜·科库娃健康阳光的外形让人为之深深吸引。人人都说她“简直是一个奇迹”：工作勤奋，作风正派，待人亲切。科库娃有着良好的家庭背景，当她决心进军模特界的时候，父母给予了全力的支持。 　　　　科库娃15岁来到纽约后，立刻被著名的DNA模特经纪公司发掘，很快当上了美国《时尚》杂志的封面女郎。科库娃如今是Victoria'sSecret、TommyHilfiger、Chanel等顶级品牌的特约模特，日收入可达六位数以上。在模特界这个腐蚀性极强的行业里，科库娃却始终保持着她的纯真善良和极强的上进心。　　除了在T台上展现自己的魅力外，科库娃还出现在大银幕上。",
            "http://img31.mtime.cn/ph/2016/09/07/152112.23528102_290X440X4.jpg"
        ],
        "李秉宪": [
            " 　　李秉宪小时候的梦想是当一个电影导演，高中时和友人计划参加某个青少年影展，他还写了剧本，是青春爱情故事。为了拍成电影，他跑到出租店租摄影器材，结果费用太贵付不起，回家向父母要被骂，后来逐渐放弃当导演的梦想，没想到上大学后却意外当上了一名演员。　　他有着少年般的迷人微笑，成熟男人的强烈魅力，曾与崔真实并称为韩剧“金童玉女”。他英俊得近乎完美的脸庞迷住了大批韩国女性，他的肩膀被认为是最可靠的。几乎和所有的韩国最出色的女演员合作过，所拍影视作品影响甚广，代表作有《美丽的日子》、《洛城生死恋》等。　　李秉宪是那种厚厚实实的男人，他把韩国男子勤奋、刻苦、内敛的性格演绎得完美无缺。",
            "http://img31.mtime.cn/ph/2014/04/01/114121.39424477_290X440X4.jpg"
        ]
    }
}