{
    "title": "断背山",
    "info": "   　　1963年夏天的一个清晨，美国怀俄明州的西部，为同一个牧场主打工的年轻农夫杰克与牛仔恩尼斯邂逅于人迹罕至的断背山深处的牧场。高山牧场的工作单调而艰苦，随时有遭遇野兽袭击的可能。每晚轮班的两人起初各自放羊，少有交流，然而久而久之，健谈的杰克和少言寡语的恩尼斯却有了难言的默契。 　　一个特别寒冷的夜里，同帐共裘而眠的两人，在酒精与荷尔蒙的作用下，发生了“不该发生的事”。寂寞让两个19岁的青年彼此相爱了，在断背山中，两人度过了人生中最美好的夏日时光。季节性放牧结束了，迫于世俗，杰克和恩尼斯依依不舍地分离。留在牧场的恩尼斯迎娶了自幼相识的阿尔玛，有了两个可爱的女儿；杰克到了德州，在妻子露琳家族的扶植下事业蒸蒸日上，还有了个儿子。　　弹指一挥间，四年过去了，饱受相思之苦的杰克终于给恩尼斯寄去贺卡，重逢后的两人意识到心中炽热的情感，于是在随后的十几年中，都定期约会钓鱼。知情的阿尔玛痛苦不堪，而杰克与恩尼斯也经受着巨大偏见和世俗压力。最终，厮守一生的愿望因杰克的意外身亡而落空，带走杰克骨灰的恩尼斯在杰克的房间里，发现了一个秘密，他潸然泪下……",
    "comment": [
        "爱情没有什么性别之分，只是人们眼中的观念不同而已……Defoe看过 ",
        "小丑和猫女成了情敌。。RioMa看过 ",
        "凄美的同性之爱。丰满的萨尔芒看过 ",
        "第一，风景特别好。第二，如果没用替身的话，我看到了安妮海瑟薇的咪咪。第三，好像怎么选择，你的人生都有遗憾。天堂情殇看过 90发表评论Ruichih他们两个老婆的⊙⊙我",
        "重看，哭到眼睛痛。杰克吉伦哈尔的蓝色双眸，希斯莱杰抿嘴忍耐，二人从最初的释放到一生的埋藏都那么真切。老式的爱情都在车马中，每个人都爱的那么痛苦，只有在离开世俗的美丽山间享受自由，这样浓郁的忍耐的深刻的爱。最终音乐响起，履行承诺，永远守护并纪念着你。Luna_星看过 ",
        "结尾音乐响起泪目JacieJ看过 ",
        "我一生一世的最爱！NICK813看过 ",
        "剧情没有什么波澜，但就是很感动，不是因为我也是同性恋，而是因为我心里也有一座断背山。仲山奥理看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/02/21/074209.95316816_270X405X4.jpg"
    ],
    "actors": {
        "希斯·莱杰": [
            " 　　希斯·莱杰1979年生于澳大利亚，希斯的父母在他10岁时就离婚了，他对戏剧热情是由姐姐凯特所点燃的。那时他在澳洲伯斯主演了《彼得潘》一剧，自此开启了戏剧生涯。希斯·莱杰热爱表演，他持续不断地在戏剧上付出、摸索。　　　　　　　　　　　　　　　　　　　　　　　　　　17岁时希斯·莱杰和一个朋友一起离开学校，驾车来到了悉尼，他认为悉尼是他圆梦的地方。他获得第一个演出机会是在1997年一部名为《黑石》的低成本影片，1999年他在好莱坞出演了两部影片《双手》和《对面恶女看过来》，基本让他在好莱坞能够立足，同时为他带来和梅尔·吉布森一起出演影片《爱国者》的机会。2001年希斯·莱杰出演了影片《圣战骑士》，该片的走红也令他成为好莱坞新一代的青春偶像。",
            "http://img31.mtime.cn/ph/2016/08/28/235246.62581985_290X440X4.jpg"
        ],
        "杰克·吉伦哈尔": [
            " 炙手可热的新生代演员，而且作品之多元化也博得影评与观众的肯定。    1980年生于加洲洛杉矶的电影世家，父亲是导演母亲是制片和编剧，姐姐玛姬也是演员，所以杰克11岁时便在电影《城市乡巴佬》中扮演比利·克利斯托的儿子，但早年作品多半是小品，直到1999年在《十月的天空》的感人演出后才在影坛渐露头角，2001年曾以《死亡幻觉》入围独立精神奖。    2003年出演独立影片《好女孩》，和珍妮佛·安妮斯顿有精彩的表演，该片获2003年独立精神奖提名。04年作为男主角出演《后天》，05年出演《断背山》，因此片获得78届奥斯卡最佳男配角提名，杰克也因此名声大振。",
            "http://img5.mtime.cn/ph/2016/12/19/093406.36317818_290X440X4.jpg"
        ],
        "米歇尔·威廉姆斯": [
            " 　　米歇尔·威廉姆斯出生在美国蒙大拿州的卡利斯比，九岁后搬至加州圣地亚哥。她是家中五个孩子的老大，此外还有一位同父异母的姐姐现是加州一所小学的副校长。米歇尔的父亲莱理·威廉姆斯是期货交易界的第一位和最耀眼的明星，而米歇尔也继承了这方面的天赋，十七岁那年她在罗宾斯全美交易竞赛中赢得冠军，1万美金起始一年后获利11万美金的成绩列在比赛记录的第四名(截止2006年)，她的父亲曾在十年前创造了年获利率达1000％的惊人记录。　　尽管没能得到父母的支持，但是米歇尔·威廉姆斯走上演艺道路的决心一直十分坚决。",
            "http://img31.mtime.cn/ph/2014/03/17/090548.66586657_290X440X4.jpg"
        ],
        "安妮·海瑟薇": [
            " 　　安妮·海瑟薇于1982年11月12日出生在纽约布鲁克林，成长在新泽西州。她和英国大文豪莎士比亚的妻子同名，也拥有的美丽外表，被誉为“茱莉亚·罗伯茨和奥黛莉·赫本”的综合体。她的父亲杰拉德是律师，母亲凯特·麦高莉(Kate McCauley)是歌手兼演员，还有一个小弟汤姆。　　安妮·海瑟薇是一个素食主义者，从小就有男孩子般的个性，在纽约Poughkeepsie的Vassar大学主修英文，副修妇女研究。她说如果当不成演员，她会想当一位文学教授或是心理学家。安妮·海瑟薇这辈子最大的愿望就是在百老汇演出音乐剧。",
            "http://img31.mtime.cn/ph/2016/05/25/094916.61872966_290X440X4.jpg"
        ],
        "兰迪·奎德": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200955.27113339_290X440X4.jpg"
        ]
    }
}