{
    "title": "蝴蝶效应",
    "info": "   伊万（艾什顿库彻 饰）在小时候经历了一系列糟糕的事情，损坏了他原本完美的人生。在童年可怕记忆的折磨下，伊万请求心理医生的帮助，医生鼓励他把发生的事情一件件详细记下来。很快，伊万通过记事本找回了记忆，这时他才惊讶的发现，自己当年做错了那么多的事。内疚代替了黑洞开始折磨他，令他痛苦极了。于是，他幻想着用自己现在的意识，潜入童年的身体，去重新挽回那些做错的事。 但是，伊万在过去改变的每一件事，当他回到现在时都发现它们带来了意想不到的结果，而且损害更加严重，事情变得越来越糟糕。于是反反复复，他奔波于日益混乱的过去与现实之间，直到不可挽回的结局……",
    "comment": [
        "一步错，步步错，一个好结果不容易实现，就跟说我一样（爱奇艺在线投屏）小笑大王看过 ",
        "纠结又懊悔。少爷韦恩看过 ",
        "精妙的故事编排让这部小格局的时穿电影在一众同类型的影片中脱颖而出-片片-看过 ",
        "总是忽然就转到一个恐怖的镜头，，原以为是科幻，可其实更多是惊悚，，，害怕，，故事还行就是还是胆小勿入吧。。飞鸟与椰子看过 ",
        "这部电影真正打动了我的是，它抓住了那个年代问题青年的本质，他们出生于20世纪80年代，成长于20世纪90年代，此后一直尝试适应现实世界中不断的变化。我们每个人，都会幻想能够改变过去使目前的状态更好些，或者希望过另一种生活成为另一个人，埃文不停的改变过去的选择，希望能够找到一个完美的未来。可事与愿违，往往导致更加悲剧化的结果。人类的自大妄为试图去改变自然的种种限制，但正是这种限制，才体现了生命的意义、抉择和努力的意义。突然心血来潮看过 ",
        "重温。已经完全忘记剧情，但这次重温让我觉得真是命中注定。睡不醒的鱼看过 ",
        "曾经超经典的悬疑电影，即便是放在十几年之后，也基本不会被比较下去，除了跟现在电影的节奏不太一样。在不剧透的前提下，只能说结构非常完整，结果也十分合理，其实后来悬疑的部分并不在于猜出结果，而是如何跟上节奏叠加剧情正确推断。小动物看过 ",
        "生命只有一次，，向前看。不要试图充当上帝，因为哪怕上帝都不会是完美的结局。哪有什么完美结局，全都如你所愿。小麻花Bao看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224740.27812016_270X405X4.jpg"
    ],
    "actors": {
        "艾什顿·库彻": [
            " 　　艾什顿·库彻1978年生于爱荷华州，库彻有一个孪生弟弟迈克尔和一个妹妹陶莎。他曾在爱荷华大学读生物工程学，由于家里不富裕，他曾经在上学期间卖过血。　　上大学期间，艾什顿·库彻曾为家乡的一家工厂打扫地板，当时的工资是每小时12美元。但一次模特选拔赛改变了他的一生，1997年，库彻赢得爱荷华模特大赛的新鲜面孔奖，这给了他在纽约当模特的机会。艾什顿·库彻参加了福克斯电视台一档名为《70年代秀》肥皂剧的面试，并且顺利得到了其中的角色。随着《70年代秀》在电视台历久不衰，库彻的名声大起来，并开始拍摄电影，他最初的电影包括科幻喜剧《我的车在哪里》。",
            "http://img31.mtime.cn/ph/2015/02/07/094737.41602592_290X440X4.jpg"
        ],
        "艾米·斯马特": [
            " 艾米·斯马特小时候学习过10年的芭蕾，16岁进入一家表演学校，但她的事业却是从时尚T台上起步的。97年开始她在多部电影中客串，99年作为青春片《校园蓝调》中詹姆斯·范德比克饰演的校园橄榄球明星的女友亮相，另和好友凡妮莎·肖一起出演了电视电影《七零年代》，并在《幸福》等热门剧中客串。接下来继续在一系列反响上佳的青春片中亮相让斯马特得到了众多年轻观众的喜爱，最著名的当属同艾什顿·库彻合作的《蝴蝶效应》。",
            "http://img31.mtime.cn/ph/2014/03/17/080254.26894142_290X440X4.jpg"
        ],
        "约翰·帕特里克·阿梅多利": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154801.91790992_290X440X4.jpg"
        ],
        "杰斯·詹姆斯": [
            "",
            "http://img21.mtime.cn/ph/2010/05/24/172233.56279933_290X440X4.jpg"
        ],
        "罗根·勒曼": [
            " 　　1992年在美国加州贝佛利山庄出生，年纪轻轻的罗根·勒曼能够拿出一张颇为华丽的履历表。很早就就认定演员这个行当的他通过2000年的战争大片《爱国者》登上银幕，里面饰演梅尔·吉布森的小儿子，同年底的卖座爱情片《男人百分百》中又出演了儿童时代的梅尔·吉布森。2001年短暂亮相了德鲁·巴里摩尔等人主演的《与男孩同车》之后，罗根·勒曼在03年电视电影《A Painted House》中担任了主角，为此赢得了年轻艺术家奖电视制片部门的年轻主演最佳表演奖。04年他又在备受好评的《蝴蝶效应》中出演了男主角艾什顿·库彻的儿童时代，给观众留下深刻印象。",
            "http://img31.mtime.cn/ph/2014/11/04/155209.12788713_290X440X4.jpg"
        ],
        "卡梅隆·布莱特": [
            " 　　卡梅隆·布莱特1993年1月26日出生于加拿大。2004年在影片《重生》中，剧组召集了超过千名以上的住在纽约和加拿大的孩子，而卡梅隆·布莱特的试镜充分的表现出了一个成人的智慧和神态，所以，他与奥斯卡影后妮可·基德曼的对手戏让人对这个十几岁的男孩刮目相看。在《重生》之前，他所出演的《蝴蝶效应》和《天赐》等给人留下了深刻的印象。",
            "http://img31.mtime.cn/ph/2014/02/22/200851.17649878_290X440X4.jpg"
        ],
        "考乐姆·吉斯·雷尼": [
            "",
            "http://img31.mtime.cn/ph/2016/05/17/140546.30184699_290X440X4.jpg"
        ],
        "伊桑·苏普利": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152458.69218966_290X440X4.jpg"
        ],
        "凯文·杜兰": [
            " 　　北美地区知名演员，出生在加拿大。由于他高大的体格和充满肌肉的身材,他常常出演令人生畏的暴徒以及被法律所不能容忍的角色。",
            "http://img31.mtime.cn/ph/2016/08/29/135141.30431876_290X440X4.jpg"
        ],
        "埃尔登·汉森": [
            "",
            "http://img31.mtime.cn/ph/2015/09/17/101107.32148179_290X440X4.jpg"
        ]
    }
}