{
    "title": "窃听风云",
    "info": "   　　香港证券市场一直是全球其中一个重要资金集中地，因此引来不少股坛大鳄作非法活动，但在大鳄们以为神不知鬼不觉之时，香港警方商业罪案调查科已展开连串行动，调查上市公司风华国际涉嫌内幕交易案，其中头号目标正是绰号“老板”之称的幕后黑手。　　刑事情报科的截听小组被调派协助行动，梁俊义(刘青云 饰)督察是截听小组的主管，他与同袍警员杨真(古天乐 饰)、青年干探林一祥(吴彦祖 饰)，三人乔装进入风华国际，巧妙地布置各种偷听及监视仪器，开始监听风华国际的办公室电话系统。　　三人从窃听仪器中，得知风华国际的高层正计划炒高公司股价，当时杨真及林一祥等需钱应急，梁俊义为了这两个曾经出生入死好友，勉强对上司隐瞒了这消息，想不到林和杨两人竟然借了巨额高利贷投进股海之中……",
    "comment": [
        "3大影帝一场戏，各种明星云集演技爆棚！君子爱财取之有道！死旋看过 ",
        "切入点比较新颖，整体效果不错。渡渡鸟dodo看过 ",
        "我觉得是所有窃听风云里面最好的一部。从前时光名叫海洋饼干看过 ",
        "画面调色我比较喜欢——跟2部比。窃听题材本质上可归入谍战片类型。名片《窃听风暴》2006是另类，披着窃听外壳来诉说当时东德人的困境，窃听者与被窃听者有恰当的情感交流。若没有这一层因素，此类型关注的重点应该是斗智斗勇，且较为偏向喜剧——类似007系列。本片重心枝节不当，警察们的个人情感生活与窃听行动没有必然联系，窃听者与被窃听者既无情感交集也斗智不足。先窃听一个对象，幕后大老板再跳出来——显得像是意外而不是戏剧性必然。神經刀看过 ",
        "其实还能更好点的。港产片其实没必要向别的市场妥协SuperCat看过 ",
        "不错·DHW·看过 ",
        "又重温一遍，依然精彩，千禧年之后难得的经典港片。蝙蝠俠看过 ",
        "没有太多意料之外。Sweetzhu看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/064906.98512770_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "刘青云": [
            " 　　刘青云，1964年2月16日出生于香港，祖籍广东，中国香港影视男演员。1983年投考无线电视台第12期艺员训练班，结业后成为基本演员。1984年参演首部电视剧《画出彩虹》。其后参演《新扎师兄》、《岁月燃烧》、《人在边缘》等剧集，其中尤以与周星驰合演的《孖仔孖心肝》，以及与郑少秋合演的《大时代》最为出色。　　1986年首次演出电影《听不到的说话》。1993年脱离电视台，向电影发展，曾参演《水浒传之英雄本色》、《现代豪侠传》、《七月十四》(1993)等。1994年主演尔冬升执导的文艺片《新不了情》成名，继《七月十四》之后再度提名金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/100343.45433645_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "张静初": [
            " 　　张静初来自最普通的工人家庭，从小在山区长大。跟哥哥跑去山上捡石头、摘果子，像个野孩子。　　中戏导演系毕业，演戏对于她曾经只是勤工俭学的手段。为了考研，她曾在北京新东方苦学英语。　　《七剑》在新疆拍摄时，记者还因为无料可问与这个名不见经传的小姑娘面面相觑。很快她居然在柏林电影节的红地毯上走了一遭，媒体用飞快闪烁的镜头兴奋地说：在章子怡之后，《孔雀》奉献了又一个具有国际明星潜质的女孩。流利的英语使张静初接受任何国外媒体的采访都不需要翻译。",
            "http://img31.mtime.cn/ph/2014/07/24/153311.37820227_290X440X4.jpg"
        ],
        "方中信": [
            " 　　香港演员。原名符力，祖籍海南，澳门出生。毕业于澳门粤华中学。1986年进入电影圈，首作《逃出珊瑚海》(1986)。",
            "http://img31.mtime.cn/ph/2014/08/15/122058.49376933_290X440X4.jpg"
        ],
        "林嘉华": [
            " 　　香港著名电视剧演员，已婚及有一子，妻子为前无线电视服装指导刘宝珍(Jumbo Lau)。　　林嘉华在1974年加入第一届少年警察训练学校，并且拿得银鸡奖，当时也为全新的节目《少年警讯》当主持(第一代)。他当时被受丽的电视监制麦当雄赏识，因而进入电视圈发展并加入丽的电视。他在70年代末期为丽的拍了几套电视剧，及主唱了不少卡通片主题曲。他在1980年转投至无线电视，并拍下了不少电视剧，代表作为《阿娇正传》。除了拍电视剧外，他也主持了电视节目《体育世界》，《香港早晨》等等。之后他在1988年与家人移民至加拿大多伦多。在移民后，他也间中返回香港为无线拍了几套电视剧。",
            "http://img31.mtime.cn/ph/2016/08/26/183009.20060467_290X440X4.jpg"
        ],
        "李子雄": [
            " 李子雄1985年被徐克发掘，成为其旗下签约演员。1986年正式开始其电影事业，凭借首部电影《英雄本色》于1987年荣获香港电影金像奖“最佳新人奖”、“最佳男配角奖”；提名台湾金马奖“最佳男配角”。李子雄参演了很多部电影，多担当反派或配角。除电影演出外，同时参与多部电视剧的演出，无论正或邪恶角色均能演绎得淋漓尽致，是一位标准的实力派演员。近两年开始在内地拍摄电视剧。",
            "http://img31.mtime.cn/ph/2014/12/19/090330.46376790_290X440X4.jpg"
        ],
        "陆诗韵": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/144458.14422127_290X440X4.jpg"
        ],
        "陈伟霆": [
            " 　　陈伟霆，香港男歌手，前Sun Boy'z成员。2003年，参加全球华人新秀香港区选拔赛，勇夺金咪大奖、劲舞台风演绎奖及自我才华表演奖三个大奖后正式入行。2008年4月，他宣布退出Sun Boy'z独立发展，之后被多位导演赏识，跨足电影界，发展相当顺利，已接拍十多部电影，并参与好莱坞动画配音，表现出色。2013年陈伟霆进军内地，相继出演了《少年四大名捕》、《古剑奇谭》等热播剧，在《古剑奇谭》中饰演大师兄陵越一角，广受追捧。",
            "http://img31.mtime.cn/ph/2015/04/29/142752.27903557_290X440X4.jpg"
        ],
        "王敏德": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/144701.24281925_290X440X4.jpg"
        ]
    }
}