{
    "title": "十月围城",
    "info": "       1905年，香港，消息传来：革命领袖孙中山决定冒险赴港，名为探望母亲，实则与革命代表见面。为保卫孙先生的安全，革命志士与清廷鹰犬、港英政府之间展开了一场殊死较量。    革命志士梁家辉，联络富商王学圻，希望其能出资邀请江湖高手保护孙先生。王学圻发掘出五位大隐于市的高手，组成临时“护卫队”来保护孙先生。    一切准备就绪，孙先生如期抵港。    清廷派出的暗杀队，远比王学圻等人想象的凶狠。这些寂寂无名的平凡百姓，在良知与正义的呼唤下，放弃了家庭、爱情、事业、友情，最后，甚至是生命。    一场又一场的血战与恶斗，在香港的街头巷尾展开……    最终，孙先生安全离港，继续为革命事业奔波。    六年后，辛亥革命爆发。",
    "comment": [
        "十年后重温依然深深感动。“我一闭上眼，就是中国的明天！”历史质感远超后来一众在为本片而搭建的片场所拍摄的华语电影。本片中站在船头的孙中山让我想到另一部有孙先生的功夫片《黄飞鸿之二：男儿当自强》（巧的是甄子丹演清廷高手）；二者对时代百态的刻画都如匕首投枪，却又角度不同且皆后继无人。屠龙侠912看过 ",
        "致敬那些为了正义向死而生的英雄们香宝爸爸看过 ",
        "情节很紧凑，动作戏很精彩，只是剧情不是很合理。渡渡鸟dodo看过 ",
        "革命烈士的牺牲,成就历史OKB",
        "革命是要流血的，是要死人的，个人在历史的洪流中是渺小的，也许都不知道为了什么样的理想，什么样的信念就不在了，后世也不曾记得其存在的痕迹，但是正因为有这样的千千万万的人，用血肉换来了我们现在美好的生活，和平来之不易，送给那些“港独们”。                                                         2049820Baila看过 ",
        "现在，还会播出吗？“为什么有的人天生就是奴才，而有的人就具有权利”改革为了什么，为了人权，为了人人平等！！！娇_602920704看过 ",
        "经常听到“宏大叙事”这个词，但是一直没能明白这个词的意思。《十月围城》的开篇会给人一种明星太多而失去重心的感觉，但看到阎孝国派人杀戏班的人，掳走少白的时候逐渐渐入佳境。文戏武戏都不在一般的水平线上，我看到有人评价戏“老套”，老不老的，反正管用，反正一般人用不出来也用不好。每一组人物都湮灭在历史的洪流中，他们都能再实现“后天之后”的计划，但为了四万人的明天，他们死得其所，无比光荣和伟大。三百零九下看过 ",
        "可歌可泣！可叹可颂！可悲可惜！100年后的今天，无地自容！死旋看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/070233.91347845_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "王学圻": [
            " 　　王学圻，1946年出生在北京。自幼热爱唱歌、跳舞及体育运动。他的少年时代在轰轰烈烈的接受工农兵再教育的氛围下度过。14岁来到长春7311部队当兵，返城后当过工人。　　八一电影制片厂著名导演王苹的一部《我们都是八路军》把他带上艺术之路。王学圻后考入空政话剧团。在舞台话剧表演中，王学圻模仿力强，悟性高，又肯吃苦，话剧《九·一三》中80岁的捡破烂儿的老头使他从配角中脱颖而出，之后主演了话剧《远云和近云》、《凯旋在子夜》、《十五的月亮》等。",
            "http://img31.mtime.cn/ph/2014/03/16/192750.77287730_290X440X4.jpg"
        ],
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "黎明": [
            " 　　　　香港演员、歌星。原籍广东梅县，生于北京。1973年移居香港。曾赴英国留学。1985年参加碧泉新星大賽，荣获冠军。1986年参加香港TVB “第五届新秀歌唱大赛”，以一曲《绝对空虚》获得季军，后成为歌坛著名的“四大天王”之一。　　1987年拍摄电影《美男子》，后陆续出演了《少女心》(1988)、《YES!一族》(导演罗卓瑶，1990)、《伙头福星》(导演于仁泰，1990)。这期间也出演了多部电视剧，如《男儿本色》《晋文公传奇》《人在边缘》等。",
            "http://img31.mtime.cn/ph/2016/09/02/100539.73481736_290X440X4.jpg"
        ],
        "胡军": [
            " 　　胡军的父亲是唱歌的。考大学时，母亲极力主张胡军考中央戏剧学院。能顺利考上中戏表演系，胡军说没有因为母亲的身份受到什么优待。在学校胡军接触了话剧，也爱上了这门艺术。一直很顺的胡军，毕业后的日子就不好过了。那段日子让胡军非常郁闷。终于走过来的胡军开始彰显自己的个性。　　胡军并不清高，向往平淡，甚至近乎于平庸的生活，喜欢顺其自然。胡军貌不惊人，他的魅力在于有着一种成熟男人的风范。不光彩夺目，但内在的阳刚之气却能吸引观众。2002年他凭借影片《蓝宇》获得香港第七届金紫荆奖最佳男主角奖。很多人都知道胡军是个不错的话剧演员，可在影视剧方面，虽然他让人看着脸熟却没有机会让人看到他的光彩。",
            "http://img5.mtime.cn/ph/2019/04/16/170804.10217532_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "王柏杰": [
            " 曾志伟监制的《九降风》发掘了当时只有19岁还在念高中的王柏杰，他在片中演为朋友两肋插刀的血气方刚高中生，赢得台北电影节最佳新人奖，立刻有多部香港、日本的跨国新片邀约，但王柏杰洽谈签约前，反而先接下公视偶像剧《你是我的唯一》，想磨炼演技。比实际年龄成熟的王柏杰，坦言自己曾是父母老师心目中的模范生，国二因交友缘故，变得贪玩不爱念书，成为老师眼中的问题学生，气得当公务员的老爸不和他说话。还好高一被星探发掘拍广告，再被引荐演电影，找到目标，人生重回正轨。王柏杰说，得奖后打电话回家，妈妈在电话那头哭了，自己才感觉多年来终于做了一件能令妈妈安慰的事。",
            "http://img31.mtime.cn/ph/2016/09/01/230616.74170556_290X440X4.jpg"
        ],
        "李宇春": [
            " 　　李宇春，毕业于四川音乐学院通俗演唱专业，2005年“超级女声”音乐比赛夺得年度总冠军，正式出道，并迅速登上美国《时代周刊》亚洲版封面。被公认为华语乐坛历史上走红速度最快、发展最成功的中国艺人，是现代中国流行音乐领域首位拥有国际声誉的民选超级偶像。其影响力早已超出娱乐圈范畴，是当代中国社会的标志性人物。　　成名以后，演艺事业向多方位方向发展，连年称霸华语乐坛所有重要音乐颁奖礼的多个重量级奖项，在音乐领域获得无数荣誉。2009年，在年度贺岁大片《十月围城》出演方红一角，成功踏入影坛。",
            "http://img31.mtime.cn/ph/2014/02/22/213932.17517889_290X440X4.jpg"
        ]
    }
}