{
    "title": "金刚",
    "info": "   　　1933年，美国，野心勃勃的导演卡尔决定不顾一切反对开拍他心中的巨制。带着失业的女演员安·达罗、很穷但是很有才华的剧作家杰克和自己的摄制组，一行人踏上了去“骷髅岛”的路。骷髅岛是一个靠近苏门达腊半岛的神秘小岛，据说有着传说中巨猩“金刚”的存在，当然，在卡尔的刻意隐瞒下，满船人都以为目的地是新加坡。　　意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便把大家下的如鸟兽散，好不容易逃离野人魔爪启航逃走，娇小的安却楞被抓走了。为了救安，大家不得不又返航回去。　　可原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是，被折磨得死去活来的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，却偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……",
    "comment": [
        "视觉上真不错，故事进展慢…女主很美没得说，但是金刚对她的守护才是最美好的部分…幽兰丹心看过 ",
        "视听盛宴golbz看过 ",
        "十五年来，看了十几遍了。对1933年版满满的致敬！经典再次创造经典，至今尚未被超越！子辰1979看过 ",
        "前面情节推进有点慢…总体来说还是很震撼的KOBEZHENG看过 ",
        "娜奥米·沃茨在电影中扮演着最难的角色，因为她试图与一个在现实中从未真正与她在一起的生物做出反应和联系，实际上只有在电脑中才能做到。当你知道这一点时，她的演技是值得称赞的，但我认为她过于依赖凝视和悲伤，或者脸上露出半笑的表情；这部电影最引人注目的是King Kong。彼得让这只野兽看起来像一只活生生的大猩猩，他赋予野兽生命，不仅仅是它的兽性力量和惊人的敏捷，而是一颗渴望伴侣的野兽之心。突然心血来潮看过 ",
        "与前两个旧版相比，2005版的特效自是不用说，骷髅岛上的冒险情节也是精彩刺激，金刚也重回帝国大厦打飞机，整体感觉挺不错的一版太公一看过 ",
        "现实主义悲情版美女与野兽！百家影评看过 ",
        "彼得大帝现在没作品了唉RosenBob看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/10/26/115445.97160478_270X405X4.jpg"
    ],
    "actors": {
        "安迪·瑟金斯": [
            " 　　英国著名的演员兼导演，1964年4月20日生于伦敦。《魔戒》中的“咕噜”(Gollum)让他享誉全球。他出生在一个慈善家庭，父亲在伊拉克当医生，母亲是残疾儿童的教师，本身已有两子一女，且是个素食主义者。年少的时候曾经想要成为一个画家，在伦敦就读过当地的男孩修道院学校，在英国西北部的兰卡斯特大学学习了视觉艺术，并开始接触剧院机械方面的工作。随后在电影《独创东柏林》(Gotcha)中初尝演戏的滋味，以此为契机从幕后转到台前，成为其一生的转捏点。　　在《魔戒》系列中，为怪物角色“咕噜”进行电脑动作捕捉并配音。",
            "http://img31.mtime.cn/ph/2016/09/08/174121.83061563_290X440X4.jpg"
        ],
        "娜奥米·沃茨": [
            " 　　娜奥米·沃茨1968年9月28日出生于英国的肖雷汉姆，在澳大利亚长大，迄今已活跃于影坛十余载。自从来到好莱坞发展后，沃茨经常在她并不热衷的一些电影中饰演一些小角色。　　直到2001年，她被邀请试演大卫·林奇执导的《穆赫兰道》中的一个重要角色，才迎来了其在演艺事业上的突破。随后，她在《贝蒂·埃尔姆斯》中的双重表演为其赢得了众多影评协会的大奖，并引起好莱坞及其它地方的一些知名演员的注意。现在的沃茨已经今非昔比，不仅可以选择更多的电影角色来演，而且2002年还在戈尔·沃宾斯基翻拍的日本经典恐怖片《美版午夜凶铃》中担纲主演。",
            "http://img5.mtime.cn/ph/2019/08/13/095016.98350413_290X440X4.jpg"
        ],
        "杰克·布莱克": [
            " 　　杰克·布莱克1969年8月28日出生在加利福尼亚圣莫尼卡。他的演员梦是从加州大学开始的，在进入这所大学读书之后，他成了蒂姆·罗宾斯的影迷。　　在1992年，杰克出演了蒂姆·罗宾斯的《鲍勃·罗伯茨》，虽然在这部电影里他只是个小配角，但却是他进入演艺圈的开始。在拍摄了《高度忠诚》、《全民公敌》和《庸人哈尔》等影片之后，杰克在好莱坞扎下了根。　　虽然目前他还不是一线影星，但却早已引人注目。杰克在2003年的喜剧片《摇滚校园》中的表现，被视为能与约翰·贝鲁西在《布鲁斯兄弟》和《动物之家》中的卓越表现相提并论。杰克还是一名真正的摇滚爱好者，《摇滚校园》中的主题曲和插曲都是由他和他的搭档凯勒·盖斯合作完成的。",
            "http://img5.mtime.cn/ph/2017/12/16/103710.32846542_290X440X4.jpg"
        ],
        "阿德里安·布洛迪": [
            " 　　瘦长的个子，黑色的头发，阳光的外形，酷似年轻时的阿尔·帕西诺，加上不容置疑的表演天赋，让亚德里安·布洛迪很早就确立了同龄演员中的领头人地位，从边缘演员走到了舞台的中央。布洛迪1973年4月14日出生于美国纽约，自小就立志成为一个演员。其母亲著名摄影家希尔维亚·普莱奇看出了布洛迪的表演天赋，鼓励他参加各种表演班，先后把他送入表演艺术高中和美国戏剧艺术学院读书。1993年，布洛迪参加了著名导演史蒂文·索德博格执导的描写20世纪30年代美国经济崩溃时期贫民生活的剧情片《山丘之王》，其出色的表演赢得了一片赞誉声，也得到了许多新的机会。",
            "http://img31.mtime.cn/ph/2014/04/11/090347.23225954_290X440X4.jpg"
        ],
        "托马斯·克莱舒曼": [
            " 　　托马斯·克莱舒曼生于1962年的东德，曾是一位梦想参加奥运会的游泳选手。当19岁的他独自一人逃到西德时，从未想过自己有一天会成为好莱坞的明星。那段艰险的逃亡旅程当中他还差点失去一根手指。25岁才开始表演生涯的托马斯，一出道便受到关注，主演过多部剧集和电视电影，但作品质量参差不齐。1993年，他在德国经典战争文艺片《决战斯大林格勒》中留下了自己的名字。　　　2000年，托马斯·克莱舒曼出演了马修·麦康纳主演的《猎杀U-571》，影片是典型的弘扬美国英雄主义的好莱坞商业片，托马斯扮演德军潜艇长的命运可想而知。不过两年后，他有幸出演了罗曼·波兰斯基的《钢琴家》，扮演最终救了亚德里安·布洛迪性命的纳粹军官。",
            "http://img31.mtime.cn/ph/2016/09/03/194955.34154762_290X440X4.jpg"
        ],
        "科林·汉克斯": [
            " 　　科林·汉克斯1977年生于加州萨克拉门托，他的父亲是两届奥斯卡影帝得主汤姆·汉克斯，他有两位兄长，他的生母死于癌症。同他父亲一样，他也走上了演艺这条路。不过有着父亲的事业背景，科林·汉克斯的起步还是较为顺利的。2000年他出演了影片《爱你不论代价》，开始在大银幕露面。2002年他主演了影片《橘子郡男孩》，这部关于青春成长的喜剧电影面市后颇受欢迎，而科林·汉克斯也开始进入大众的眼球，受到关注。2003年他又在由他父亲出任制片人的电视剧集《兄弟连》的第八集出演了角色。2005年他又在彼得·杰克逊执导的巨作《金刚》中觅得一个角色，同年他还出演了影片《天真的谎言》。",
            "http://img31.mtime.cn/ph/2015/11/24/092556.31257010_290X440X4.jpg"
        ],
        "伊万·帕克": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/233954.69134625_290X440X4.jpg"
        ],
        "杰米·贝尔": [
            " 　　杰米·贝尔1986年出生在英格兰Stockton-on-Tees的Billingham，家中的祖母、母亲以及姨妈以及姐姐都是舞者，而当他很小的时候曾偷偷躲在门外注视着姐姐跳舞的每一个动作，这也正和《舞动人生》的情节有相似之处；六岁的贝尔正式开始学习舞蹈，同学曾因为学习芭蕾而笑话他，但贝尔决心要证明芭蕾不仅是一项女孩子才能跳的舞蹈；但事实上他更加喜欢的是踢踏舞，并曾经在多项踢踏舞比赛中获奖。　　杰米·贝尔的妈妈在16岁的时候就生下了他，而小杰米也从未见过他的父亲，而且他甚至把《舞动人生》的导演斯蒂芬·戴德利看作是父亲一样的人物。",
            "http://img5.mtime.cn/ph/2017/09/05/102535.64401456_290X440X4.jpg"
        ],
        "马修·张伯伦": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/162424.43687587_290X440X4.jpg"
        ],
        "彼得·杰克逊": [
            " 　　彼得·杰克逊1961年10月出生于新西兰惠灵顿，从五六岁开始，他就是个忠实的电视迷，8岁的时候，因为怪物片《金刚》的影响，他开始迷上电影特效，那时候，他的理想就是当个出色的特效师。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1978年，彼得·杰克逊离开学校，“扑”向了电影行业。他到新西兰最著名的FilmVnit电影公司去应聘，但没有被录取。他便去了惠灵顿的一家报社冲洗照片，一干就是七年。这七年中，彼得·杰克逊的钱一点没糟蹋，都投入到了拍电影上。　　1987年，彼得·杰克逊制作出他的首部长片《宇宙怪客》（Bad Taste，又名《坏品位》）。《宇宙怪客》是一部科幻片，讲述一个海边小镇发生的怪事。",
            "http://img31.mtime.cn/ph/2014/03/14/152357.71609067_290X440X4.jpg"
        ]
    }
}