{
    "title": "哈利·波特与死亡圣器(下)",
    "info": "   　　哈利、罗恩和赫敏展开寻找并摧毁伏地魔永生不灭的神秘根源—分灵体的危险旅程。在没有老师的指引和邓布利多校长的保护下，三人要比从前更互相依靠，但黑暗力量却潜伏在他们之间，伺机离间他们的友情。　　与此同时，伏地魔的食死人夺取了魔法部、甚至是霍格瓦茨的控制权。哈利唯一的希望是在伏地魔找到他之前找出所有魂器，当他在寻找线索时，揭开了一个古老得差点被人遗忘的传说—传奇的死亡圣器……",
    "comment": [
        "伏地魔就这么被一群小孩子玩死了plmokmi看过 ",
        "哭了啊 他们就这么走了Lily不是麻瓜看过 ",
        "最终的大战好看Icezhou看过 ",
        "系列电影一直看的少，强迫症想等完结一口气看完，拖延症又一直懒得补，导致几乎所有经典系列大ip我都没看，哈哈哈哈，准备开启补系列片之路阿星的达菲看过 ",
        "除了第一集魔法石我好好看了，而且也觉得确实不错，以后每一集的哈利波特我都是硬着头皮看的，终于看完了，好像《真爱至上》里，休格兰特还对英国有哈利波特感到非常骄傲天堂情殇看过 ",
        "断断续续终于把一个系列看完了, 原来Snape教授的事我是一直被原著党剧透的哈哈哈哈哈 最后新一代的镜头有点让人出戏, 孩纸们长大了依旧像孩纸们沉思看过 ",
        "最后的大战太搞笑了sunny夏尔看过 ",
        "每一个科幻故事都有一个主线，魔戒是，冰与火是，哈利也是，邪恶力量在慢慢崛起，所谓正义的势力在内耗，花了大量时间统一思想一致对外，抗击邪恶势力的英雄们各显身手，但自古英雄出少年，最终的致命一击都交给了那个一开始看起来弱不禁风的孩子。斯内普的记忆让人坐定去回忆发生在他身上的一切，扼腕痛惜动弹不得。而每个伟大光鲜的人背后的故事不一定十全十美，关于邓布利多的故事，希望能从神奇动物身上获得答案。tycoon看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/09/121731.14588048_270X405X4.jpg"
    ],
    "actors": {
        "丹尼尔·雷德克里夫": [
            " 　　丹尼尔·雅各布·雷德克里弗出生于1989年7月23日，很小时就在一个小学校剧团开始表演。之后在《大卫·科波菲尔》(David Copperfield，1999，TV)里他出演了幼年时的大卫·科波菲尔。几年后他在《巴拿马裁缝》(The Tailor of Panama，2001)里扮演了杰弗瑞·拉什(Geoffrey Rush)和杰米·李·柯蒂斯(Jamie Lee Curtis)的儿子Mark Pendel。柯蒂斯曾经向丹尼尔的母亲表示，实际上他可以扮演哈利·波特(Harry Potter)。",
            "http://img31.mtime.cn/ph/2015/07/31/113245.77115574_290X440X4.jpg"
        ],
        "鲁伯特·格林特": [
            " 　　这个其貌不扬的英国小男孩完全是凭借《哈利波特》系列而出名的，在此之前，他仅仅参加过一次学校舞台剧演出，但他还是勇敢地参加了这部他非常喜欢的电影的试镜，毫无疑问，他是非常幸运的，因为他说他击败的几百个竞争对手看上去都比他漂亮。　　　　　　　　　　　　　　　　　　　当然，凭借《哈利波特》系列，鲁伯特逐渐锻造着自己的演技，向更广阔的舞台进军，他也是“哈波”三人组里公认的最具演技潜力的一个。2006年，他出演了剧情片《人生驾驶课》，在其中的表现颇受好评。",
            "http://img31.mtime.cn/ph/2014/03/14/152840.26944032_290X440X4.jpg"
        ],
        "艾玛·沃森": [
            " 　　爱玛·沃森1990年4月14日出生在法国巴黎，后回到老家英国并进了学校。在学校的戏剧演出中，她就总扮演领衔角色，包括《亚瑟王：青年时代》和《快乐王子》。同时，艾玛还参加了很多其他学校活动，例如戴茜·普莱特诗歌比赛，并赢得了该年龄组的第一名，那年她七岁。　　她最知名的银幕作品就是《哈利·波特》系列，但毫无疑问，这已经足够让她红透半边天了，这个角色已经深入人心，甚至有些人认为现实生活中的她也一定是满头的棕色头发。但对她来说，电影仅仅是生活的一部分，在业余时间里，她还是坚持自己的爱好，曲棍球和辩论。",
            "http://img5.mtime.cn/ph/2017/03/15/144937.54087223_290X440X4.jpg"
        ],
        "拉尔夫·费因斯": [
            " 　　拉尔夫·费因斯1962年出生，是摄影师马克·费因斯六个儿子最大的一个，费因斯全家都是从事艺术行业，其中和他一样成为演员是弟弟约瑟夫·费因斯。　　拉尔夫·费因斯希望自己是个以演技取胜的表演工作者，而不是凭“明星”的特质在演艺界生存。费因斯是那种传统的英国演员，他认为“表演”才是一切的根本。1993年拉尔夫·费因斯在斯皮尔伯格的经典影片《辛德勒的名单》中出演了一位纳粹军官，让人记忆深刻。1996年的奥斯卡获奖影片《英国病人》更是让人对拉尔夫·费因斯的出色演技感到惊叹。这位一直在艺术片领域游弋的天才演员，在2002年也出演了两部商业影片，一部是《曼哈顿女佣》，另一部是《沉默的羔羊》前传《红龙》。",
            "http://img5.mtime.cn/ph/2016/11/04/154225.29473098_290X440X4.jpg"
        ],
        "艾伦·里克曼": [
            " 　　英国皇家艺术戏剧学院副主席，舞台剧演员、电视演员、电影演员、导演、编剧、经理人、配音员。1946年生于伦敦，父母分别是爱尔兰人和威尔士人。他曾经想要才成为一个画家，先在皇家艺术学院学习，并且在那里遇到了他的伴侣。26岁那年他赢得了皇家戏剧学院的奖学金，在那里学习了三年。28岁开始在伦敦、爱丁堡、纽约百老汇等地从事舞台剧表演，间或也参加电视剧的拍摄，积累了非常深厚的戏剧经验。　　他参演的首部电影长片是《虎胆龙威》，在片中扮演第一反角令人印象深刻。1995年参加了《理智与情感》的拍摄，开始为人们熟悉；1997年自编自导了《冬天的访客》，从此终于厚积薄发、一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/210541.84048656_290X440X4.jpg"
        ],
        "马修·莱维斯": [
            " 因在《哈利·波特》系列里饰演“纳威”而被观众熟知，而他长相上的变化也颇为励志。",
            "http://img31.mtime.cn/ph/2014/03/14/152929.89537003_290X440X4.jpg"
        ],
        "汤姆·费尔顿": [
            " 　　汤姆从他八岁起就开始了表演。他加入演艺圈纯粹是个偶然，因为他家有个当演员的朋友发现了他身上的戏剧天分，于是鼓励他去尝试。费尔顿和一名经纪人见了面，两周后，他在一个四百多名孩子参加的试镜中脱颖而出，得到一个到国外参加商业广告活动的机会。汤姆在唱歌方面也颇有天分。他是学校四人唱诗班的一员，在七岁加入了教堂唱诗班，并且还接到吉尔福德大教堂唱诗班的邀请。他还是个体育爱好者，热衷于足球、溜冰、滚轮、篮球、曲棍球、游泳以及网球。",
            "http://img31.mtime.cn/ph/2014/03/14/152916.36151665_290X440X4.jpg"
        ],
        "迈克尔·刚本": [
            " 出生于爱尔兰首都都柏林，5岁时移居伦敦。迈克尔最初的职业是工程师，直到21岁，他才意识到自己的梦想是做一个演员。于是他进入了国家剧院，并有幸得到劳伦斯·奥列佛爵士的指导。在一系列Alan Ayckbourn的戏中担任领衔主演。不久之后，他的身影就出现在了皇家国家剧院的舞台上。拉尔夫·理查森爵士称他为“伟大的刚本”(The Great Gambon)。现在，他已经被认为是英国戏剧界的领头人物之一。曾被伊丽莎白二世授予爵士爵位，尽管他生于所谓的爱尔兰共和国。在前任007扮演者乔治·拉扎贝离去后，他曾前往试镜，但因名气不够而遭到拒绝。",
            "http://img31.mtime.cn/ph/2015/03/14/092512.94000365_290X440X4.jpg"
        ],
        "伊文娜·林奇": [
            " 　　2006年的1月23号，来自爱尔兰的小地方Termonfeckin的伊文娜·林奇发现自己击败了全英国和爱尔兰的15,000名女孩，赢得了在HP系列第五部影片《哈利·波特与凤凰社》出演卢娜一角的机会；显然羡慕她的人更加不计其数。梦想成真的伊文娜·林奇是一个由来已久的忠实哈利迷，2003年当哈五面试时，十一岁的林奇正因为生病而住院，不过医生给她放了一个上午的假并且帮助她得到了罗琳女士亲笔签名的哈五。此外在一封写给罗琳的信中，林奇表达了自己有多么想出演一部哈利电影的愿望，但是由于自己生在Termonfeckin这样一个偏僻的小地方，她不相信会有任何奇迹发生。",
            "http://img31.mtime.cn/ph/2014/03/14/152923.43998179_290X440X4.jpg"
        ],
        "沃维克·戴维斯": [
            "",
            "http://img31.mtime.cn/ph/2014/05/19/092348.51644175_290X440X4.jpg"
        ]
    }
}