{
    "title": "变相怪杰",
    "info": "   　　斯坦利是一个平凡内向的银行出纳员，一日，他工作的时候见到了迷人的女客户蒂娜·卡莱尔，他受到了诱惑，落入了犯罪团伙编织的感情陷阱。斯坦利希望能拥有财富和美人的爱情，但他自己知道那不过是一个梦想而已。他心情郁闷，晚上在海边散步的时候发现了水面漂着一个人脸似的东西，他以为有人落水急忙下水救人，但是却捞起了一个神秘的面具，打听之后，他得知这是传说中恶作剧神洛基的面具，但他并不知道，这个面具将给他的生活带来怎样的影响。　　在自己的寓所里，斯坦利的忠实伙伴——他的宠物狗米罗发现房间的气氛异样，而斯坦利发现是面具作祟，他拿起面具，仔细观察，突然那面具在斯坦利的脸靠近它的时候死死地粘在斯坦利的脸上，一阵疯狂的旋风式旋转之后，斯坦利变成一个有着绿色脑袋和超强魔力的怪人，唯有一口洁白的牙齿十分突出。他向以往曾经瞧不起他的人复仇，搞出各种恶作剧戏弄别人。　　在面具的魔力作用下，斯坦利还抢劫了银行，并在棕榈夜总会和心爱的人——蒂娜大肆歌舞，引起了黑帮头子的忌恨和警察的注意，但别人想要抓住他却十分困难。黑帮头子多利安得知面具的魔力后设计夺走了面具，斯坦利则被关入监狱。一场混战之后，善良的斯坦利利用自己的智慧和勇敢战胜了邪恶的敌人，而他和蒂娜也终成眷属。",
    "comment": [
        "金凯瑞第一次变身的时候我就产生两个问题：1面具给狗子带上会怎么样？2男主因为喜好卡通所以变身后也充满卡通色彩，如果换一个人戴上是不是就大变样？结果电影一一给我做出了解答，算是和电影不谋而合吧哈哈哈～说实话这丑陋夸张而略带猥琐的绿脸真没长在我的审美上，但是里面的情节让活在2020年的我依旧能捧腹大笑。PassionFruit看过 ",
        "小时候的记忆呀。肤浅317看过 ",
        "脑洞大开的电影，令人捧腹的情节，还有神演技的金凯瑞，永恒的经典周末夜狂热看过 ",
        "风趣的吉姆凯瑞，美的发光的卡梅隆·迪亚茨，这片子有这了两个就值了！chinaeastwood看过 ",
        "Jim Carrey除了楚门的世界最爱就是这一步可爱的商业片~木瓜看过 ",
        "金凯瑞 西方的周星驰washighton看过 ",
        "童年的记忆，儿时的经典！小时候就喜欢看着这动画片，摩登大圣，很怀念以前美国那些主流的动画，成为了我们90后这一带永久的记忆！！！Leemw看过 ",
        "使金·凯瑞身价腾飞的影片，角色活灵活现007RED看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2020/08/01/082400.12251354_270X405X4.jpg"
    ],
    "actors": {
        "金·凯瑞": [
            " 　　金·凯瑞出生于加拿大，16岁即在多伦多的俱乐部表演喜剧，19岁赴美国洛杉矶发展，凭着擅长的模仿秀逐渐闯出名堂。22岁出演电视情景喜剧，同时进军银幕演小配角。1994年挂帅《王牌威龙》，以夸张的造型、灵活的肢体语言、及变化多端的搞笑表情，成为新一代的谐星。                                       　　接着又连续推出卖座鼎盛的《摩登大圣》及《阿呆与阿瓜》，身价立即暴涨，成为首位片酬超过2000万美元的演员。1998年以文艺片《楚门的世界》尝试转型，获金球奖最佳男主角奖。现转战于喜剧和文艺两个领域。",
            "http://img31.mtime.cn/ph/2016/01/17/110847.46186440_290X440X4.jpg"
        ],
        "卡梅隆·迪亚茨": [
            " 　　卡梅隆·迪亚茨1972年8月30日出生于美国加州长滩(Long Beach)，父亲是一个古美混血的工头，母亲则是德国、美洲土著和英国后裔的后代，是一名经纪人。迪亚茨出生不久，全家就搬到了圣迭戈(San Diego)，这里才是她真正的故乡。位于美国西海岸的圣迭戈由于原远离东海岸的喧闹和好莱坞的纸醉金迷，所以卡梅隆在这里健康的度过了童年。　　很小的时候，卡梅隆就喜欢参加各种party并喜欢重金属音乐。她母亲很支持她，甚至陪同她参加Van Halen的第一次演出。",
            "http://img5.mtime.cn/ph/2017/08/29/185049.76357302_290X440X4.jpg"
        ],
        "彼得·格林纳": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153902.54237152_290X440X4.jpg"
        ],
        "彼得·里格特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204059.97462508_290X440X4.jpg"
        ],
        "艾米·雅丝贝克": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204725.60547619_290X440X4.jpg"
        ],
        "理查德·杰尼": [
            " 理查德·杰尼是美国家喻户晓的喜剧明星，曾在《贵族》、《老爸也疯狂》、《双龙一虎闯天关》等影片中有出色表演。这其中尤以《贵族》最为出名，在这部拍摄历时长达三年，讲述100多位著名脱口秀主持人和喜剧明星故事的纪录影片里，理查德·杰尼被与乌比·戈德堡、罗宾·威廉斯等人相提并论。但正是自2005年《贵族》后，理查德·杰尼就鲜有出现在大众面前。直到他在家中遭受枪击重伤不治身亡时，才被很多熟悉的观众记起。",
            "http://img31.mtime.cn/ph/2014/02/22/204759.33893769_290X440X4.jpg"
        ],
        "南茜·费什": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202955.87662665_290X440X4.jpg"
        ]
    }
}