{
    "title": "大侦探福尔摩斯",
    "info": "   影片根据莱昂纳尔·威格拉姆（Lionel Wigram）的同名漫画改编，故事原型来自英国小说家阿瑟·柯南道尔经典破案侦探系列小说的主人公。　　19世纪90年代的伦敦，在空前繁华的经济发展和人文地理的掩盖下，却是一个又一个在阴暗潮湿之处滋生、蔓延的毒瘤……于是，夏洛克·福尔摩斯（小罗伯特·唐尼 饰）应运而生，他因为总是能够轻易抵达最复杂的神秘事件的核心部分、然后将被层层包裹住的真相挖掘出来，而闻名于世。在他忠诚的伙伴约翰·华生医生（裘德·洛 饰）的帮助下，这个世界上最著名的侦探通过每一次细致入微的观察，顺藤摸瓜追查到真正的罪犯，可以说他的能力是无人可以匹敌的。不管是依靠他个人的观察力，还是显著非凡的推理技巧，亦或是掌握在他手中的慢慢形成规模的能量，福尔摩斯制造出的是独一无二的震撼——如今，一场风暴席卷了整个伦敦，大侦探福尔摩斯需要面对的是与以往任何时候都不一样的致命威胁，不过这正好也是他一直在寻找的挑战。　一系列残忍异常且带有宗教色彩的谋杀频频发生，福尔摩斯和华生总算是在新的命案出现之前及时赶到，救下了受害人，杀人凶手的真实身份也随之浮出水面——劳德·布莱克伍德（马克·斯特朗 饰）。然而随着实施绞刑的日子一天天临近，布莱克伍德不仅不知悔改，还变本加厉地不断恐吓监狱中的室友和狱警，声称自己能够与黑暗、邪恶的强大势力取得联系。同时，他还向福尔摩斯发出了警告，说死亡是不可能终结他的力量的，事实上，就连死刑也早就被他列为了计划中的一个组成部分。　　不过，在布莱克伍德成功地实现他的誓言之前，就已经引发了整座城市大面积的恐慌情绪，甚至直接向伦敦警察厅发出了挑战……不过对于福尔摩斯来说，游戏还尚处在准备阶段。为了阻止布莱克伍德恐怖的死亡阴谋，福尔摩斯与华生两个人不得不与时间赛跑，他们随即潜入了一个由黑暗艺术和令人吃惊的新科技组成的世界当中，在这里，逻辑推理有的时候就成了最好的打击罪犯的武器……当然，也不排除一记右钩拳就能解决所有事的可能性。",
    "comment": [
        "悬疑不够悬疑，推理不够推理，惊悚不够惊悚，动作不算动作，如果在剧情不够硬的情况下，能有盖里奇的黑色幽默也算不错，可惜也没有黄色胖头鱼看过 ",
        "就是一部动作娱乐大戏，如果想看推理的观众可能要失望了。整部电影值得欣赏的就是19世纪英国旧景，服装设计以及两大男主角的演技碰撞。河畔上没有悲伤看过 ",
        "非常一般，盖里奇的风格不适合福尔摩斯这种探案类电影四月柳丁看过 ",
        "这应该不是传统的福尔摩斯迷所热衷和期待的情节模式，这个福尔摩斯比头脑更灵活的是他的身手，想看到《尼罗河上的惨案》那样大段的案件还原和推理阐述？对不起，这个真没有，即使有也是浮光掠影式的一笔带过，或者我觉得盖·里奇干脆希望观众忽略掉这些东西，他只是专注于如何让这个过程变得妙趣横生。突然心血来潮看过 ",
        "没看进去居然……KOBEZHENG看过 ",
        "两部一起看的，觉得不如第二集，这集有点太唠叨了decade1998看过 ",
        "20190712 新疆乌尔禾：以前看过给了8分 这次再看 感觉不错 钢铁侠版本的夏洛克和后来奇异博士比起来就没有那么装逼了 不过相对的气场的稳定大局的气势好像也差了点。但我相信在那个时候仍然是最好的夏洛克版本了。艾琳不错 但总感觉可以再骚一点 反派就有点太差了~还是比较期待莫里亚蒂。Tony_Lee_3看过 ",
        "盖里奇啦啦啦啦啦啦啦卖得一手好特效看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/23/114731.37000127_270X405X4.jpg"
    ],
    "actors": {
        "小罗伯特·唐尼": [
            " 　　1965年4月4日生于美国纽约。父亲是电影导演Robert Downey Sr.，母亲为一名演员。五岁时他参加过多次业余表演。由于决意发展演艺事业，他便辍学加入剧团，并参加《周末夜现场》等热门电视节目的演出。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　自1992年在《卓别林与他的情人》中将喜剧泰斗卓别林一角演绎得绘声绘色，并荣获英国电影学院奖最佳男主角奖及奥斯卡最佳男主角提名，将其演艺事业推向高峰。1997年传出吸毒被捕的丑闻，演艺事业遭受重挫。2000年更经历了几个月的铁窗生涯，同年9月出狱，重新投身好莱坞，但不久再因吸毒二进宫，事业再遭重创。之后开始在一些电影中出演配角，并未引起多大反响。",
            "http://img31.mtime.cn/ph/2014/03/15/134919.70417685_290X440X4.jpg"
        ],
        "裘德·洛": [
            " 　　修长的身材、微卷的浅棕色头发、海洋般绿蓝交织的双眼，英国演员裘德·洛—这个好看得让人叹息的英国男子，以他俊美的外形、优雅独特的气质和多才多艺的演技而为人们所称道！他出生时父母亲都是教师，如今则改行在法国经营一家戏剧演出公司。12岁开始参加青少年音乐剧团的表演，17岁高中辍学，全心全意往演艺圈发展。　　在英国年轻一代的演员行列中，不乏外形优秀的男星，但裘德给人留下的印象却最为深刻。20岁裘德开始找到职业性的舞台剧演出。1993年以《言行失检》一剧获得奥立弗奖的“杰出新秀”提名。这出戏将他带到百老汇，并获得美国戏剧界托尼奖的“杰出配角”提名。",
            "http://img31.mtime.cn/ph/2014/12/29/091812.25004324_290X440X4.jpg"
        ],
        "瑞秋·麦克亚当斯": [
            " 　　1976年10月7日在加拿大出生。2004年她出演了由美国著名的言情畅销书作家尼古拉·史帕克(Nicholas Sparks)创作的同名小说改编而成的电影《恋恋笔记本》，这是个关于爱情和回忆的故事。饰演艾丽的瑞秋·麦克亚当斯在两年以前，还住在加拿大时，就想着如何开始她的演艺生涯。　　不久之后，这个神话般的女孩吸引了好莱坞的注意，出现在《变身辣妹》里，那是在2002年她饰演的角色非常成功，也在一夜之间使她成为了全美国的青春偶像明星，随后在热门青春喜剧片《贱女孩》中饰演校花。她在《恋恋笔记本》中饰演女主角，虽然要比饰演男主角的瑞恩·高斯林大4岁，不过他们都同样出生在加拿大，性格气质上非常接近。",
            "http://img31.mtime.cn/ph/2014/03/14/200200.57045741_290X440X4.jpg"
        ],
        "马克·斯特朗": [
            " 　　马克·斯特朗曾经主演了盖·里奇导演的犯罪喜剧片《摇滚黑帮》。斯特朗近期主演的电影包括《年轻的维多利亚》，在片中与艾米莉·布朗特演对手戏；彼得·特拉维斯执导的反映瓦解南非种族歧视的剧情片《游戏重点》；与维果·莫特森联袂主演的影片《好人》；以及由雷德利·斯科特执导的影片《谎言之躯》，本片中还汇聚了影星莱昂纳多·迪卡普里奥和罗素·克劳。　　斯特朗最近还完成了几部电影的拍摄，不久将和观众见面。",
            "http://img5.mtime.cn/ph/2017/10/18/140658.18004230_290X440X4.jpg"
        ],
        "埃迪·马森": [
            " 　　埃迪·马森主演的电影类型十分广泛，从卖座大片到诡异的独立影片。他还有幸多次与著名电影导演迈克·李合作并获得好评。他在迈克·李2004年的电影《维拉·德雷克》中的表演为他赢得了第一个英国独立电影奖最佳男配角奖，同时还凭借该片被提名伦敦影评人协会奖。马森后来又在李执导的另一部写实电影《无忧无虑》中饰演一位问题驾驶教练，并凭借该角色荣获英国独立电影奖最佳男配角奖、伦敦影评人协会奖最佳男配角奖和全国影评人协会奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/08/29/141531.85582020_290X440X4.jpg"
        ],
        "罗伯特·梅耶": [
            "",
            "http://img31.mtime.cn/ph/2014/03/21/085541.16598358_290X440X4.jpg"
        ],
        "杰拉丁尼·詹姆斯": [
            "",
            "http://img31.mtime.cn/ph/2016/04/25/174047.88934130_290X440X4.jpg"
        ],
        "凯利·蕾莉": [
            " 　　1977年出生的 凯利·蕾莉，从95年出道至今作品相当丰富，是英国现在的一线女演员，实力雄厚，欧洲各大影展皆不曾缺席，包括法国凯萨奖（Cesar Awards）、法国坎城影展（Cannes Film Festival）、英国独立制片奖（British Independent Film Awards）、帝国杂志奖（Empire Awards）、伦敦影评人协会奖（London Critics Circle Film Awards）。特别值得一提的是，04年时被英国本地相当重要的Laurence Olivier Theatre Award奖提名最佳演员，她是该奖项开颁以来，最年轻的提名演员。",
            "http://img31.mtime.cn/ph/2014/04/22/151751.34990753_290X440X4.jpg"
        ],
        "威廉·休斯顿": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/162959.37717387_290X440X4.jpg"
        ],
        "汉斯·麦瑟逊": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/230412.40322265_290X440X4.jpg"
        ]
    }
}