{
    "title": "满城尽带黄金甲",
    "info": "   　　五代十国间，中原大乱，盛唐灭亡。群雄拥兵自立。王(周润发饰)以禁军都尉身份，领兵造反，自立为王。为巩固权力，他逐前妻，迎娶梁国公主(巩俐饰)为后，从而得到梁王支持，稳定了政权。前妻留下一子元祥(刘烨饰)。王与后又先后生下二子元杰(周杰伦饰)、元成(秦俊杰饰)。王东征西战国力渐盛。立元祥为太子，封元杰为将军。王对前妻始终不忘，后宫内立其画像，谎称前妻已死，时时悼念。王与后的关系始终不好，后宫寂寞。终有一日后与大王子元祥通奸乱伦，而大王子、宫女之间的恋情更是复杂。故事开始于王登基二十五年后重阳节的前一天……　　金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。　　各方为权力、情欲展开明争暗斗，最后矛盾不可避免地总爆发，所有争斗的人都付出了惨痛的代价，空荡荡的皇宫内只剩下大王孤独的身影，大殿外则是一幅电闪雷鸣、狂风暴雨的悲凉景象……",
    "comment": [
        "宫廷雷雨熊猫先生爱蛋逼看过 ",
        "全是凶猛拖延症患者KK看过 ",
        "是该给老谋子平反了长腿美大叔看过 10发表评论万达用户_71056021讲真的 除了演技有点差 剧本和拍",
        "《满城尽带黄金甲》作为中国电影史上第一部真正实现了“全球同步”上映的作品，自2006年12月21日在美国上映以来，引发美国主流媒体的广泛报道。包括《时代周刊》、《纽约时报》、《华盛顿邮报》和《洛杉矶时报》在内的美国四大核心平面媒体一致对影片表现出罕见的热情。美国影评人和传媒人普遍用“史诗之作”、“宏大的正剧奇观”、“视觉上灿烂至极”对影片给予盛赞汪小敏看过 ",
        "影片的画面震撼人心，高饱和的色调和演员们精湛的演技扣人心弦。国庆电播小弟看过 ",
        "电影表达的应该是封建王权父权对人性自由的压抑和迫害吧。张艺谋啊张艺谋，你要是像姜文那样会讲故事，你就是电影史上的一个奇迹了啊。灰港的造船者看过 ",
        "大概我就像个外国人一样观赏着这出舞台剧。屠龙侠912看过 ",
        "85分，十年过后 再看，仿佛突然能明白其中的意境，人世间也不过 也莫过于此。Memorys_看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/02/151200.87477487_270X405X4.jpg"
    ],
    "actors": {
        "周润发": [
            " 　　香港演员。原籍广东宝安，生于香港南丫岛。高中毕业后曾从事各种职业。1973年应征到香港无线电视台当演员。   1975年加入无线举办的第三期艺员训练班，一年后成为无线的基本演员，参演了《江湖小子》《大江南北》等剧集。1976年，他因主演电视剧《狂潮》而知名。         后相继主演电视剧《上海滩》《网中人》等剧，风靡香港，尤其《上海滩》80年代传入大陆后，他在大陆知名度急遽提升，连他饰演的许文强的装扮，也成为无数青年仿效的对象。　　1975年从影，首部电影《投胎人》(1976)，其后参演了多部影片，成绩均不大理想，一度被称为“票房毒药”。",
            "http://img5.mtime.cn/ph/2020/05/02/102227.64675761_290X440X4.jpg"
        ],
        "巩俐": [
            "         山东济南人。1985年考入中央戏剧学院表演系，毕业后留校任话剧研究所演员。大学二年级时，她被首次执导的张艺谋选中，在影片《红高粱》中扮演女主角九儿。巩俐的表演虽略嫌稚嫩，但清新可人，显示出良好的潜质。而随着《红高粱》的声誉日隆，巩俐也在海内外声誉大震。　　1988年在影片《代号美洲豹》中她饰演护士，获第十二届电影百花奖最佳女配角奖。1989至1990年间，巩俐又主演了两部张艺谋执导的两部影片《菊豆》和《大红灯笼高高挂》，都是旧时代深受家族压抑的女性形象。",
            "http://img5.mtime.cn/ph/2019/12/18/105727.40085500_290X440X4.jpg"
        ],
        "刘烨": [
            " 　　毕业于中央戏剧学院表演系的刘烨有着足够的偶像外形，但这个来自东北的男孩却走了一条细腻至极的演技派之路。 　　1998年，在霍建起导演的《那山、那人、那狗》中，刘烨饰演那个淳朴无邪、充满乡土气息的山村男孩，刘烨那种当质朴遇到纷繁现实挑战时的不定眼神，让人记住了他，这部电影获的蒙特利尔国际电影界最受观众欢迎故事片奖，获的第19届中国电影金鸡最佳故事片奖和最佳男配角奖提名。在关锦鹏导演的《蓝宇》中情感复杂的蓝宇，刘烨演绎得清新朴素，自然贴切，情感细腻复杂，以捕捉细节见长，习惯用眼睛演戏。从1998年获“金鸡奖”最佳男配角的提名到2001年登上第38届台湾金马奖最佳男主角的宝座，刘烨走得踏踏实实。",
            "http://img31.mtime.cn/ph/2015/06/09/113552.27826196_290X440X4.jpg"
        ],
        "周杰伦": [
            " 　　华语创作流行歌手，出生于台湾新北市林口区，2000年出道歌坛，引起华语音乐界重大注目，周氏融合多元的主题与素材，创造出多变的歌曲风格，尤以融合中西式音乐元素的嘻哈或节奏蓝调，广泛影响西元2000年以来的华语音乐市场，开创华语音乐“中国风”的热潮，并曾形成所谓“周杰伦现象”。周杰伦获得华语地区众多音乐奖项，唱片的高销售量在日益萧条的唱片市场成为异数，近年跨足电影与电视界。　　周杰伦正式进入电影界是在2005年的电影《头文字D》。此后他还演了其他三部电影，导演一部影片，十多个MV。周杰伦曾经说过：“我因为音乐而生活”，涉足电影业是因为他觉得自己需要一个新的挑战。",
            "http://img31.mtime.cn/ph/2014/11/05/091303.22247997_290X440X4.jpg"
        ],
        "李曼": [
            " 　　李曼，1988年6月4日生于辽宁鞍山，2005年8月从鞍山市歌舞剧院艺术学校毕业后，报考中戏，以364分获得专业排名第二十名，但因文化课成绩不理想，最终被中戏专科录取。李曼18岁时已出落得亭亭玉立，身高达到了1.70米。而她也幸运地被张艺谋钦点出演《满城尽带黄金甲》，也是她本人的银幕处女作。　　16岁的李曼曾投考北京电影学院、解放军艺术学院和中国传媒大学、中央戏剧学院。但由于年龄小，文化课成绩不好，最后上了中戏的大专班。张艺谋只见了李曼三次，就把新谋女郎锁定到她身上。由于李曼之前全无影视经验，因此在最后一次的现场试戏中，张艺谋拿出《满城尽带黄金甲》的剧本，并指定一个片段让她现场阅读并立刻表演。",
            "http://img31.mtime.cn/ph/2014/07/27/154410.83003273_290X440X4.jpg"
        ],
        "倪大红": [
            " 　　倪大宏，男，1986年毕业于中央戏剧学院，中国国家话剧院演员，第十七届梅花奖、第九届文华奖获得者。曾出演话剧《阳台》、《浮士德》、《哈姆雷特》、《罗姆洛斯大帝》、《玩偶之家》、《生死场》、《臭虫》等，出演电影《满城尽带黄金甲》、《高山下的花环》、《西夏路迢迢》、《活着》、电视剧《盛世华衣》、《大鳄浮头》等。　　倪大宏是个非常出色的舞台剧演员，孟京辉的《阳台》、《臭虫》都有倪大宏出色的表演。导演林兆华也非常看好他，曾邀他参演《哈姆雷特》、《罗慕罗斯大帝》等戏。",
            "http://img31.mtime.cn/ph/2015/04/03/120049.10038624_290X440X4.jpg"
        ],
        "秦俊杰": [
            " 　　秦俊杰，内地男演员。秀气的外表下，喜欢打篮球，性格也比较活泼，而且在表演方面很有天分，是学校文艺演出的主力选手。小学开始就在厦门读书。后由姐姐引荐给张艺谋，最终被选中在《满城尽带黄金甲》饰演三皇子元成，“幸运星”就此降临。",
            "http://img31.mtime.cn/ph/2014/07/04/141323.45304069_290X440X4.jpg"
        ],
        "陈瑾": [
            " 　　陈瑾，内地女演员。1987年毕业于山东艺术学院戏剧系，获艺术学学士学位。曾留校任教，后调入空政话剧团，为该团一级演员。目前为签约艺人，出演过多部电影、电视剧及话剧作品，曾多次获得中国电视“飞天奖”等奖项。在电影《横空出世》、《欢舞》中获1999年度中国电影“华表奖”优秀女演员奖。在《横空出世》中获第五届中国长春电影节“金鹿杯”最佳女配角奖、第二十届中国电影“金鸡奖”最佳女配角奖、第八届中国电影表演艺术学会“学会奖”　。",
            "http://img31.mtime.cn/ph/2015/06/03/161604.19610328_290X440X4.jpg"
        ],
        "郭常辉": [
            "",
            "http://img5.mtime.cn/ph/2016/10/25/114601.50034368_290X440X4.jpg"
        ],
        "李鸣": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/152058.38886513_290X440X4.jpg"
        ]
    }
}