{
    "title": "钢铁侠2",
    "info": "   　　六个月前，年轻帅气的军火商托尼·斯塔克经历了人生最大的一次危机－－不仅身体被改造，还被一直亲密无间的合作伙伴狠狠的摆了一道，幸亏凭借自己研制的全新战服才得以化解危机，斯塔克在公众前的代号，除了花花公子、亿万富翁之外又多了一个，那就是：钢铁侠！和其他超级英雄不一样，斯塔克不屑于隐藏自己的身份，爱出风头的他借着钢铁侠的身份在各地亮相，由此也引得了军方对他的注意，国会要求他交出钢铁侠的战服，而政府对其施加的压力也愈来愈大……同时，军火商贾斯丁·汉默也有意研制出相同技术，与斯塔克分庭抗礼。在这种压力下，幸好小辣椒秘书波兹（格温妮丝·帕特洛饰）一直陪在身边，令斯塔克在酗酒烂醉逃避现实的时候，得以慰藉。　　高调的斯塔克，早已成为了各路恶人的眼中钉，其中特别有两人想要击倒钢铁侠，一位是来自俄罗斯的重犯伊凡（米基·洛克饰），他利用同样源自自身研制的光鞭在赛车场重创了史塔克；另一位则是美艳非凡的黑寡妇娜塔莎（斯嘉丽·约翰逊饰），她接近斯塔克也有着自己的目的……",
    "comment": [
        "他们应该是想把“钢铁侠2”拍成一部不分年龄段的电影--嗯，它成功了，以最糟糕的方式。突然心血来潮看过 ",
        "《钢铁侠》三部曲中最差的一部，整体很平庸，没什么值得多说的。黑寡妇首次登场。初音奥特曼看过 ",
        "全片的唯一亮点是斯嘉丽的黑寡妇。CarolineMathison看过 ",
        "重新看，原来从这时候就生死看淡了啊Lyric米乐看过 ",
        "钢铁侠的观众又来了维她柠檬茶看过 ",
        "斯嘉丽惊艳了岁月/2019年5月重看，找到了与蜘蛛侠的联动icelove冰拥天下看过 ",
        "实话来说印象都不太深了，至少是没有第一部深，不过还是必看前置电影吧幽兰丹心看过 ",
        "唐钱德尔太瘦了，斯嘉丽约翰逊好看。0aizai0看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/29/160605.77832403_270X405X4.jpg"
    ],
    "actors": {
        "小罗伯特·唐尼": [
            " 　　1965年4月4日生于美国纽约。父亲是电影导演Robert Downey Sr.，母亲为一名演员。五岁时他参加过多次业余表演。由于决意发展演艺事业，他便辍学加入剧团，并参加《周末夜现场》等热门电视节目的演出。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　自1992年在《卓别林与他的情人》中将喜剧泰斗卓别林一角演绎得绘声绘色，并荣获英国电影学院奖最佳男主角奖及奥斯卡最佳男主角提名，将其演艺事业推向高峰。1997年传出吸毒被捕的丑闻，演艺事业遭受重挫。2000年更经历了几个月的铁窗生涯，同年9月出狱，重新投身好莱坞，但不久再因吸毒二进宫，事业再遭重创。之后开始在一些电影中出演配角，并未引起多大反响。",
            "http://img31.mtime.cn/ph/2014/03/15/134919.70417685_290X440X4.jpg"
        ],
        "格温妮丝·帕特洛": [
            " 　　格温妮丝·帕特洛生于美国加州洛杉矶一个艺人家庭，父亲布鲁·帕特洛是电影制片人，母亲布莱思·丹纳是著名的电影演员。格温妮丝有着金色的童年，从儿语识字起，就陪妈妈练习台词，当起了“小陪演”。她11岁的时候，父母将全家搬到了好莱坞。作为著名女演员的女儿，她继承了母亲的优点。虽然父母并不希望女儿成为一名演员，但小时候的耳孺目染、家庭熏陶，使格温妮丝很小的时候就表现出演艺方面的才华。　　格温妮丝的从影历程可谓一帆风顺，1991年，18岁的她就在自己的教父——大名鼎鼎的导演史蒂芬·斯皮尔伯格的影片《霍克船长》中担任角色，扮演剧中少女时期的温蒂。",
            "http://img31.mtime.cn/ph/2014/03/14/181606.68900757_290X440X4.jpg"
        ],
        "唐·钱德尔": [
            " 　　第一眼看去，这位瘦削的非裔美国演员显得不太起眼，尤其与和他配戏的大牌明星相比起来更是如此。他的表演风格有助于而不是影响周围演员的表演。钱德尔具有某种非凡的才华，能够赋予他所扮演的角色一种懒散的紧张和微妙的感召力。钱德尔出生于堪萨斯州，父亲是一位心理学家，母亲是一位银行经理。从5岁时起，钱德尔就对表演艺术产生了浓厚的兴趣。除了表演之外，他还喜欢爵士乐。而他的父母在两方面都鼓励他。大学毕业后他同时拿到了音乐和表演学院的学位。为了在表演方面进一步深造，他进入加州巴伦西亚艺术学院学习。　　从该学院毕业后他于1985年在电影《疯狂大违规》中扮演一个小角色——卖汉堡的服务生，这是他演艺生涯的处女作。",
            "http://img5.mtime.cn/ph/2016/11/29/093942.38171081_290X440X4.jpg"
        ],
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "山姆·洛克威尔": [
            " 　　山姆·洛克威尔1968年11月5日生于美国加州的达利城(Daly City)，父母都是演员。山姆两岁时父母搬到纽约，先后住在布诺克斯和曼哈顿。山姆5岁时父母离婚，他随父亲搬到洛杉矶并在此长大，夏天会跟母亲一起在纽约度过。　　山姆十岁时，因为母亲的关系，他开始了他演艺人生中的处女作。之后他进入J.E. McAteer学校学习一门名叫SOTA的课程。在校期间，他主演了独立电影《小丑屋》，该片讲的是三个精神病人扮成小丑威吓独自在家的三兄弟，山姆扮演其中的大哥。之后他短暂出演了NBC的电视剧集《Dream Street》(1989年)，不久后就被解雇了。",
            "http://img31.mtime.cn/ph/2016/08/30/181133.63612435_290X440X4.jpg"
        ],
        "米基·洛克": [
            " 　　米基·洛克1952年9月16日生于美国纽约。从影前曾作过拳击手，1979年以斯皮尔伯格的《一九四一》踏入影坛。其后《体热》、《餐馆》、《斗鱼》及《大街小瘪三》等片中塑造了一系列反叛青年的形象，而遂渐受关注。1986年与金·贝辛格共同出演的情欲片《爱你九周半》，终于令其声名大噪，成为80年代好莱坞银幕极具魅力的叛逆英雄。尽管他的电视在欧洲有着极佳的口碑和票房，但因其众所周知的叛逆性格及多变的脾气始终被好莱坞视为异端，也令其演艺事业颇受影响。他甚至放弃演艺事业去从事自己喜爱的拳击，结果是被弄得伤痕累累，加上性格古怪，也没有导演和演员愿意与他合作。",
            "http://img5.mtime.cn/ph/2020/02/23/113112.20195786_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "克拉克·格雷格": [
            " 罗伯特·克拉克·格雷格于1962年4月2日在美国波士顿出生。他是一名演员，编剧以及导演。他知名的作品包括CBS电视台在2006年3月至2010年5月播出的情景喜剧《俏妈新上路》（他在里面饰演女主角的前夫理查德），NBC电视台剧集《白宫风云》（他在里面出演FBI特工Mike Casper）。除了出演电视和电影，克拉克·格雷格也活跃于百老汇舞台上。克拉克·格雷格的编剧作品包括《危机四伏》（2000）；2008年，他改编并导演了著名小说家恰克·帕拉尼克的《窒息》。",
            "http://img31.mtime.cn/ph/2016/09/09/104915.22839660_290X440X4.jpg"
        ],
        "约翰·斯拉特里": [
            "",
            "http://img31.mtime.cn/ph/2014/09/29/093903.87209010_290X440X4.jpg"
        ],
        "盖瑞·山德林": [
            " 　　著名好莱坞喜剧演员、导演，1949年出生于美国伊利诺伊州芝加哥 ，2016年3月24日逝世于洛杉矶，享年66岁。",
            "http://img31.mtime.cn/ph/2016/03/25/092038.28904702_290X440X4.jpg"
        ]
    }
}