{
    "title": "加勒比海盗：世界的尽头",
    "info": "   　　杰克船长遭伊丽莎白致命一吻后被章鱼怪卷走生死未必，弃船逃走的“黑珍珠号”残部、威尔·特纳和对杰克的“死”半是哀伤半是内疚的伊丽莎白，结成救援小分队跟随解除不死魔咒后尚在人间的巴博萨船长到传说中的“世界尽头”搭救杰克。　　得到海魔王大卫·琼斯心脏的贝克特总督无疑掌握了致命武器，他找到大卫·琼斯并要挟他为自己服务；贝克特的野心很简单，也很可怕，为了保证东印度公司在海上横行无忌，生意畅通无阻，他必须肃清七大海域的海盗分支力量，而大卫·琼斯的魔船队和他们召唤海怪的能力正是贝克特急需的。　　在女巫的指引下，巴博萨一行来到遥远的新加坡搬救兵。可这位救兵也绝非善类，被人称作“新加坡海盗王”的邵峰带领一批好勇斗狠的喽罗霸占这一代水域，他手上有一张神秘的地图能让巴博萨一行找到杰克，狡猾的邵峰不愿卷入杰克与大卫·琼斯之间的恩怨，但当他发现伊丽莎白极有可能是海洋女神托生的时候改变了主意，伊丽莎白被押下做人质，邵峰也出手协助他们从与现实世界颠倒的世界尽头把杰克找了回来。回到大家身边的杰克没了自己的船，而这时他和巴博萨等人也知道贝克特和大卫·琼斯即将杀到，仇人见面之时也宣布海盗们的末日即将来临。危急关头，本来彼此结怨颇深的海盗们只能团结起来，七大海域的海盗王被召集在一起，结成统一战线，为了海盗的生存和自由的灵魂进行最后的抗争。",
    "comment": [
        "目前最好的一部。代号Spielberg看过 ",
        "删减的太多，剧情不连贯了志超看过 ",
        "宏大澎湃的魔幻史诗崔汀看过 ",
        "第一部电影，虽然充满了超自然的东西，但仍然以一个相当精确的真实世界为基础。剧中的人物都是夸张的，但仍然可信，而且最重要的是，他们之间是可以联系起来的。他们的动机和困境都很有意义(即伊丽莎白想要嫁给威尔，巴博萨想摆脱诅咒，杰克只是想要一艘船，这样他就能过上自由的生活)。不幸的是，在新电影中，编剧们已经失去了第一部电影的魅力。情节太错综复杂了，很难解读一个角色的欲望和动机，更不用说记住了。与现实世界也几乎没有任何联系。突然心血来潮看过 ",
        "这集的人物太多了，多线叙事使得剧情比较难懂，哪怕最后大战依然震撼，个人觉得不如前两集decade1998看过 ",
        "我是来看开花的维她柠檬茶看过 ",
        "很完美的三部曲终章，给一个故事完整性很好的诠释tclcc看过 ",
        "音乐经典，但是到这一部本就该结束了。0aizai0看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/26/114736.36625082_270X405X4.jpg"
    ],
    "actors": {
        "约翰尼·德普": [
            " 　　为什么这么多人爱约翰尼·德普？那给我们一个不爱约翰尼·德普的理由先。1963年6月德普出生于美国肯德基州的一个中产家庭。小时候他不喜欢念书，经常一个人关在房间里苦练吉他，高中辍学后，他前往洛杉矶寻求发展，希望成为摇滚歌星。　　但阴错阳差，一次偶然试镜却让他与表演结了缘。他领衔主演的电视剧《龙虎少年队》播出后，迅速成为美国青少年的偶像。1984年，约翰尼·德普进入电影圈，在恐怖片《猛鬼街》中饰演角色，随后又在鬼才导演蒂姆·波顿(TimBurton)的《剪刀手爱德华》中扮演主角，并凭借此片首次获得金球奖提名。拍摄期间，他与片中扮演女主角的维诺娜·赖德陷入热恋并订了婚，但这场婚约仅维持了三年便宣告破裂。",
            "http://img31.mtime.cn/ph/2014/03/28/162605.15111665_290X440X4.jpg"
        ],
        "杰弗里·拉什": [
            " 　　澳大利亚演员，和梅尔·吉布森是大学同学，曾合住同一个房间，获得昆士兰大学名誉博士学位。曾在伦敦、巴黎两地磨练演技，回国后活跃于舞台，得过不少奖项。1981年进入影坛，1996年描写David Helfgott的传记电影《钢琴师》一片给他带来了无数的奖项和国际巨星的地位，其中包括奥斯卡和金球奖。中国影迷称他为澳洲老戏骨。新近作品是《加勒比海盗》系列中的巴博萨船长。",
            "http://img31.mtime.cn/ph/2016/08/26/222747.51992735_290X440X4.jpg"
        ],
        "奥兰多·布鲁姆": [
            " 　　奥兰多·布鲁姆出生于英国肯特郡坎特伯雷，身高180cm。1993年16岁的奥兰多来到伦敦加入了国家青年剧院，在英美戏剧学院学习，1997年出演了《王尔德》，崭露头角。　　随后又进入伦敦市立音乐戏剧学校学习，1999年在他毕业前两天，奥兰多被选定出演《魔戒三部曲》中的精灵弓箭手莱格拉斯。这个角色使得奥兰多·布鲁姆始料未及地窜红，迅速上位，成为一代青春偶像。之后主演了多部卖座影片，如《加勒比海盗》系列，更奠定了他一线小生的稳固地位。",
            "http://img31.mtime.cn/ph/2015/01/13/095008.44988509_290X440X4.jpg"
        ],
        "凯拉·奈特莉": [
            " 　　凯拉·奈特利的父亲威尔·奈特利是演员，母亲是莎曼·麦克唐纳(Sharman Macdonald)剧作家。3岁时在奈特利的要求下，父母同意她暑假里在剧组工作。她的第一个角色是9岁时出演Moira Armstrong的《乡村情事》(A Village Affair，1994)。但是奈特利第一个露脸角色是在1999年的《星球大战前传一：魅影危机》(Star Wars: Episode I - The Phantom Menace，1999)里扮演阿米达拉女王的替身Sabe。",
            "http://img31.mtime.cn/ph/2014/07/03/141602.55103165_290X440X4.jpg"
        ],
        "杰克·达文波特": [
            " 杰克·达文波特1973年3月1日出生于英国的萨克福马，后在地中海伊比萨岛呆过一段时间。他的父母都知名演员，母亲一方有着来自Sir John Maffey的贵族血统，她也是英国《每日快报》（The Daily Express）创始人比弗布鲁克爵士（Lord Beaverbrook）的外甥女；然而父母在杰克·达文波特7岁时便离婚了。他曾在中学毕业后参加过暑期戏剧课程的学习，还在东英格利亚大学学习过英国文学和电影，十八岁开始陆续参加一些戏剧的表演，可是起初他并没有打算做专业演员，而是更热衷摄影机后面的幕后工作。",
            "http://img31.mtime.cn/ph/2014/05/21/094609.73224514_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "乔纳森·普雷斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153157.15267246_290X440X4.jpg"
        ],
        "李·阿伦伯格": [
            "",
            "http://img31.mtime.cn/ph/125/972125/972125_290X440X4.jpg"
        ],
        "麦肯锡·克鲁克": [
            " 　　麦坎锡·克鲁克于1971年出生于英国肯特郡梅德史东（Maidstone），在达特福德（Dartford）就读文法学校，并在那里开始演出戏剧。成长期间，他的创意表现在绘画上，并加入当地的青年剧团。18岁时，他没有考上艺术学院，于是转而编写喜剧性短剧，不过他的表演潜力被看中，使他继而展开脱口秀喜剧演员的事业。　　1996年，麦坎锡克鲁克演出他的电影处女作《The Man Who Fell in Love with a Traffic Cone！》。",
            "http://img31.mtime.cn/ph/2014/03/14/153046.10117446_290X440X4.jpg"
        ],
        "凯文·麦克纳利": [
            "",
            "http://img31.mtime.cn/ph/2014/04/30/111841.96311990_290X440X4.jpg"
        ]
    }
}