{
    "title": "朗读者",
    "info": "       本片的故事发生在二次世界大战后的德国。15岁的少年迈克尔·伯格因为患病身体十分虚弱，一次意外晕倒，幸好遇上了公共汽车售票员汉娜出手相救。康复后的伯格一心登门道谢，汉娜的成熟抚媚深深撩拨起伯格年少冲动的情怀，即使两人之间相距21岁之多，但一段沉迷于肉欲的姐弟恋情仍然无法制止地发生了。汉娜最喜欢的事情就是听伯格为她朗读各种文学名著，《奥德赛》、《哈克历险记》、《牵狗的女人》……随着一次次的朗读，两人之间的感情日益加深。    突然有一天，汉娜神秘地失踪了，仿佛不曾存在过一样。伯格认为是自己的错才导致汉娜的离开，心情无比的痛苦和失落。八年的时间过去了，伯格一直在心底里深藏着这份秘密之爱。学习法律的伯格即将毕业，作为实习生的他参加了一场纳粹的审判，却意外地发现被告席上坐着的人居然就是曾经的恋人汉娜。原来汉娜在二战时期做过纳粹集中营的女看守，处死过许多无辜的人。汉娜战犯的身份让伯格耻于与汉娜相认，但伯格又无法相信善良的汉娜会犯下如何残忍的罪行。    伯格心中的煎熬随着审判的进行而日剧加深，而往日关于汉娜的种种神秘行为也逐渐找到了答案。伯格发现了汉娜一直刻意隐藏的秘密——汉娜是个文盲。但是汉娜却一直把这个秘密保守至今，即使要她承受莫须有的罪名锒铛入狱，也不愿意坦承自己是文盲这一事实。汉娜最终被判无期徒刑，伯格无法了解汉娜为守住这一秘密所付出的代价。    两人的故事并没有因为汉娜的入狱而终结，在随后的人生中，伯格慢慢体会到了汉娜的想法。他开始给狱中的汉娜寄去各种录着自己朗读声音的录音带，汉娜也开始了识字，并给伯格寄去了一封又一封的信件，但伯格却始终没有回信。十八年过去了，在狱中表现良好的汉娜获得了假释，终于能够和伯格见面了，可是面对这一机会，汉娜却丧失了勇气，她以上吊自杀的方式结束了自己的生命……",
    "comment": [
        "我们需要从上一代吸取教育有的国家做到了，但……法律它就是狭隘的，冰冷的，道德呢？都是一粒沙子，一个螺丝钉。认同自己，直至灭亡？走出去，活着走出去。tureking7看过 ",
        "镜头始终有一种压抑但汹涌得的情感。距离第一次看过去很久了，可能还是备考期间看的。影片以人性的视角开始，却以历史审判的视角结束。战争法庭所具有的道德正义审判的其实是战争梯队的正义性而非人，社会机器下的每一个个体，很多时候是无从选择的。生命、尊严、自由，这些终极命题对于个体来说，可能比完全的正义更为重要。全然的正义实际上是不存在的，只有神有审判他人的资格。咩",
        "我读过原著，还是很好地还原了情节和情感纠葛，非常喜欢，演员演技在线，身材更在线。铁腕国王看过 ",
        "因为这一部影片真正喜欢上凯特温斯莱特木瓜看过 ",
        "以前看的，激情之下有点深度。黑鹰v电影篇看过 ",
        "不错的爱情片·DHW·看过 ",
        "情色+二战后牺牲品 情色拍得不错 情感表现不咋地 叙述得一般 没触动我飘舞秦看过 ",
        "我看的是删减版的，感觉七零八落的。。。芒种先生看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/053729.77055876_270X405X4.jpg"
    ],
    "actors": {
        "凯特·温丝莱特": [
            " 　　凯特·温斯莱特出生于英国伯克郡一个演艺世家，其父母、叔叔、外祖父母都是职业演员。家庭的熏陶使其自幼迷恋表演，她5岁时便参演舞台剧《处女玛利亚》，11岁时不顾家人反对，向外婆借钱进入戏剧学校就读，13岁开始接拍广告。　　　　　　　　　　　　　　　　　 　　1994年凯特被英国导演彼得·杰克逊选中，出演了新西兰影片《罪孽天使》，出色的表演迅速赢得多方肯定，得以于次年出演李安执导的《理智与情感》，并以此片入围奥斯卡和金球奖的最佳女配角奖。1996年又被美国《人物》杂志评为全球最漂亮的50位人物之一。　　1997年那部风靡全球的旷世巨片《泰坦尼克号》让凯特·温斯莱特一夜成为国际瞩目的明星，达到其演艺生涯的颠峰。",
            "http://img31.mtime.cn/ph/2014/03/15/102749.63042816_290X440X4.jpg"
        ],
        "拉尔夫·费因斯": [
            " 　　拉尔夫·费因斯1962年出生，是摄影师马克·费因斯六个儿子最大的一个，费因斯全家都是从事艺术行业，其中和他一样成为演员是弟弟约瑟夫·费因斯。　　拉尔夫·费因斯希望自己是个以演技取胜的表演工作者，而不是凭“明星”的特质在演艺界生存。费因斯是那种传统的英国演员，他认为“表演”才是一切的根本。1993年拉尔夫·费因斯在斯皮尔伯格的经典影片《辛德勒的名单》中出演了一位纳粹军官，让人记忆深刻。1996年的奥斯卡获奖影片《英国病人》更是让人对拉尔夫·费因斯的出色演技感到惊叹。这位一直在艺术片领域游弋的天才演员，在2002年也出演了两部商业影片，一部是《曼哈顿女佣》，另一部是《沉默的羔羊》前传《红龙》。",
            "http://img5.mtime.cn/ph/2016/11/04/154225.29473098_290X440X4.jpg"
        ],
        "大卫·克劳斯": [
            " 　　大卫·克劳斯12岁时在儿童片《变身一团糟》中出演了个小角色，四年后主演问题少年影片《黑道新鲜人》，他是在该片导演女儿的推荐下得到这个角色的，当时还正在读高中，该片获得过柏林电影节的费比西影评人奖。之后他又被挑中出演名著改编的魔幻片《鬼磨坊》主人公，该片还囊括丹尼尔·布鲁赫、罗伯特·斯达洛博这些德国影坛新一代的中坚力量。更加幸运地，他又在好莱坞影片《朗读者》中演绎那位了被全世界书迷所熟悉的经历生死朗读的德国少年，尽管大卫的演技还稍显生硬，但他把握住了机会，要知道拍摄这部影片之前他根本说不好英文。",
            "http://img21.mtime.cn/ph/2011/03/22/144745.85955853_290X440X4.jpg"
        ],
        "亚历山德拉·玛丽亚·拉那": [
            " 　　亚历山德拉·玛丽亚·拉那（原名Alexandra Plataeranu）如今备受大导演的喜爱，是这些年来银幕上最美貌性感的德国女演员，但她实际上来自保加利亚，四岁半随父母来到德国，据说是为了摆脱当时领导人尼古拉·齐奥塞斯库的统治。她是家里的独女，父亲也是一位演员，后在柏林管理一家戏剧表演学校，亚历山德拉高中毕业后曾在这里待了三年。她15岁开始在电视剧中出镜，2001年出演了在多个国际电影节上赢得观众奖的影片《通往自由的通道》，并在爱情喜剧片《光脱不恋》中大胆展现性感身材。她在法语电视剧《拿破仑》中扮演过拿破仑的情妇，该剧幕前幕后阵容均十分强大，播出时引起轰动，曾获艾美奖最佳服装设计。",
            "http://img31.mtime.cn/ph/2014/04/28/180004.99842018_290X440X4.jpg"
        ],
        "莉娜·奥琳": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203527.75892775_290X440X4.jpg"
        ],
        "布鲁诺·甘茨": [
            " 　　瑞士男演员，最为知名的角色是在维姆·文德斯的《柏林苍穹下》中扮演的天使和在《帝国陷落》中的希特勒。　　布鲁诺在剧场亮相始于1961年，做为一名功力扎实的年轻演员，他的演出为他赢得良好的声誉。他在1970年与彼德·斯坦联合创立了柏林\"schaubuehne\"剧团。他在电影中演出是在1960年初，并未获得很大成功。1976年的电影《Sommergäste》使他得以展现他演员的才华。",
            "http://img5.mtime.cn/ph/2019/05/20/103059.33688584_290X440X4.jpg"
        ],
        "卡洛琳·赫弗斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201106.28839370_290X440X4.jpg"
        ],
        "琳达·巴塞特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194901.61431025_290X440X4.jpg"
        ],
        "沃尔克·布鲁赫": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/115511.67309748_290X440X4.jpg"
        ],
        "苏珊娜·罗莎": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203245.93122410_290X440X4.jpg"
        ]
    }
}