{
    "title": "穿普拉达的女王",
    "info": "   　　就读新闻系的女生安迪萨克丝最大的愿望就是到《纽约客》当编辑，毕业后这个乡下姑娘误打误撞地得到了许多女生梦寐以求的工作——在纽约最著名的时尚杂志《Runway》担任主编助理。向来朴实的安迪一下子来到了这个整天与Prada、Versace等世界级的服装品牌打交道的环境感到无所适从，有人告诉安迪，假如她能在主编米兰达普雷丝丽手下顺顺利利干完一年，那天底下就没有安迪干不了的媒体工作。主编米兰达，人称女魔头，以拥有最敏锐的时尚触觉和最恶毒的损人利嘴闻名与时尚界，“穿着没品味”是她一生最大的敌人，她一见到朴素的安迪就狠狠地将她嘲讽了一番。这只是安迪恶梦的开始，在接下来的日子里，她成了米兰达折磨的对像，每天没日没夜地干活，服侍米兰达，稍有差池马上被骂得狗血淋头。除了被骂，安迪在工作中渐渐发现这个表面富丽堂皇的时尚界充满着外人难以发现的丑陋，一切的不顺利让初出茅庐的安迪感到灰心失望。这个现代灰姑娘似的安迪当然也遇到了“王子”，编辑部的同事，时尚界的人都对这个朴实的姑娘充满好感，在他们的支持下，安迪在米兰达的手下顺利“活了过来”，正当时尚界向她招手的时候，这个充满新闻理想的姑娘该做何抉择……",
    "comment": [
        "最终走得矫情。黑化才是正常结局。ss369x看过 ",
        "虽然不懂时尚，但安妮那双美腿和高跟鞋就值高分！江小岸看过 ",
        "5分给演技，1分给剧情志超看过 ",
        "节奏紧凑 都没时间去玩手机84449105看过 ",
        "《穿普拉达的女王》：吹爆梅姨！有梅姨和海瑟薇在，比《实习生》演绎更精彩，对美国式的商业精英生活有戏剧化的刻画，想想学生时期看这种职场戏就对工作瑟瑟发抖，工作几年后发现人的适应力真的是超乎想象，戏剧就是用点来映射现实中的“面”，不过这片子最后的理想化处理还是感觉有些出戏的，现实中更多人都是被趋势所裹挟的，哪有那么多诗与远方，这也使得片子比较套路。不过梅姨气场减值是爆炸，一个眼神就是一出戏，海瑟薇也在颜值巅峰期。/家黍芹看过 ",
        "感觉家庭幸福和事业成功不能同时拥有。加依娜看过 ",
        "演技在线，新老对飙。关于价值观和人生观，人们有不同的取舍，很难说对错好坏，乐在其中便可。死旋看过 ",
        "快节奏中带有一丝小清新。米勒看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/06/30/141130.57504527_270X405X4.jpg"
    ],
    "actors": {
        "梅丽尔·斯特里普": [
            " 　　梅丽尔·斯特里普以演技高超著称，受到表演爱好者们的膜拜，更被评为电影史上最伟大的女演员之一。她12岁开始学歌剧，中学时初展演戏天分，借着奖学金拿到耶鲁戏剧学院硕士学位，其后在耶鲁剧场演了三年戏。迁居纽约后开始参加百老汇舞台剧演出，曾获托尼奖提名。她在1977年的电影处女作《茱莉亚》已令人眼前一亮，其后自《猎鹿人》获奥斯卡女配角提名开始，她便和奥斯卡结下不解之缘，至今已创造获提名最多的记录。",
            "http://img31.mtime.cn/ph/2014/03/14/154511.16522394_290X440X4.jpg"
        ],
        "安妮·海瑟薇": [
            " 　　安妮·海瑟薇于1982年11月12日出生在纽约布鲁克林，成长在新泽西州。她和英国大文豪莎士比亚的妻子同名，也拥有的美丽外表，被誉为“茱莉亚·罗伯茨和奥黛莉·赫本”的综合体。她的父亲杰拉德是律师，母亲凯特·麦高莉(Kate McCauley)是歌手兼演员，还有一个小弟汤姆。　　安妮·海瑟薇是一个素食主义者，从小就有男孩子般的个性，在纽约Poughkeepsie的Vassar大学主修英文，副修妇女研究。她说如果当不成演员，她会想当一位文学教授或是心理学家。安妮·海瑟薇这辈子最大的愿望就是在百老汇演出音乐剧。",
            "http://img31.mtime.cn/ph/2016/05/25/094916.61872966_290X440X4.jpg"
        ],
        "艾米莉·布朗特": [
            " 　　2006年凭借《穿普拉达的女王》赚来的名声几乎要比艾米莉·布朗特之前全部的表演生涯加起来还要多，在她作为“时尚女魔头”米兰达的第一助理艾米莉出现的每一分钟控制着整个舞台，事实上评论家们称赞这位首次亮相好莱坞影片的英国女演员为本片中最为出色的一环；布朗特也承认，拍摄当时她确实有着要和史坦利·图齐这般风范的老将较劲，看谁表现的比角色需要更加绰绰有余的想法。布朗特小时候甚至有着口吃的毛病，但这让她更叫用心地去听，去观察他人的行为。",
            "http://img31.mtime.cn/ph/2014/11/14/165723.24664734_290X440X4.jpg"
        ],
        "斯坦利·图齐": [
            " 　　史坦利·图齐，1960年11月11日在纽约州出生，是意大利裔美国人。高中时他开始对演戏感兴趣并参加了学校的戏剧俱乐部，他于纽约州立大学（S.U.N.Y.）Purchase分校毕业。1982年开始在百老汇舞台上崭露头角，在那之后便在一系列或大或小的电影或者电视剧里出演角色。他最为人熟知的角色包括《穿普拉达的女王》里的时装编辑以及《可爱的骨头》的变态杀人犯。他的标志是能为电影角色自如地变化声音、发型等等体型特征。　　他和前妻结婚14年共同抚育3个孩子，直至2009年前妻因乳腺癌去世。他在2011年11月与菲丽西提·布朗特（与史坦利·图齐在《穿普拉达的女王》里合作过的Emily Blunt的姐姐）订婚。",
            "http://img31.mtime.cn/ph/2014/03/14/152257.44435014_290X440X4.jpg"
        ],
        "艾德里安·格尼尔": [
            " 　　2006年热门影片《时尚女魔头》中艾德里安·格尼尔饰演了安妮·海瑟薇的男友，只是一个男花瓶式的角色，但已过而立之年的格尼尔不仅拥有标志性的卷发和迷人微笑，而且也是一位投入的电影幕后工作者，曾编剧及执导数出独立影片及记录片《Shot in the Dark》等。艾德里安·格尼尔1976年生于纽约布鲁克林，中学就读于曼哈顿著名的La Guardia High学习音乐艺术以及表演课程，后进入巴德大学专攻戏剧，参与一些校园演出。",
            "http://img31.mtime.cn/ph/2015/05/06/114049.12765186_290X440X4.jpg"
        ],
        "吉赛尔·邦辰": [
            " 　　1980年7月20日，吉赛尔·邦辰出生于巴西南部的一个小村庄。吉赛尔有六个姐妹，其他五位姐妹跟她一样都有着天赐的身段和模样，如今同样都是T型台上的超级模特。因为长得又高又瘦，吉赛尔在学校里有个绰号“奥莉佛”(卡通人物大力水手的女朋友)。1995年，吉赛尔开始了自己的模特生涯。当时，吉赛尔正抓着一件大雨衣逛商场，正巧被模特星探发现。吉赛尔为所有的主要时装商店担任模特，并且出现在许多的世界著名杂志封面上。　　吉赛尔给自己穿了一个脐环，并且左手腕上还有一个星型的纹身。这就是吉赛尔·邦辰，一个年轻、富有、出名、叱咤纽约时装界的模特尤物，仍然保持着自然，迷人的个性。",
            "http://img31.mtime.cn/ph/2015/07/20/092428.55642421_290X440X4.jpg"
        ],
        "翠茜·索姆斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201701.35459210_290X440X4.jpg"
        ]
    }
}