{
    "title": "黑天鹅",
    "info": "   　　妮娜是生活在纽约的一个芭蕾舞演员，和她的同行一样，妮娜这一生中的绝大多数时间和精力都奉献给了芭蕾舞。她和自己固执的妈妈艾瑞卡住在一起。艾瑞卡曾经也是一名芭蕾舞演员，现在她不再跳舞，但是为了让女儿能在舞蹈上有所建树，她对自己的女儿施行着令人窒息的管教。　　现在，妮娜所在的芭蕾舞团要排演《天鹅湖》。导演托马斯·勒罗伊也准备替换掉原先的首席芭蕾舞演员贝丝·麦金泰尔，使用妮娜做为这出新演出季的首演演员。妮娜是他的第一选择，但不是唯一选择。现在妮娜有了一个竞争对手：一个叫做莉莉的芭蕾舞演员一样用自己的表演打动了托马斯·勒罗伊。《天鹅湖》是一部对演员要求极高的芭蕾舞剧。女主演既要能扮演纯洁、高尚、善良的白天鹅，还要能扮演邪恶、凶线、狡诈的黑天鹅。　　妮娜试演了白天鹅，她的表演相当完美，打动了导演；与此同时，莉莉饰演的黑天鹅一样获得了众人的赞赏。两个年轻的舞者在对角色的竞争过程中产生了令人不能接受的情感，而妮娜似乎也阴暗面——这种阴暗最终将会毁掉她的生活和才华。",
    "comment": [
        "外界的种种压力才是压垮一个人的要素……Defoe看过 ",
        "癫狂与入魔的梦幻世界SuperCat看过 ",
        "惊悚压抑，最后那段舞太惊艳，控制欲太强的父母要不得，内心强大很重要阿佳妮的蓝眼睛看过 ",
        "不喜欢这种调调的电影，看的压抑，冲着女神波特曼去的小灰4678311看过 ",
        "个人评分 83代号Spielberg看过 ",
        "女神级的表演空蓝看过 ",
        "演技不错，但既然仅仅是精神分裂产生的幻想，那就不该拍成这样，全是些不怎么惊悚、有些无趣的幻想，而且故意对这些幻想不做明显的解释和对现实的区分，看着觉得每个人物做事都缺乏一致的逻辑。·DHW·看过 ",
        "为了奥斯卡最佳女主角量身定做的，演技满分，故事性差了点Vassilli看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/11/17/093405.85766396_270X405X4.jpg"
    ],
    "actors": {
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "文森·卡索": [
            " 法国演员，父亲Jean-Pierre Cassel同样是一名演员，擅长扮演有吸引力的中产阶级。文森特17岁上过马戏学校，毕业于纽约的表演学院，22岁开始出演电视剧，但父母都不希望他从事演艺行业。尽管如此，他还是在1991年进入演艺圈。文森特拍第一部电影时就与马修·卡索维茨相识了。两人后来成了老搭档，多次合作。卡索维茨的《怒火青春》里，文森特扮演了一个小混混，而这部当年名震戛纳的电影也成就了这两个年轻人。1996年，他出演了四部影片：《吻我，巴斯加里诺！》、《学生》、《多伯曼》、《非常公寓》。",
            "http://img31.mtime.cn/ph/2014/11/23/102103.32011549_290X440X4.jpg"
        ],
        "米拉·库妮丝": [
            " 米拉·库妮丝1983年生于前苏联的基辅(现乌克兰)，7岁时搬到了美国洛山矶，父母的职业分别是机械工程师和物理老师，还有一位从事生物化学研究的哥哥Mike。9岁时米拉·库妮丝一边上学，一边在课外去上“Beverly Hills Studio”的表演培训课程，此后通过这里的一次演出被娱乐经纪人Susan Curtis发掘。米拉·库妮丝参加《70年代秀》试镜当时让对方以为她很快过了生日就年满18岁，但其实只有14岁，结果成功地进入了剧组，在里面她的角色是比她大五岁艾什顿·库彻的女友。此后米娜的演艺道路十分顺利，赢得了很多影迷的喜爱。",
            "http://img31.mtime.cn/ph/2014/03/14/153412.40694927_290X440X4.jpg"
        ],
        "薇诺娜·瑞德": [
            " 　　1971年10月出生于明尼苏达州，父母是60年代的嬉皮士——热爱自由，反对主流文化。他们以一座明尼苏达州的小镇的名字作为女儿的名字。薇诺娜从小受到家庭的溺爱，生活十分美满幸福。在是作家的父亲的影响下，她从小就酷爱看书，掌握了大量知识。而幼年时对经典电影的迷恋，使她下决心要当一名演员。上高中后，她加入了学校的剧团，活跃在戏剧舞台上。她具有极好的表演天赋，又十分肯虚心钻研学习，高中毕业后，就与经纪人签约拍电影。 　　在好莱坞众多女星中，要在不同时期获得伟大导演的赏识实属不易，但薇诺娜却可以获得不同领域导演的一致赞赏，不管是喜剧、科幻、恐怖、或是使坏，薇诺娜瑞德都在用尽全力，努力的扮演一个女演员的角色。",
            "http://img31.mtime.cn/ph/2014/10/28/095048.16854724_290X440X4.jpg"
        ],
        "芭芭拉·赫希": [
            " 　　生于好莱坞，早在高中时代即由学校剧团中选出进入电视公司，演出《怀亥明兄弟》等影集。于1968年进入电影界。隔年演出《夕阳的对决》之后，便跟该片男主角大卫·卡拉丁同居，并产下一子。为了显示她的自由开放形象，一度将艺名改为“Barbara Seagull”。他们这段恋情只维持了5年，于1974年12月，因意见不合而告分手。其后她恢复原名演出，演技日见成熟。80年代是她演艺事业的一个高峰，曾以1987年《羞怯的人》及1988年《分离的世界》成为唯一两年连绩获得戛纳影后殊荣的女星。90年代中后期演出影片不多，主要有《灵欲乐章》等。",
            "http://img31.mtime.cn/ph/2014/02/22/200829.94445105_290X440X4.jpg"
        ],
        "本杰明·米派德": [
            " 本杰明·米派德曾是纽约城市芭蕾舞团的首席舞者，目前他是世界知名的编舞，创作了大量现代芭蕾。",
            "http://img31.mtime.cn/ph/2014/06/09/101819.12651458_290X440X4.jpg"
        ],
        "克塞尼亚·索罗": [
            " 　　1987年10月8日出生于拉脱维亚苏维埃共和国，在加拿大长大，现居住于美国洛杉矶。Ksenia 外形娇小，更有一双迷人的浅蓝色眼眸，因为在Showcase出品的加拿大剧集Lost Girl中出演Kenzi一角，她剧照男孩子般的性格以及身上散发的哥特气质受到广大影迷的喜爱.女演员。她的母亲曾经是一位芭蕾舞演员，Ksenia从小学习芭蕾舞，直到14岁被迫因伤放弃芭蕾舞事业。曾参演电影《黑天鹅》。",
            "http://img31.mtime.cn/ph/2015/11/12/165919.79064765_290X440X4.jpg"
        ],
        "克里斯汀娜·安娜波": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195557.27108178_290X440X4.jpg"
        ],
        "詹尼特·蒙特戈里": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/145439.54363196_290X440X4.jpg"
        ],
        "塞巴斯蒂安·斯坦": [
            " 2005年，塞巴斯蒂安从大学毕业，参与演出了电影《建筑师》和《魔界契约》。2007年，赛巴斯蒂安以Carter Baizen角色在《绯闻女孩》中亮相。2010年，赛巴斯蒂安演出了《黑天鹅》，并得以在《美国队长》片中扮演“美国队长”的好友巴奇·巴恩斯，与漫威签了九部影片合约。在2014年的续作《美国队长2》中，他化身“冬日战士”回归。",
            "http://img31.mtime.cn/ph/2014/04/21/185902.66806292_290X440X4.jpg"
        ]
    }
}