{
    "title": "魔戒二部曲：双塔奇兵",
    "info": "    讲述护戒联盟中的哈比人梅利与皮平被奥克斯掳走，护戒使者们不得不分头行事：弗拉多与好友山姆继续向索隆领地莫都(Modor)进发，途中他们制服了也在疯狂寻找魔戒的怪物古鲁姆(Gollum)，魔戒曾经为他带来了长寿与隐身之道直到弗拉多的前辈毕尔博拿走了这枚戒指。由于通向莫都的路途十分艰险，而末日山就在莫都的北面，所以弗拉多与山姆不得不依靠古鲁姆的帮助。除了要时刻提防心怀鬼胎的古鲁姆，以及强大的魔戒幽灵，弗拉多还要抵御魔戒对其心灵愈来愈强的侵蚀，可谓生死一线，险情迭出……    另一面护戒使者阿拉贡、莱格拉斯与吉穆利则与成功逃离奥克斯营地的梅利与皮平会合，并加入人类族群罗翰国(Rohan)的队伍准备对邪恶的白衣术士萨茹曼的领地伊森加德发动进攻。而此时黑魁首索隆也策动其奥克斯部队向罗翰的首都埃多拉斯进发，精灵族与人类的联盟将遭到黑魔法兽兵强大战斗力与萨茹曼邪恶魔法的双重挑战！紧要关头甘多夫再度现身，更从灰衣法师升至法力无边的白衣法师，双方一场恶战在所难免！",
    "comment": [
        "每一部都很精彩。相禾看过 ",
        "延续前作，继续展开恢弘的故事，这一次孤军作战短兵相接大战一触即发，战士们在厮杀中心存希望，这时白光闪耀，百袍甘道夫带着大军前来支援，黑白两派正面对抗，刀光剑影震撼人心。树人崛起奋起报仇眼前一亮。双塔奇兵的友情情比金坚，下一部该将集结大战。代号Spielberg看过 ",
        "感觉比第一部好看，圣盔谷大战从铺垫到展现都是完美的，壮观凄美叹为观止路见很平看过 ",
        "魔戒二部曲承上启下洛汗国生死存亡之战圣盔谷雨夜攻城战冷兵器时代的巅峰终极大战即将到来香宝爸爸看过 ",
        "中土世界最大战役……Defoe看过 ",
        "当年电脑基本只有看电影和逛贴吧两大功能，我妈开家长会时激动而忐忑地看完本片；从贴吧里收藏的壁纸ob是一大主力；甘道夫追过皮平也通过我传遍全班。十几年后重看发现和1变化明显：尤其后半部节奏变慢，1试水后莱戈拉斯和艾尔温戏份尤其特写增多。当然全员细微表情等演技依然在线。当年印象最深的是白马甘道夫、惊鸿一瞥的伊奥温（mo明明不是惊艳甚至英气款，为她还看了几集美剧女人帮）。能理解当年很讨厌的弗罗多了，更喜欢山姆和法拉米尔了。大西洋两岸看过 ",
        "心中至尊尊维她柠檬茶看过 ",
        "大场面非常不错刘岚子看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/161049.76058708_270X405X4.jpg"
    ],
    "actors": {
        "伊利亚·伍德": [
            " 　　伊利亚·乔丹·伍德(Elijah Jordan Wood)，1981年1月28号出生于爱荷华。他有个哥哥和一个小妹妹。伊利亚还养了两条狗：Rascal 和Levonne。很小时候伊利亚就表现出表演的才能，于是他的母亲决定带他去参加洛杉矶一年一度的国际模特联合大会。在那里他很快地找到了一份工作。接着他开始出现在商业广告及电视节目中，但他第一次在大屏幕露面是在电影《阿瓦隆》(Avalon1990)里。",
            "http://img31.mtime.cn/ph/2016/01/28/094228.96667289_290X440X4.jpg"
        ],
        "维果·莫腾森": [
            " 　　维果·莫特森出生在纽约的曼哈顿。父亲是丹麦人，母亲是美国人。由于父亲职业的关系(商人，有另称为经济学家)，维果·莫特森从小就跟随父母亲在各国奔波。期间居住过的地方包括阿根廷、委内瑞拉、威尼斯等地。维果·莫特森除了英语外，还会说流利的西班牙语和丹麦语，这可能就要归功于他从小就生活在多变的环境中。1980年，维果·莫特森在圣劳伦斯大学取得西班牙语以及政府相关的科目的学位然后，在纽约瓦伦罗本逊戏剧学院学习表演，直至毕业。在他开始自己的演艺生涯，并不是一帆风顺，大多出演一些影片的配角。",
            "http://img31.mtime.cn/ph/2016/07/14/192513.25325545_290X440X4.jpg"
        ],
        "伊恩·麦克莱恩": [
            " 　　伊恩对戏剧的喜爱得益于父母的鼓励与支持。在他3岁的时候，父母就带他观看名剧《彼得·潘》。他7岁那年的圣诞礼物是一个可以折叠的木制剧院模型。姐姐还经常带他去小剧院观看莎翁剧《第十二夜》、《麦克白》等。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中学时代，伊恩积极参加学校的业余表演。他就读的伯尔顿学校每年春天都要上演一些经典剧目。伊恩经常参加演出。每年夏天，他都要随学校的夏令营到离皇家莎士比亚剧院半小时船程的蒂丁顿去，晚上就到莎士比亚剧院观看劳伦斯·奥立佛、费雯·丽和保罗·罗宾逊等人的表演。丰富的演出经验使他中学毕业后理所当然地获得了一份奖学金，到圣凯瑟琳学院学习英文。",
            "http://img31.mtime.cn/ph/2014/06/03/101917.98960529_290X440X4.jpg"
        ],
        "凯特·布兰切特": [
            " 　　凯特·布兰切特于1969年5月14日出生于澳大利亚，1992年毕业于澳大利亚国立艺术戏剧学校。毕业后布兰切特主要从事各类戏剧演出，其中以莎剧居多。戏剧学院的功底加上天赋使她在舞台上迅速崛起，频频获奖，成为澳大利亚一颗戏剧新星。　　　　　　　　　　　　　　　　　1997年，凯特同格伦·克洛斯、弗兰西斯·麦克多蒙德共同出演了《天堂之路》(Paradise Road)，电影生涯从此开始。同年布兰切特出演了《奥斯卡与露辛达》(Oscar and Lucinda)，她扮演的女继承人露辛达既美丽又固执、既坚强又脆弱，物质上富有而感情上贫乏，借助赌博来填补自己生活的空虚。",
            "http://img31.mtime.cn/ph/2014/11/27/131923.37708132_290X440X4.jpg"
        ],
        "奥兰多·布鲁姆": [
            " 　　奥兰多·布鲁姆出生于英国肯特郡坎特伯雷，身高180cm。1993年16岁的奥兰多来到伦敦加入了国家青年剧院，在英美戏剧学院学习，1997年出演了《王尔德》，崭露头角。　　随后又进入伦敦市立音乐戏剧学校学习，1999年在他毕业前两天，奥兰多被选定出演《魔戒三部曲》中的精灵弓箭手莱格拉斯。这个角色使得奥兰多·布鲁姆始料未及地窜红，迅速上位，成为一代青春偶像。之后主演了多部卖座影片，如《加勒比海盗》系列，更奠定了他一线小生的稳固地位。",
            "http://img31.mtime.cn/ph/2015/01/13/095008.44988509_290X440X4.jpg"
        ],
        "克里斯托弗·李": [
            " 　　克里斯托弗·李是一个真正的电影传奇人物，而且对各种类型的观众来说都堪称偶像。他的演艺事业已经长达六十余年。　　他曾与彼得﹒杰克逊合作过奥斯卡获奖电影《指环王》系列三部曲，他在这一系列电影中第一次饰演了萨鲁曼这个角色。同时他也与导演蒂姆﹒伯顿合作过好几次，包括了电影《断头谷》、《查理和巧克力工厂》、《僵尸新娘》、《爱丽丝梦游仙境》和《黑暗阴影》。除此之外，他还在马丁﹒斯科塞斯的电影《雨果》中饰演了拉比斯先生，在乔治﹒卢卡斯的电影大片《星球大战2：克隆人进攻》和《星球大战：第三部——西斯的复仇》中饰演邪恶的杜库伯爵。",
            "http://img31.mtime.cn/ph/2014/03/14/153150.85127224_290X440X4.jpg"
        ],
        "米兰达·奥图": [
            " 出生在澳大利亚的昆士兰州的布里班斯，身高1米68。奥图的名字米兰达来自莎士比亚的戏剧《暴风雨》中的人物。她的父亲是澳大利亚影星巴里·奥图。米兰达·奥图放弃了最初的医学打算，投身于演艺圈后就一直活跃在在澳大利亚电影和戏剧界，并赢得了很高声望，《魔戒》的拍摄将米兰达的事业拓展到了大洋彼岸，2002年她主演了小成本影片、波兰导演阿格涅丝卡·霍兰的《朱丽回家》，影片入选了2002年的威尼斯和多伦多电影节。米兰达的其他重要作品还有《红色警戒》、《谎言背后》、查理·考夫曼执导的《人性》等等。米兰达出身于传统的表演世家，父亲巴里·奥图也是位资深演员。",
            "http://img31.mtime.cn/ph/2016/08/27/180203.44744985_290X440X4.jpg"
        ],
        "丽芙·泰勒": [
            " 　　丽芙·泰勒1977年生于缅因州波特兰，她来自于一个大名鼎鼎的家庭，她的父亲斯蒂文·泰勒是著名摇滚乐队“史密斯飞船”的主唱，她的母亲是七十年代著名的模特。14岁时她和母亲一起离开了波特兰来到纽约，在那里她开始了她的模特生涯，一年之后她决定成为一个演员。　　1994年她与年龄相若的艾莉西亚·席维史东一起参加父亲所在的摇滚乐团“史密斯飞船”的MTV，双双受到注意，于是不久得以演出其银幕处女作《无声的陷阱》。1995年她出演了影片《帝国档案》。1996年她遇到大导演贝托鲁奇，贝托鲁奇为她量身定做了影片《偷香》，使她名声大噪，同年又出演了汤姆·汉克斯执导的影片《挡不住的奇迹》。",
            "http://img31.mtime.cn/ph/2014/06/13/155148.20792624_290X440X4.jpg"
        ],
        "西恩·奥斯汀": [
            " 西恩·帕特里·克奥斯汀于1971年2月25日出生于加利福尼亚州圣莫尼卡，他的父母都是好莱坞著名演员，母亲是帕蒂·杜克，父亲约翰·奥斯汀曾在《艾登斯一家》中饰演哥哥麦兹。他是家中长子，在两岁的时侯，弟弟麦肯兹出世，后来也成为演员。他们还有三个堂兄，大卫、艾伦、和汤姆。肖恩出身演员家庭，从小耳濡目染。或许你会认为他的表演处女秀是在《七宝奇谋》中，实际不是。早在1981年，年仅9岁的肖恩就和母亲一起出演影片《别打我，妈妈》。自《七宝奇谋》之后，他就连续接演了多个出彩的角色。肖恩进入十字路高中学习艺术。他和后来的明星斯蒂拉·艾德勒是同学。",
            "http://img31.mtime.cn/ph/2014/03/14/153314.87367113_290X440X4.jpg"
        ],
        "萨拉·贝克": [
            " 　　萨拉·贝克1976年9月22日出生于新西兰，而且母亲是本地的土著居民，父亲是欧洲移民后裔。　　萨拉·贝克20岁时进入哥伦比亚大学学习，回到新西兰以后在父亲的公司工作，业余时间喜欢戏剧表演。彼德·杰克逊在新西兰挑选演员时遇到了萨拉·贝克，马上邀请他加入自己的新片《指环王》中，之后，随着影片的获奖，萨拉·贝克也成为新西兰小有名气的演员，并且参加了第二部《指环王》的拍摄。但令萨拉·贝克最党章的作品还是《最后的武士》，带有东方文明色彩的影片令他极度向往，虽然只是一名戏份很少的配角，但萨拉·贝克还是认真完成了每个动作。我们有理由相信萨拉·贝克会有美好的未来。",
            "http://img31.mtime.cn/ph/2016/06/02/160720.21613199_290X440X4.jpg"
        ]
    }
}