{
    "title": "致命魔术",
    "info": "   　　十九世纪中后期的伦敦，人们还尚未对现代文明有着更加深刻而科学的认识。因此魔术师这一职业在这座堪称国际化的大都市里有着颇高的地位。尤其是贵族出身的魔术师罗伯特·安吉尔(休·杰克曼)更是这一行业的代表人之一。他的同行阿尔弗莱德·伯登(克里斯蒂安·贝尔)虽身家并没有前者的高贵，却也凭借一身的好本事在行内也占得一席之地。实际上，安吉尔与伯登很小的时候就是好朋友，由于两人皆天资聪慧，双双醉心于魔术表演并各自有着不同的特长和本领。但让长大成人后现实中的一切包括名和利种种，渐渐将一对好友推向了敌对的两面。成了同行里的红眼冤家。为了能够成为伦敦城内著名的维多利亚音乐大厅里最受欢迎的魔术师，安吉尔同伯登之间展开了长久而艰苦的争斗。他们一边加强自己的技艺，一边不惜互派卧底，打探彼此的底细，然后加以揭穿或破坏。生性有些偏执的伯登擅长一种能够令观众们难以置信的分身术，他能够在两个封闭的容器内自由穿越，此招数一度将安吉尔的铁杆观众几乎都吸引了过来。安吉尔自然也不甘示弱，他为了能够打败伯登，开始求助于科学家尼姑拉·特斯拉(大卫·鲍伊)，请他发明一些奇特的表演道具，其中就包括一个短距离穿越时空的机器，这样在舞台上，他就能以一种不可思议的方式战胜伯登。然而，争强好胜的伯登心头渐渐起了邪念，他想到了更加狠毒的办法来对抗安吉尔。两人的魔术之争也因此逐渐升级、愈演愈烈，直到他们的争斗酿出了一桩惨不忍睹的血案……",
    "comment": [
        "诺兰作品里相对较差的一部了，没有以往那么硬核了，结尾似乎为了反转而反转，显得很生硬光与影哦看过 ",
        "在三亚HBO看的，看完让人想马上再看一遍，忽然觉得魔术好可怕好残忍…喜欢整个电影的叙事剪辑方式，用日记串联，电影的主题和double的概念无数次回旋式复现，太喜欢这种感觉了，从开头就已经告诉你了，但是你到结尾才知道告诉你的是什么东西，爱诺兰！宛若angel看过 ",
        "二个魔法师年轻时候一个魔术队，寄错了美女多手上绳子，害魔法师的老婆美女淹死，各自比拼，贝尔移形换人，杰克曼去找科学怪人可以电击出另一个杰克曼。贝尔是地下室看到了一个杰克曼淹死，被判处死刑，杰克曼去地下室处理剩下的道具，被贝尔的双胞胎兄弟枪杀旅游专家看过 ",
        "诺兰的神级叙事造就了这部前无古人后无来者的电影！Defoe看过 ",
        "老实话，一直乱序叙事的套路诺兰用多了也就见怪不怪了。Crown_看过 ",
        "两个人沉溺于勾心斗角，最终两败俱伤。是他们丢失了魔术本来应该有的秩序和单纯。玩手指看过 ",
        "诺兰最大的优点是，他从不回避难以讲述的故事。我确实经历了一些混乱的时刻。但最终，大多数问题都会得到解答。电影节奏好、思维周密、情节复杂，时间线的来回穿插，令观众在不经意间已然被陷入导演所营造那巧妙绝伦的构思中。突然心血来潮看过 ",
        "魔术与悬疑片的完美结合！但是比魔术更精彩的是寡姐那撩人的小眼神！林三Bing看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/05/01/225129.58819689_270X405X4.jpg"
    ],
    "actors": {
        "休·杰克曼": [
            " 　　澳大利亚著名男演员。因在电影《范海辛》中饰演一脸胡渣粗犷扮相的吸血鬼猎人受到了大众的赏识，更因饰演《X战警》系列中的“金刚狼”而闻名，因为饰演金刚狼，他被影迷们亲切的称他为“狼叔”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　休·杰克曼有着扎实的演出经验，和电视演出的背景，声音像梅尔·吉布森，长得像年轻版的克林特·伊斯特伍德。《X战警》中的金钢狼就有着加里·格兰特般的迷人气质。杰克曼与同片演员安娜·帕奎恩一起试镜，他还必须经过福斯高层电影公司鲁珀特·莫多克的认可，福克斯高层很担心让这个角色给一个在美国完全没有名气的人演出，这时杰克曼开玩笑说：他甚至不是导演名单中的第二候选人。",
            "http://img31.mtime.cn/ph/2014/03/15/210910.39596130_290X440X4.jpg"
        ],
        "克里斯蒂安·贝尔": [
            " 　　贝尔出生于英国的一个演艺世家，10岁就出演舞台剧，12岁出演电视剧。斯皮尔伯格筹拍《太阳帝国》时看中了他担任男主角，因而步上星途。第一个成人角色是在1992年的迪士尼歌舞片《摇摆狂潮》中载歌载舞。真正的突破是在《美国杀人魔》中饰演男主角，开始受到瞩目。2005年接下蝙蝠侠的斗篷，与克里斯托弗·诺兰合作《蝙蝠侠：开战时刻》(2005)和《蝙蝠侠前传2：黑暗骑士》(2008)，后者更是在全球掀起“蝙蝠”狂潮，以席卷姿态覆盖众多影迷，成为一时热议话题。除去《蝙蝠侠》系列，贝尔主演的其它影片如《致命魔术》、《决斗犹马镇》、《我不在那儿》等都是大导演强阵容的话题之作，可谓风头无两。",
            "http://img31.mtime.cn/ph/2014/03/14/155500.53308235_290X440X4.jpg"
        ],
        "迈克尔·凯恩": [
            " 　　迈克尔·凯恩生于伦敦南郊脏乱的伯芒德赛地区，他出身寒门，父亲以运鱼为生、母亲是个女佣。凯恩在霍斯海姆剧团应聘了舞台助理的职位，终于找到了事业的起点。他将自己的名字由迈克尔·米考怀特改成了迈克尔·凯恩，以纪念他最喜爱的一部电影《凯恩号哗变》。　　1956年至1962年间，凯恩出演了一些小角色，但却并没有引起多大关注。这种状况直到1963年凯恩拍摄了史诗探险影片《祖鲁》(Zulu)后才发生了根本变化，凯恩在众星云集的影片当中担任了主要角色，这使他在英国影坛开始小有名气。",
            "http://img31.mtime.cn/ph/2016/09/03/193437.51247152_290X440X4.jpg"
        ],
        "派珀·佩拉博": [
            " 大学毕业后，派珀搬到纽约，不久后就参与电影《Single Spaced 》的演出。首次担纲演出重要角色是在1999年的电影《Whiteboyz》。2000年，她在电影《飞鼠洛基冒险记》中饰演ㄧ名FBI探员。但真正让观众惊艳的是《女狼俱乐部》，她在片中饰演一位勇于追求自己梦想的词曲创作家。2001年她开始演出加拿大独立制片电影《意乱情迷》。这几年陆陆续续都有精彩的表现。接连不断的片约，精湛的演出，好莱坞女星派珀正在发光发热中。",
            "http://img5.mtime.cn/ph/2016/10/05/152025.60503837_290X440X4.jpg"
        ],
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "丽贝卡·豪尔": [
            " 　　丽贝卡·豪尔是英国著名戏剧制作人和导演彼特·豪尔爵士的女儿，生母则是曾饰演过卡门、莎乐美等角色的女高音歌唱家玛丽亚·艾文(Maria Ewing)，不过父母在她五岁时离异。豪尔在与伊顿公学齐名的女校Roedean School读书之际就是校园剧团的女主角，后进入剑桥大学圣凯瑟琳学院主修英国文学，但在毕业前一年放弃学业，期间已演出过多部戏剧并且尝试导演。2002年豪尔通过其父担任制片的《Mrs Warren's Profession》一剧正式登上舞台，熟练的演技获得高度称赞并在2003年获得Ian Charleson Award。",
            "http://img31.mtime.cn/ph/2014/04/03/122042.76884232_290X440X4.jpg"
        ],
        "大卫·鲍伊": [
            " 　　大卫·鲍伊，原名David Robert Jones，1947年1月8日出生于英国伦敦的布里克顿。　　大卫·鲍伊被誉为“摇滚变色龙”或“千面歌星”，是欧美摇滚乐坛最富于变化、最神秘莫测的歌手。是20世纪的摇滚传奇之一。他的音乐理念游走于民谣、迷幻、庞克、摇滚、电子乐，并结合电影、舞台剧、佛学概念和超现实主义。他是70年代华丽摇滚的象征，舞台上炫耀的中性装扮堪称为今日视觉系宗师；他的歌传达了内心深沉失落的感情，并肆无忌惮的幻想。他是70年代至今不坠的歌手，也被英国 Q 杂志选为20世纪最伟大明星第六名。 　　大卫钟爱电影艺术，他曾经出演过多部大导演的作品，在其中饰演重要角色，当然，他的演技如何也是见仁见智了。",
            "http://img5.mtime.cn/ph/2017/08/15/173329.27648082_290X440X4.jpg"
        ],
        "安迪·瑟金斯": [
            " 　　英国著名的演员兼导演，1964年4月20日生于伦敦。《魔戒》中的“咕噜”(Gollum)让他享誉全球。他出生在一个慈善家庭，父亲在伊拉克当医生，母亲是残疾儿童的教师，本身已有两子一女，且是个素食主义者。年少的时候曾经想要成为一个画家，在伦敦就读过当地的男孩修道院学校，在英国西北部的兰卡斯特大学学习了视觉艺术，并开始接触剧院机械方面的工作。随后在电影《独创东柏林》(Gotcha)中初尝演戏的滋味，以此为契机从幕后转到台前，成为其一生的转捏点。　　在《魔戒》系列中，为怪物角色“咕噜”进行电脑动作捕捉并配音。",
            "http://img31.mtime.cn/ph/2016/09/08/174121.83061563_290X440X4.jpg"
        ],
        "丹尼尔·戴维斯": [
            "",
            "http://img31.mtime.cn/ph/2014/12/08/094759.54265487_290X440X4.jpg"
        ]
    }
}