{
    "title": "钢铁侠3",
    "info": "           托尼·斯塔克将遭遇一个拥有无穷力量的强敌的挑战。面对被毁灭殆尽的生活，无路可退的斯塔克必须依靠自己精良的高科技装备和过人的才智，保护自己和最亲近的人，同时揪出真正的幕后元凶。最终当他正面强敌，准备给予致命一击时，一直以来困扰斯塔克的问题——到底是战甲成就了他，还是他造就了这套战甲——也有了答案。",
    "comment": [
        "就像其他超级英雄遇到的问题一样，如何突破自我战胜对科技的依赖以及对未知文明的恐惧；《钢铁侠3》除了狂轰滥炸、战衣秀、小罗伯特·唐尼的无聊调侃，还有什么值得我们兴奋？突然心血来潮看过 ",
        "当时以为结束了呢。烟花秀tureking7看过 ",
        "比第二部强，比第一部差。有些喜剧内容还挺好玩的，也有些小反转。漫威的正常发挥。初音奥特曼看过 ",
        "这次的钢铁侠我觉得更加有血有肉，突出了卸下盔甲的另一面，有人化也有神化，据说是终结版了，看完后突然有些不舍，加勒比樱桃看过 ",
        "很难再看到钢铁侠了windreamer看过 ",
        "机甲有了质变和量变Lyric米乐看过 ",
        "钢铁侠的观众还在维她柠檬茶看过 ",
        "被导演的故弄玄虚拖了后腿，钢铁军团惊艳野人蜀黍看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/12/09/150156.26651061_270X405X4.jpg"
    ],
    "actors": {
        "小罗伯特·唐尼": [
            " 　　1965年4月4日生于美国纽约。父亲是电影导演Robert Downey Sr.，母亲为一名演员。五岁时他参加过多次业余表演。由于决意发展演艺事业，他便辍学加入剧团，并参加《周末夜现场》等热门电视节目的演出。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　自1992年在《卓别林与他的情人》中将喜剧泰斗卓别林一角演绎得绘声绘色，并荣获英国电影学院奖最佳男主角奖及奥斯卡最佳男主角提名，将其演艺事业推向高峰。1997年传出吸毒被捕的丑闻，演艺事业遭受重挫。2000年更经历了几个月的铁窗生涯，同年9月出狱，重新投身好莱坞，但不久再因吸毒二进宫，事业再遭重创。之后开始在一些电影中出演配角，并未引起多大反响。",
            "http://img31.mtime.cn/ph/2014/03/15/134919.70417685_290X440X4.jpg"
        ],
        "格温妮丝·帕特洛": [
            " 　　格温妮丝·帕特洛生于美国加州洛杉矶一个艺人家庭，父亲布鲁·帕特洛是电影制片人，母亲布莱思·丹纳是著名的电影演员。格温妮丝有着金色的童年，从儿语识字起，就陪妈妈练习台词，当起了“小陪演”。她11岁的时候，父母将全家搬到了好莱坞。作为著名女演员的女儿，她继承了母亲的优点。虽然父母并不希望女儿成为一名演员，但小时候的耳孺目染、家庭熏陶，使格温妮丝很小的时候就表现出演艺方面的才华。　　格温妮丝的从影历程可谓一帆风顺，1991年，18岁的她就在自己的教父——大名鼎鼎的导演史蒂芬·斯皮尔伯格的影片《霍克船长》中担任角色，扮演剧中少女时期的温蒂。",
            "http://img31.mtime.cn/ph/2014/03/14/181606.68900757_290X440X4.jpg"
        ],
        "本·金斯利": [
            " 　　本·金斯利生于英国的约克郡，父亲是印度裔医师，母亲是英裔模特。他年轻时就对演戏产生了兴趣，后进入英国皇家戏剧学校就读，之后便登台表演莎翁名剧。1972年他出演了自己的银幕处女作《急先锋》(Fear Is the Key，1972)，可惜并未得到认可，不得以又重返剧院。十年后，他卷土重来，主演了印度传奇英雄甘地的传记片《甘地传》(Gandhi，1982)，该片使他一举登上奥斯卡影帝宝座，证明了自己的实力。近年金斯利活跃于英美影坛与舞台界，主演了多部卖座名片，1993年在《辛德勒的名单》(Schindler's List，1993)中的精采的演出，再次使他的名气上扬。",
            "http://img31.mtime.cn/ph/2014/12/31/091432.65780826_290X440X4.jpg"
        ],
        "盖·皮尔斯": [
            " 　　盖·皮尔斯，1967年生于英格兰剑桥郡，三岁时举家迁往澳大利亚。自幼喜爱表演，11岁加入了当地的戏剧团，参演了《国王与我》、《爱丽斯漫游仙境》、《绿野仙踪》等舞台剧。青年时期，他还曾是一名健美业余选手。　　1985年刚刚参加完高中毕业考试的皮尔斯，被选中出演澳洲电视剧《邻居们》，由此成为家喻户晓的青春偶像。90年代他开始往大银幕发展，参演了《今夜天堂》、《摩登情圣》等影片，大银幕上的突破是1994年的《沙漠妖姬》，后跟澳洲同乡罗素·克洛一齐出演《洛城机密》。2000年以失忆症为题材的另类佳作《记忆碎片》，为全世界所熟知。之后，他陆续出演了《拆弹部队》、《国王的演讲》等影片。",
            "http://img31.mtime.cn/ph/2014/03/14/152957.55100068_290X440X4.jpg"
        ],
        "唐·钱德尔": [
            " 　　第一眼看去，这位瘦削的非裔美国演员显得不太起眼，尤其与和他配戏的大牌明星相比起来更是如此。他的表演风格有助于而不是影响周围演员的表演。钱德尔具有某种非凡的才华，能够赋予他所扮演的角色一种懒散的紧张和微妙的感召力。钱德尔出生于堪萨斯州，父亲是一位心理学家，母亲是一位银行经理。从5岁时起，钱德尔就对表演艺术产生了浓厚的兴趣。除了表演之外，他还喜欢爵士乐。而他的父母在两方面都鼓励他。大学毕业后他同时拿到了音乐和表演学院的学位。为了在表演方面进一步深造，他进入加州巴伦西亚艺术学院学习。　　从该学院毕业后他于1985年在电影《疯狂大违规》中扮演一个小角色——卖汉堡的服务生，这是他演艺生涯的处女作。",
            "http://img5.mtime.cn/ph/2016/11/29/093942.38171081_290X440X4.jpg"
        ],
        "丽贝卡·豪尔": [
            " 　　丽贝卡·豪尔是英国著名戏剧制作人和导演彼特·豪尔爵士的女儿，生母则是曾饰演过卡门、莎乐美等角色的女高音歌唱家玛丽亚·艾文(Maria Ewing)，不过父母在她五岁时离异。豪尔在与伊顿公学齐名的女校Roedean School读书之际就是校园剧团的女主角，后进入剑桥大学圣凯瑟琳学院主修英国文学，但在毕业前一年放弃学业，期间已演出过多部戏剧并且尝试导演。2002年豪尔通过其父担任制片的《Mrs Warren's Profession》一剧正式登上舞台，熟练的演技获得高度称赞并在2003年获得Ian Charleson Award。",
            "http://img31.mtime.cn/ph/2014/04/03/122042.76884232_290X440X4.jpg"
        ],
        "泰·辛普金斯": [
            " 泰·辛普金斯第一次上电视时候他只有三岁。他的第一个角色是试镜一个叫One Life to Live的节目。辛普金斯之后又开始接拍些广告和平面广告，那个时候他还只有4岁！他真正打开名气是2005年参演斯皮尔伯格导演的的《世界大战》，和2006年《国王班底》（他扮演裘德洛小时候），一下就成为蹿红的童星。2008年辛普金斯参演了《自豪与荣耀》，扮演了科林·法瑞尔的孩子。之后还出演了作品《革命之路》《危情三日》等。2010年的《潜伏》以及2013年的《钢铁侠3》中他均有出色表现，2015年的大片《侏罗纪世界》中他再次赢得观众的关注。",
            "http://img5.mtime.cn/ph/2019/04/25/112931.84573275_290X440X4.jpg"
        ],
        "乔恩·费儒": [
            " 　　乔恩·费儒1966年10月19日在美国纽约出生，名字前的一大堆头衔就可以让我们意识到，乔恩·费儒绝不是个简单人物，编、导、演、制片，一部片子里身兼四职，即使是在天才满地跑的好莱坞也是不太多见的。在前往好莱坞发展前，乔恩·费儒干过各种杂工，从清洗车库排气孔到在华尔街的一间投资公司做文员，这些形形色色的工作经历也奠定了他后来着意刻画社会底层小人物的创作方向。　　之后，费儒移居到芝加哥，在一些肥皂喜剧和剧场里展示着喜剧天分，直到被导演大卫·安斯帕弗发现，请他在三星公司的影片《鲁迪》出演角色，他才算正式迈进圈，也从此一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/152229.50556878_290X440X4.jpg"
        ],
        "保罗·贝坦尼": [
            " 　　保罗·贝坦尼出生在一个表演世家，父亲和母亲都是演员，祖母和祖父也都是从事音乐或艺术行当，他走上演艺之路也成了理所当然的事情。虽然贝特尼外型并不十分出众，但是却非常具有可塑性，可以适应各种各样类型的人物，在他饰演过的角色中，既有神经质的匪徒，也有文质彬彬的科学家，既有吊儿郎当的游吟诗人，也有严谨睿智的海军医生，都给观众留下了非常深刻的印象。　　贝坦尼的妻子是演技派女星詹妮弗·康纳利，目前两人育有一子Stellan(2003年8月5日出生)，孩子的名字来源于与贝坦尼合作过《亲亲，撞撞》和《狗镇》的瑞典著名男星斯特兰·斯卡斯加德。另外康纳利与前夫的儿子Kai Dugan也和他们一起生活。",
            "http://img31.mtime.cn/ph/2014/03/14/152959.70456804_290X440X4.jpg"
        ],
        "詹姆斯·贝吉·戴尔": [
            "",
            "http://img31.mtime.cn/ph/2015/09/23/091244.55520421_290X440X4.jpg"
        ]
    }
}