{
    "title": "海角七号",
    "info": "   　　六十多年前，台湾光复，日本人撤离。一名日籍男老师只身搭上了离开台湾的船只，也离开了他在台湾的恋人：友子。无法当面说出对友子的感情，因此，他把怀念与爱恋化成字句，写在一张张的信纸上。 　　六十多年后，一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。 　　于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。 　　为了度假中心演唱会，他们必须在成军的三天内，培养出一百分的默契与精彩演出，这点让日本来的活动公关友子大为不爽，对这份工作失望透顶，每天顶着臭脸的友子也让待过乐团的阿嘉更加不高兴，整个乐团还没开始练习就已经分崩离析。 　　老邮差茂伯摔断了腿，于是将送信大任交阿嘉手上，不过阿嘉每天除了把信堆在自己房里外，什么都没做，他在邮件堆中找到了一个来自日本，写着日据时代旧址‘恒春郡海角七号番地’的邮包，他好奇打开邮包，发现里面的信件都是日文写的，根本看不懂，因此不以为意的他，又将邮包丢到床底下，假装什么事都没发生。 　　演出的日期慢慢接近，这群小人物发现，这可能是他们这辈子唯一可以上台实现他们音乐梦想的时刻，每个人开始着手练习，问题是阿嘉跟友子之间的火药味似乎越来越重，也连带影响乐团的进度。终于，在一场镇上的婚宴，大家借着酒后吐真言，原来阿嘉跟友子两人都是孤独的异乡人，解开心结的两人发现了怒气下所隐藏的情愫，于是发展出了一夜情。 　　在阿嘉的房里，友子看到了日本来的邮包，发现那居然是来自六十年前七封未及寄出的情书，她要阿嘉务必要把邮包送到主人手上，然而，日本歌手要来了、邮包上的地址早就不存在、第二首表演乐曲根本还没着落、而贝斯手茂伯依然不会弹贝斯。而友子，在演唱会结束后，也要随着歌手返回日本，开始新的生活。 　　阿嘉终于决定打起精神，重整乐团，他们的音乐梦是否能够实现？沉睡了六十年的情书是否会安然送到信件的主人“友子”手中？而阿嘉跟友子的恋情，是否能够继续发展下去？ 　　人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！",
    "comment": [
        "真的是喜欢不言所以然，这才是文艺清新的典范吧。lucifer1014076看过 ",
        "留下来或者我跟你走Mantle看过 ",
        "情书很感人，海边也很美，老爷爷很萌，就是可能男女主都不是我很喜欢的长相吧~最喜欢情书里那句如果海洋容不下爱情，那就容下相思吧。飞鸟与椰子看过 ",
        "和我印象里是完全不同的故事，不过还不错呢，不是那种轰轰烈烈的爱情，过去的思念还有音乐和淡淡的台湾味道都融合的蛮好的，念念不忘必有回响的感觉。Luna_星看过 ",
        "信封的爱情很唯美  现代的部分的爱情可以更浓厚plmokmi看过 ",
        "范逸臣给我的印象就是这部电影和那首主题歌，很动听守塔人看过 ",
        "珍惜现在，怀念过去的情感，享受慢生活。最美的记忆933722看过 ",
        "一般般，就喜欢里面的一大一小两个女孩子。旁白念信真是垃圾的要死，写的什么鬼东西。·DHW·看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/02/11/162324.86516579_270X405X4.jpg"
    ],
    "actors": {
        "范逸臣": [
            " 　　来自台东大山大海有着阿美族血统的范逸臣，在上大专前，音乐对他而言，只是平常跟家人好友一起唱歌联络情感的催化剂。进入大专后，在不知选什么社团的情况下，很直觉的加入了吉他社，从此开始与音乐的不解之缘。 　　跟一般音乐热血青年一样开始接触音乐洗礼的范逸臣就急着跟志同道合的同学组团找寻表演的机会，一方面是喜欢现场表演互动的真实感，一方面也是验收自己音乐所学。范逸臣开玩笑说，因为每次都遇到比他吉他技术更好的人，所以到最后只好当主唱。参加过两次全国大专热门音乐大赛，最好曾拿过第四名的成绩，这样的经历也让范逸臣有了到PUB表演的机会。 　　在PUB一同表演的朋友的介绍下，范逸臣的声音引起知名音乐制作人李士先老师的注意。",
            "http://img5.mtime.cn/ph/2019/05/08/163346.31288158_290X440X4.jpg"
        ],
        "田中千绘": [
            " 　　田中千绘，旅居台湾的日本女演员。出生于东京都，毕业于玉川大学。父亲是日本彩妆大师田中东尼（原名田中孝始），母亲和兄长也是彩妆师。　　因父亲行业之故，从小对演艺界即非常熟悉并立志成为艺人，高中就读专门培养演艺人才的堀越高校，早于17岁时（1998年）就以参演富士电视系深夜连续剧《美少女H》系列而出道。但出道后星路并不顺遂，接下来几年都只有零星演出机会，直到2004年出演台湾歌手周杰伦《七里香》MV女主角，及2005年在电影《头文字D》中客串一角后，才稍微在华人圈打开知名度。也因为如此，田中千绘不顾父母反对，于2006年6月毅然决定赴台湾发展。",
            "http://img31.mtime.cn/ph/2015/08/17/085406.85917680_290X440X4.jpg"
        ],
        "中孝介": [
            " 　　出生并居住於于鹿儿岛县奄美大岛。　　高中时代被同龄女性演唱岛歌的情景所倾倒，开始自学岛歌。在琉球大学社会人类学系在学期间亦继续岛歌的演唱，并于2000年获得奄美民谣大奖赛的最佳新人奖。同年在日本民谣协会奄美联合大奖赛上获最佳综合奖。　　2006年3月1日从EPIC RECORDS JAPAN发表出道单曲《各自启程》，得到日本全国电台及电视台的集中播放。後亦获得九州全县FM电台的集中播送，引起轰动。　　5月26日参加在上海举行的JAPAN NIGHT的演出，与其他日本艺人一起将数曲歌曲首次介绍到日本以外的国家，并得到上海歌迷的好评。　　2006年6月28日推出第2张双A面单曲《紧靠回忆的地方/正午的焰火》。",
            "http://img31.mtime.cn/ph/2016/09/09/145838.96687822_290X440X4.jpg"
        ],
        "梁文音": [
            "",
            "http://img31.mtime.cn/ph/2016/09/09/150736.93001282_290X440X4.jpg"
        ],
        "林晓培": [
            " 　　林晓培，英文名Shino（她在日本驻唱时取的艺名），台湾歌手、演员。出道前，曾于1990年至1994年到日本名古屋的温泉饭店担任驻唱的工作。回到台湾之后，在各地Pub驻唱，她是在PUB中被发现而进入歌坛。　　于1998年发行首张专辑《Shino林晓培》，并凭一首《烦》走红歌坛，期间传闻她曾经在酒店上班，事后她也召开记者会坦承这段过去，但她本人声称只是纯粹替客人倒酒服务。林晓培从第二张专辑开始发表自己创作词曲的作品，并开始接拍代言，当时她日正当中的人气号昭力，她的演艺事业在同时达到颠峰，当时为台湾最火红的摇滚女歌手之一。",
            "http://img31.mtime.cn/ph/2014/12/08/121307.48937296_290X440X4.jpg"
        ],
        "马念先": [
            " 　　马念先，台湾男艺人，原台湾摇滚乐团糯米团吉他手兼主唱，糯米团解散后以歌手、演员及主持为主，曾于多部偶像剧及电影中担住配角或客串演出，近年以电影《海角七号》中的“马拉桑”一角及台湾中视八点档《光阴的故事》中的“冯拍雄”一角闻名。2011年在电影《杀手欧阳盆栽》与《他们在毕业的前一天爆炸》中有精彩演出。",
            "http://img31.mtime.cn/ph/2016/09/09/152309.43577551_290X440X4.jpg"
        ],
        "民雄": [
            "",
            "http://img31.mtime.cn/ph/2016/09/09/152625.55243474_290X440X4.jpg"
        ],
        "林宗仁": [
            " 　　林宗仁，台湾戏曲琴师、影视演员，从小学习台湾北管音乐艺术，尤工北管月琴，2007年参演第一部电影作品《海角七号》，在剧中饰演“茂伯”一角，亲自弹奏片中的台湾月琴，因个性鲜明、台词活泼，成为影迷最关注的“国宝”。并凭借《海角七号》，入围2008年第45届金马奖最佳新演员奖。",
            "http://img31.mtime.cn/ph/2016/09/09/152836.47323214_290X440X4.jpg"
        ],
        "应蔚民": [
            " 应蔚民，台湾歌手，曾参与过许多乐团，并演出过多部舞台剧和电影，出道以来经济状况非常不佳，甚至曾有一天只吃一餐的窘境。其最知名的歌曲为《转吧！七彩霓虹灯》。2008年，在《海角七号》中饰演“水蛙”一角后人气大涨，开始走红。",
            "http://img31.mtime.cn/ph/2016/08/30/163209.39008328_290X440X4.jpg"
        ],
        "安乙荞": [
            " 　　杨荞安，艺名麦子，英文名Joanne，因电影《海角七号》中的“大大”一角而成名。经朋友介绍，魏德圣导演很快选中麦子，在《海角七号》中饰演10岁怪怪乐团键盘手“大大”，现实中的麦子个头娇小又有个性，与片中有主见又难搞的《大大》类似。",
            "http://img5.mtime.cn/ph/2018/09/14/142559.46046204_290X440X4.jpg"
        ]
    }
}