{
    "title": "河东狮吼",
    "info": "   宋朝烈女月娥（张柏芝饰），年轻貌美，武艺高强，好打抱不平、脾气也火暴。一日在在演诗会上邂逅了潇洒、正派的才子陈季常（古天乐饰）。两人相互倾慕，一见如故。加之皇上酒后赐婚，二人结为夫妻。婚后，月娥望夫成龙，而陈季常却深受挚友苏东坡的影响，喜过无拘无束，逍遥自在的生活，但在月娥的长期威逼之下不得不选择惟命是从。不过尽管如此，季常对月娥的爱意却丝毫没有减少。一次，月娥因公务期间暂别夫君，季常竟与假扮“兔精”的郡主（范冰冰饰）发生了一夜情，月娥得知异常愤怒，大闹皇宫并喝下忘情水，誓与季常断绝关系……",
    "comment": [
        "发小带我一起看的，一起生活的痕迹会一直留在心里，就算喝一壶的忘情水。也早晚会被唤醒。真正的爱情，是逃不掉躲不掉的。还是那句话，古装戏里，女演员女扮男装的形象，俊俏，富有个性，按李逍遥的说法就是，差个挑逗。呵呵，我最服的就是柳月娥。《我爱河东狮》比不了。心如蝶儛看过 ",
        "古装戏里女演员女扮男装的形象，俊俏美颜，我最服的就是张柏芝，喝忘情水的那一幕的镜头。心如蝶儛看过 ",
        "正值张柏芝青春洋溢、美如天仙的时期啊昆丁塔伦蒂诺的影迷看过 ",
        "经典，结局差点狂热信羽看过 ",
        "还行吧。·DHW·看过 ",
        "柏芝这部还行~~~PAPA-徐看过 ",
        "商业上的成功可以吃半辈子，但让马伟豪导演自己拉下来，确实也是乏善可陈，怎么说呢，从剧本到制作，粗糙似乎是香港电影与生俱来的特质，现场见招拆招的路数也多，标准男友老公的那段台词，被编剧团用女生思维几个小时内就写出来了，电影看热闹，也是不虚ChatBigMountain看过 ",
        "古天乐与张柏芝俊男美女搭配组合的卖相真是好看极了。kayzhan看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224710.69973858_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "张柏芝": [
            " 　　张柏芝1980年出生在香港，小学毕业之后被父亲送到澳洲继续读书，17岁时回到香港。从小就喜欢照顾人的张柏芝本来打算做一名护士。然而这个白衣天使梦还没来得及实现，她就被星探发现，拍摄了几条广告。张柏芝没有想到，就是这几条广告把她带进了五光十色的香港娱乐圈。　　刚刚出道时的张柏芝因为形象清丽秀美，被媒体誉为“小林青霞”，而经纪公司也有意将她包装成香港娱乐圈新的玉女派掌门人。然而个性出众的张柏芝却依然坚持要保持自己的本色。接拍了阳光柠檬茶的广告后，张柏芝被周星驰发掘，成为《喜剧之王》的女主角。她在剧中扮演不失单纯个性的小舞女柳飘飘，情感拿捏得真挚感人，就此一炮而红，被誉为新一代玉女掌门人。",
            "http://img31.mtime.cn/ph/2016/08/29/144830.63281221_290X440X4.jpg"
        ],
        "许绍雄": [
            " 许绍雄在香港出生，幼时随母亲到广州，家中条件优裕。1960年左右，他们一家回到香港，中学毕业后，他在父亲的玉石店里呆了几年做看铺。1972年，无线招考第一届训练班，他跑去考艺员，开始了自己的演艺生涯。 许绍雄少年老成，他的少年老成是真正意义上的表里如一的少年老成。他不但演技老道，长得也老。因此，从一开始他就和主角没什么缘分。人称雄哥的许绍雄为人和气，在娱乐圈人缘极好，和许多大哥级明星都有交情。早年演过许多坏蛋角色，慢慢就开始演罗嗦多事的父亲、长官等等老好人角色。",
            "http://img31.mtime.cn/ph/2015/08/19/111718.66329190_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "张锦程": [
            "",
            "http://img31.mtime.cn/ph/2016/09/08/152155.92140532_290X440X4.jpg"
        ],
        "李耀明": [
            "",
            "http://img31.mtime.cn/ph/1594/957594/957594_290X440X4.jpg"
        ],
        "黄浩然": [
            "     中学毕业放暑假期间，当上杂志模特儿，杜琪峰导演从杂志上发掘了他，找他拍电影。起初只利用暑假拍戏，大学毕业后正式加入娱乐圈。    黄浩然真正引起大家注意，是在2000年的港片票房冠军《孤男寡女》中扮演英俊多金、感情专一的商界奇才Roger开始，和同戏演出的刘德华、郑秀文相比，他丝毫不逊色，得到不少影评人的好评。    黄浩然的形象与刚出道时的张国荣颇为相似，被称为“小张国荣”。他演技内敛，处事低调，很少宣传自己。虽然各方面都算出色，主演了多部影片后仍未大红大紫。",
            "http://img31.mtime.cn/ph/2016/06/01/111436.64420662_290X440X4.jpg"
        ],
        "黄伟文": [
            " 　　黄伟文1991年毕业于香港中文大学社会科学院, 主修社会工作学，后成为电台DJ。1993年开始歌词创作，至今累计作品近千首，获奖无数，与林夕并称“一林一黄”。黄伟文时装触觉敏锐，形象前卫，曾剃光头、穿长裙、带鼻环。他先后在多个刊物开设时装专栏，并出版《Y》、《俗》、《潮骚》等书。除此之外，黄伟文还热衷于在电影中客串小角色，近年来的香港喜剧电影中，以马伟豪的作品为主，都能看见黄的身影。",
            "http://img31.mtime.cn/ph/2014/07/24/164652.72502764_290X440X4.jpg"
        ]
    }
}