{
    "title": "史密斯行动",
    "info": "   　　住在市郊的约翰·史密斯，和妻子珍妮的婚姻生活安逸却平淡。但两人其实各自都藏了重大秘密：史密斯先生和太太其实领着高薪，是身怀绝技的杀手，然而却是为互为死对头的间谍杀手组织工作。　　某日约翰接获新任务，必须干掉竞争公司的王牌，他没有料到传闻中，那个妖娆、火辣、左手丢暗器、右手射火箭筒的顶级女杀手，居然就是平常闲闲在家的老婆珍妮。眼看珍妮·史密斯开着直升机来了，约翰知道老婆一定是拿钱办事，顺便找他算帐……　　这样的前提带来了无与伦比的动作奇观，史密斯夫妇使出浑身解数，将惊人的身手和婚姻一起投下赌注。",
    "comment": [
        "爽，开心。黑鹰v电影篇看过 ",
        "刷过两遍~真的感觉很浪漫KOBEZHENG看过 ",
        "颜值和演技撑起的电影。内容倒是略显单薄了。盐心Jaffe看过 ",
        "当时超级喜欢看的片子，导演镜头运用得好，朱莉和皮特演的也超级棒幽兰丹心看过 ",
        "两位主角都是我喜爱的，好搭，好默契的cp，可惜离婚了。笑眼迷人看过 ",
        "我后悔在光棍节晚上看这部电影了……满屏的打情骂俏，秀恩爱河畔上没有悲伤看过 ",
        "我觉得瑞秋不会喜欢这部维她柠檬茶看过 ",
        "杀手夫妻，因谎言堆砌而感情日益平淡，因坦诚相待而重燃爱火，联手对抗命运。阑干拍遍看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/03/08/103458.94159729_270X405X4.jpg"
    ],
    "actors": {
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "安吉丽娜·朱莉": [
            " 　　安吉丽娜·朱莉的一切都是好莱坞的话题，她与父亲的决裂，她的感情、婚姻和漫天的绯闻，她的慈善事业——这个女人的一举一动都牵引着好莱坞的视线。朱莉1975年生于洛杉矶，因为父亲是名演员强·沃特，所以朱莉很早就开始接触戏剧，她的生活好象一直都充满了动荡。小的时候因为经济窘迫她和妈妈与弟弟经常搬家，直到长大后她作了职业模特也是常常因为忙于做巡演而在各大城市间飞来飞去。在对做模特感到厌烦后，她来到纽约，在李-斯特莱斯伯格戏剧院和纽约大学做了一名普通的学生，之后便开始在剧院做表演。接着很快她便杀入演影圈。",
            "http://img31.mtime.cn/ph/2015/06/03/151744.91058337_290X440X4.jpg"
        ],
        "文斯·沃恩": [
            " 　　文斯·沃恩出生在美国的明尼苏达州，他的父亲是一名销售员，母亲是一名房地产代理人和股票经纪人，二人在1991离婚，文斯还有两个姐姐。文斯·沃恩从小就对表演产生兴趣，并得到过一次在剧院表演机会。他一旦确立目标，便整理背包朝好莱坞进发了。他一直想努力做一名优秀的演员，但是幸运女神始终没有青睐他。尽管在电视系列剧中有过尚佳的表现，但成为电影明星是他挥之不去的一个梦想。他第一个令人叫好的银幕角色是在电影《追梦赤子心》中饰演鲁迪这一角色，尽管在《全职浪子》中有着精彩的演出，但是对于他的表演事业却没有多大的改变。",
            "http://img31.mtime.cn/ph/2015/03/28/090830.55183927_290X440X4.jpg"
        ],
        "亚当·布罗迪": [
            " 　　亚当·布罗迪1979年生于加利福尼亚的圣地亚哥，青春期都和朋友混在一起到处闲晃和冲浪。毕业后，布罗迪说服爸妈让他到洛杉矶去念大学，但他没有注册入学，而是把学费拿去拜师学艺学习表演，还找了经纪人，认真要往演艺圈发展。不久进入了NBC接演了电视剧《成长的布兰迪》，出演巴利威廉一角，不久他又出演了MTV和ABC的数部电视剧集，渐渐被电视圈所器重，被认为是一位非常具有潜力的新人演员。2003年他又出演了福克斯的热门剧集《橘子郡男孩》。",
            "http://img31.mtime.cn/ph/2016/07/15/145035.40535006_290X440X4.jpg"
        ],
        "凯丽·华盛顿": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/181405.65464447_290X440X4.jpg"
        ],
        "凯斯·大卫": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/112802.79336019_290X440X4.jpg"
        ],
        "克里斯·韦兹": [
            "",
            "http://img31.mtime.cn/ph/2015/03/06/155119.64290144_290X440X4.jpg"
        ],
        "米歇尔·莫娜汉": [
            " 米歇尔·莫娜汉1976年出生在美国中西部爱荷华州布勘纳县人口不足一千的小镇温思罗普，她的父亲是一位工厂工人和半个农民，母亲则在家里开设了一家幼儿园，米歇尔还有两位哥哥。高中毕业后她进入芝加哥哥伦比亚学院主修新闻，另一部分事件兼职做起了模特，米歇尔·莫娜汉曾在米兰以及亚洲的新加坡、东京和香港等地走秀，与此同时她也逐渐对表演产生了兴趣。",
            "http://img31.mtime.cn/ph/2015/09/23/090039.50467724_290X440X4.jpg"
        ],
        "斯蒂芬妮·玛奇": [
            "",
            "http://img31.mtime.cn/ph/904/912904/912904_290X440X4.jpg"
        ]
    }
}