{
    "title": "私人订制",
    "info": "   　　愿望规划师杨重（葛优饰）、情境设计师小白（白百何饰）、梦境重建师小璐（李小璐饰）与心灵麻醉师马青（郑恺饰）四人组成的公司“私人订制”，以“替他人圆梦”为自身业务，专门为不同客户量身订制“圆梦方案”，无论客户的白日梦多奇葩、要求多严格，“圆梦四人组”统统来者不拒，甘愿满足客户的任何需求，正如同“私人订制”公司的口号——“成全别人，恶心自己”。　　一时间，许多怀揣着“奇葩梦”的客户纷纷找上门，私人订制公司也接连面临各种挑战：一心想过“烈士瘾”的陕西女青年（苗圃　饰）、立志追求高雅跟俗“一刀两断”的全球最“俗”导演（李诚儒　饰）、想要当清官“自愿”接受钱色诱惑的司机师傅（范伟　饰）、生日愿望是想变成“有钱人”的河道清洁工人丹姐（宋丹丹　饰）……“寻梦者”络绎不绝，“圆梦四人组”也绞尽脑汁为每一位客户私人订制圆梦方案，过程中发生了许许多多令人捧腹的荒诞事儿，每一位客户也都在最后“梦想成真”。",
    "comment": [
        "看了这部“私人定制”，就想起来了“甲方乙方”，类似的故事架构换了一个时代，面对的似乎是那些一直没怎么变过的老问题小松Pinus看过 ",
        "哈。。。哈DeanXie看过 ",
        "其实还凑合，没甲方乙方好，但是也有不错的段子幽兰丹心看过 ",
        "三个小品外加环保朗诵？故事割裂，不合理。人物弧光？想都别想。其实就是《一九四二》亏本了，随便拍拍，感觉赚点钱，但是我们为什么还贡献了七亿多票房让他赚了钱了？汲哲看过 ",
        "还行吧，好梦一日游续集。圆人好梦，每个人心中都有一个梦。结尾道歉的戏切入的有点生硬啊。史蒂文看过 ",
        "当段子看挺有意思的，你看前面范伟老师多有意思啊。不过看下去这么长真疲劳啊，纯粹在那胡扯了。步伐不停看过 ",
        "深度有了，段落相拼还是有点怪怪的IMAX-让梦想更真实看过 ",
        "在苏州时一个人看的首映Nemo先生看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2013/11/14/011209.74444065_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "白百何": [
            " 　　白百何，原名白雪，毕业于中央戏剧学院，与羽·泉组合成员陈羽凡在拍摄电视剧《与青春有关的日子》时相识。并将剧中的感情延伸到了生活里，随后两人很快结婚，并生下一子。随着2007年《幸福在哪里》、《与青春有关的日子》和2009年《我的青春谁做主》的热播，观众才开始对其有所了解。　　　　2011年主演电视剧《家的N次方》和电影《万有引力》，《家的N次方》热播，通过那个“让人恨得牙痒痒”的赵雯，让观众很快记住了她。随后在和文章主演的电影《失恋33天》中与“王小贱”共谱了一段看上去很贱却又很感人的爱情故事，影片上映大获好评，让这个曾经在低潮期想过要转行的80后女孩再次受到观众喜爱。",
            "http://img31.mtime.cn/ph/2014/03/16/192316.78572346_290X440X4.jpg"
        ],
        "李小璐": [
            " 　　李小璐是地地道道的北京女孩，她的童年，是在八一电影制片厂的大院里度过的。爷爷是八—厂的资深员工，父母都是演员，父亲李丹宁是八一厂的导演、演员，曾在影片《高山下的花环》里扮演角色。母亲张伟欣演的角色就更多了，最有影响的莫过于《良家妇女》。　　受家庭影响，李小璐三岁就在电视剧《孔子》电影《我只流三次泪》中扮演角色，如今仅儿童片就拍了十二三部。这样一个电影大环境的耳儒目染，走进影视圈实在是偶然中的必然。尽管李小璐三岁起就开始拍戏，但《天浴》才是她第一部真正意义上的电影。自那之后小璐便开始了真正忙碌的生活。",
            "http://img5.mtime.cn/ph/2016/09/30/144518.47362323_290X440X4.jpg"
        ],
        "郑恺": [
            " 　　郑恺，出生在上海，毕业于上海戏剧学院表演系，现任上海话剧艺术中心演员。以阳光清新的大男孩形象代言拍摄过众多广告，人称“广告小天王”。2011年，在电影版《奋斗》中扮演“向南”这个角色，让不少观众都对郑恺印象深刻，其凭借阳光帅气的外形和卓越的演技一跃成为偶像剧炙手可热的男演员，在红色青春励志剧《我的青春在延安》中饰演的男一号赵劲飞也受到不少年轻人追捧。",
            "http://img5.mtime.cn/ph/2018/01/08/143958.21537448_290X440X4.jpg"
        ],
        "范伟": [
            " 　　范伟原本是个相声演员，生在沈阳的他从小就喜欢相声，十几岁就拜相声演员陈连仲为师。1980年考入辽宁铁岭民间艺术团从事相声表演，曾主演相声剧《您看象谁》、《出租新娘》等剧目。1983年考入沈阳曲艺团，创作并表演的相声《无事生非》、《自食其果》、《“英雄”的启示》、《五几年》、《要帐》等曾获辽宁相声比赛奖，《要帐》获首届中国相声节表演一等奖、创作二等奖。　　后来，他写出了自己的处女作《一个厂长的日记》，被拿到中央人民广播电台演播，反响良好。在参加过1986年全国相声邀请赛之后，范伟成为沈阳曲艺团的骨干。1993年中国合肥相声节上，范伟又凭借自己创作的相声《要账》获得了表演一等奖和创作二等奖。",
            "http://img5.mtime.cn/ph/2016/11/23/165934.98372411_290X440X4.jpg"
        ],
        "宋丹丹": [
            " 　　中国内地女演员。出生于北京市一个知识分子家庭。1981年考入北京人民艺术剧院演员训练班。毕业后1984年在话剧《红白喜事》中饰“灵芝”，开始了她的艺术生涯。1985年凭借在电视剧《寻找回来的世界》饰宋小丽获大众电视飞天奖“最佳女配角”。而1990年在春节晚会播出的小品《超生游击队》让她声明鹊起；1993年她凭借话剧《回归》获戏剧梅花奖。　　1994年她和当时丈夫英达的情景喜剧《我爱我家》获得空前成功，但两人的婚姻随后破灭。",
            "http://img5.mtime.cn/ph/2016/09/05/141340.61637356_290X440X4.jpg"
        ],
        "李诚儒": [
            " 　　李诚儒1990年开始步入演艺界的，演了20多个角色，有古玩虫、警察、流氓、土匪、骗子，也有农民、工人。而他却说，自己真正进入演艺界是1997年，此前不过是在玩票。《编辑部的故事》才是李诚儒涉足影视真正的开始。在《编辑部的故事》中他也成功的出演了他的第一个角色——骗子，而且骗术很高。 　　《重案六组》是他重返演艺圈的见证。《大腕》只有一分半的角色是他令人叫绝称赞的表演，而电视剧《人生几度秋凉》的片名又恰似他曲折经历的写照，人生的诸多境遇如今都可以尽兴笑谈，当年的所有感触却是刻骨铭心并伴着血泪。地道的京味文化剧《前门楼子九丈九》又一次的尽显出他深厚的台词功底。",
            "http://img31.mtime.cn/ph/2014/07/08/150853.86740688_290X440X4.jpg"
        ],
        "苗圃": [
            " 　　苗圃这个从小在西安长大，出生在表演世家的女孩子，在演艺世界如飞一般蹿升。五岁那年，苗圃第一次演出，剧团里排《祝福》，演的是祥林嫂的儿子阿毛。这个角色一共就三场戏，有几句类似数来宝的念白。　　1995年，苗圃获得了全国第二届影视表演推新人大赛第一名。从北京电影学院毕业才一年，她已经与滕文骥、冯小刚、黄建新等一大批导演合作过，并且与李小璐、陶虹、朱媛媛一起被媒体评为“四小青衣”。　　1996年她拍摄了张子恩导演的电影《白马飞飞》，在大银幕上崭露头角。除在国内首部进入数字院线的电视电影《关中刀客》中有上佳表现外，她还拍摄了吴子牛导演的大戏《热血忠魂之独行侍卫》。2004年，苗圃拍摄了《求求你，表扬我》。",
            "http://img31.mtime.cn/ph/2016/09/07/163902.44441650_290X440X4.jpg"
        ],
        "曹炳琨": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/225542.70487581_290X440X4.jpg"
        ],
        "关晓彤": [
            " 关晓彤，1997年9月17日出生，著名童星。关晓彤出生于北京市的一个艺术世家，祖父关学曾是北京琴书大师，父亲关少曾是影视演员，由于家庭文化的熏陶，她从小也热爱艺术，喜欢舞蹈和钢琴。4岁半的时候，关晓彤和父亲关少曾一起拍戏，自此出道。",
            "http://img31.mtime.cn/ph/2015/04/29/094949.27452192_290X440X4.jpg"
        ]
    }
}