{
    "title": "人在囧途",
    "info": "   　　春节将近，玩具集团老板李成功（徐峥饰）回长沙过年，同时在情人嫚妮（李曼饰）的逼迫下，准备过年后跟老婆离婚。结果，在机场遇到前往长沙讨债的挤奶工牛耿（王宝强饰）后，霉运不断。命运的捉弄，牛耿一路都与李成功不期而遇。两人路途中囧事不断，也遭遇了各式各样的人和千奇百怪好笑的事情，弄得李成功狼狈不堪，高贵形象荡然无存。牛耿（王宝强饰）却不以为意乐观积极。为了能够回家，二人结伴而行，他们换了各种交通方式奔波在回家的路上，飞机，火车，大巴，轮渡，搭货车，甚至拖拉机……　　但是两人还是在荒郊野外度过了大年三十，回首这一路的艰辛，与他们路途中遇到人或事，对两人人生有了很大触动……　　最终，在经历了两人从敌对到成为朋友，牛耿的真诚也改变林李成功冷漠的性格，唤起李成功对真情的回归。　　当疲惫的李成功回到家，却不料嫚妮比他还早到一步，甚至见到了李成功的妻子，李成功懵了，满怀忐忑的李成功回到家看到停留在墙上未撕去的日历，看到其乐融融的妻女与老人，李成功也明白了他该做出什么样的选择。鞭炮响起，李成功与妻子深情相拥，我们知道这一年，李成功回家了，不光是身体，还有心灵……",
    "comment": [
        "中国公路喜剧片的经典，很接地气，很真实，喜剧效果和火爆程度不用多说了IMAX-让梦想更真实看过 ",
        "我帮你拿行李，你背我会儿吧，哈哈，这一幕笑死了。仲山奥理看过 ",
        "还是可以一看的，虽然有的套路比较扯，但趣味性还是够。当然这个趣味性仅止于在网上观看。shokyo看过 ",
        "叶伟民执导+武汉拍摄=感觉奇特 小打小闹小调剂 有诚意与笑料 徐峥挺有意思 至于王宝强 就一如既往的想扇他两巴掌光与影哦看过 ",
        "朴实可爱的小影片儿_952197291看过 77发表评论_952197291女教师那块我不太喜欢，感动虽然感动但有点",
        "其实我更喜欢泰囧。这个片子还可以更温情或者好笑一点，不过算是开了个好头，还行。那个帅哥我还以为有梗呢，没想到就是安插的一流量。水手公园看过 ",
        "年不好过啊，不过最好tureking7看过 ",
        "第一部是最好看的，后面的觉得有点用力过猛。喜悦的扎西卓玛看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/05/171007.24190406_270X405X4.jpg"
    ],
    "actors": {
        "徐峥": [
            " 　　徐峥是上海人，从小就与话剧结下不解之缘。小学时，徐峥就开始在学校组织的话剧表演中挑大梁。上了中学，由于学校旁边就是上海人艺，所以他经常旷课去看戏，慢慢与剧组混熟了，开始有了登台表演的机会。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1990年，徐峥如愿以偿考上上海戏剧学院，毕业后，他又顺利进入上海人艺。前前后后他演过不少话剧，演戏的同时自己也玩一把导演，导了几部戏，还得了几个不大不小的奖。 经过多部话剧的成功积累，他开始尝试出演电视剧，因为在《春光灿烂猪八戒》中塑造了憨厚可爱的猪八戒形象而被大家记住。之后因为在《李卫当官》中成功饰演一个凭借自身的流氓习气、正义感和大智慧，成了“雍正”赏识红人的李卫，而成为了电视明星。",
            "http://img5.mtime.cn/ph/2018/08/20/193919.93463030_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "李曼": [
            " 　　李曼，1988年6月4日生于辽宁鞍山，2005年8月从鞍山市歌舞剧院艺术学校毕业后，报考中戏，以364分获得专业排名第二十名，但因文化课成绩不理想，最终被中戏专科录取。李曼18岁时已出落得亭亭玉立，身高达到了1.70米。而她也幸运地被张艺谋钦点出演《满城尽带黄金甲》，也是她本人的银幕处女作。　　16岁的李曼曾投考北京电影学院、解放军艺术学院和中国传媒大学、中央戏剧学院。但由于年龄小，文化课成绩不好，最后上了中戏的大专班。张艺谋只见了李曼三次，就把新谋女郎锁定到她身上。由于李曼之前全无影视经验，因此在最后一次的现场试戏中，张艺谋拿出《满城尽带黄金甲》的剧本，并指定一个片段让她现场阅读并立刻表演。",
            "http://img31.mtime.cn/ph/2014/07/27/154410.83003273_290X440X4.jpg"
        ],
        "李小璐": [
            " 　　李小璐是地地道道的北京女孩，她的童年，是在八一电影制片厂的大院里度过的。爷爷是八—厂的资深员工，父母都是演员，父亲李丹宁是八一厂的导演、演员，曾在影片《高山下的花环》里扮演角色。母亲张伟欣演的角色就更多了，最有影响的莫过于《良家妇女》。　　受家庭影响，李小璐三岁就在电视剧《孔子》电影《我只流三次泪》中扮演角色，如今仅儿童片就拍了十二三部。这样一个电影大环境的耳儒目染，走进影视圈实在是偶然中的必然。尽管李小璐三岁起就开始拍戏，但《天浴》才是她第一部真正意义上的电影。自那之后小璐便开始了真正忙碌的生活。",
            "http://img5.mtime.cn/ph/2016/09/30/144518.47362323_290X440X4.jpg"
        ],
        "左小青": [
            " 　　运动员出身的左小青曾在上个世纪九十年代初多次荣获全国艺术体操锦标赛冠军。1993年左小青退役，恰逢姜文拍《阳光灿烂的日子》，让她在影片中扮演一个走起路来有点八字脚的女孩张晓梅。初次从影，左小青便萌生了当演员的念头，不久，她就考上了北京电影学院，毕业后到湖南电视台担任娱乐节目《娱乐急先锋》主播。后主演了《乾隆王朝》、《康乾盛世秘史》、《中国式离婚》等多部热门电视剧。",
            "http://img31.mtime.cn/ph/2014/06/24/143402.19522983_290X440X4.jpg"
        ],
        "张歆艺": [
            " 　　张歆艺，1998年毕业于四川省艺校，1998至2001年深圳市歌舞团演员，2001年至2005年中央戏剧学院2001级学生，2004年至今北京鑫宝源影视投资有限公司签约演员，代表作品有《夜雨》、《羊城暗哨》、《我们无处安放的青春》等。2011年在热播剧《风声传奇》中出演女一号顾晓梦，成功诠释了一个优雅与坚韧的个性女间谍。2012年因扮演热播剧《北京爱情故事》中爽朗率性的林夏一角而人气高涨。最新大银幕作品《匹夫》上映后，其优秀的表现备受好评。",
            "http://img31.mtime.cn/ph/2016/08/26/145829.91858372_290X440X4.jpg"
        ],
        "邱林": [
            " 皮肤黝黑，其貌不扬的邱林原是丽江的一个导游，因为张艺谋的《千里走单骑》而对张艺谋的知遇之恩感激不尽。半路出家的邱林对演技的心得是“我玩的就是真，就讨厌‘演’”。做了演员后，邱林的生活发生了变化，现在他代言了某品牌化肥的广告，“这可相当于五部电影的酬劳。”他还接拍了一部投资七、八十万的数字电影。虽然成本低，但片酬却比张艺谋给的高。",
            "http://img31.mtime.cn/ph/2016/09/05/173451.90557421_290X440X4.jpg"
        ],
        "姚文雪": [
            " 　　在《长江七号》中扮演暴龙的姚文雪是一位小胖妹，一眼看去和肥仔聪倒有几分相似。姚文雪从“我型我SHOW”、“梦想中国”等一系列的选秀活动中脱颖而出，其后在李克勤香港演唱会上作为特邀嘉宾献唱。她的自信与多才多艺得到周星驰的赞赏。",
            "http://img31.mtime.cn/ph/2016/09/03/181343.65786374_290X440X4.jpg"
        ],
        "马健": [
            "",
            "http://img21.mtime.cn/ph/2010/05/11/211836.47219240_290X440X4.jpg"
        ],
        "黄小蕾": [
            " 　　黄小蕾，内地女演员。2008年凭借在电影《天下第二》中的不俗表现荣获第十五届大学生电影节的最佳新人奖。2010年在美国洛杉矶兴办的中美电影节上获得“金天使－最佳影片奖”。",
            "http://img31.mtime.cn/ph/2014/03/14/152700.11353679_290X440X4.jpg"
        ]
    }
}