{
    "title": "和莎莫的500天",
    "info": "   　　作为一个满脑袋充满各种奇思妙想的年轻人，汤姆·汉森（约瑟夫·高登－莱维特饰）拥有一份和他的天性所完全不对路的工作：他是一名专门给各类贺卡撰写贺词的文字工作者，长此以来这份工作成了他宣泄自己想象力的地方，可惜这毕竟是一份机械乏味、单调枯燥的活儿，所以汤姆也一直觉得这工作让他沉闷无趣，而他的志愿只做一名建筑师。但对于他的爆棚想象力，也有人吃不消，这个人就是汤姆的女朋友莎莫·芬恩（佐伊·丹斯切尔饰）。莎莫曾经在人生旅途里受过男人的伤害，因此他对所有男人都不抱有什么幻想，包括自己的男朋友，尤其是见到汤姆整天沉溺在不切实际当中，这跟他们当初的相遇完全不一样。　　两个人的关系很明显出现了问题，莎莫终于忍不住对汤姆说了分手，深信快刀斩乱麻，做事果断的莎莫很快离开了汤姆，有了属于自己的新生活。对于莎莫同自己的分手，汤姆痛不欲生，他深爱莎莫，却不得不接受莎莫已经离去的事实。这使他开始反思，自己是否是一个称职的男朋友，他究竟都做错了什么？汤姆开始回想和莎莫在一起的500个日日夜夜，他希望从中找到答案……",
    "comment": [
        "从不敢看、不忍看、疼，淡淡的情怀，到看完，好像用了两年，——不过时间，不过命摩羯三看过 ",
        "还有必要重看吗丸豆夫斯基看过 ",
        "一位叙述者很早就开始讲述这部电影，他说：“这不是一个爱情故事。”从某种意义上说，这不是。这是对一段关系有不同的想法的两个不同的人，但他们仍顽固地继续约会。这是一个关于感情的故事。然而《和莎莫的500天》比大多数电影更能捕捉到坠入爱河的感觉。突然心血来潮看过 ",
        "爱情就是一个机遇到另外一个机遇，只是这个让你碰上了，那个没让你碰上而已。邪恶的老杀看过 ",
        "差点我就相信它是爱情片了卖得一手好特效看过 ",
        "画面有点板画的味道。其实莎莫很简单，她要玩一夜情，可以做短期情人，用通俗的话讲就是——约炮——这样双方都快活轻松，她还没走到终点。而男主呢，偏于古典式的，自觉不自觉地追求一生一世，长相厮守。男主只是她一生的一个驿站，这就构成了戏剧矛盾。剧中的对手戏多数无效，乏味。编剧想放进一点深刻的哲理，可是剧情并不匹配。有些像欧洲影人的玩法，但没有欧洲人入味。其实把男女主角颠倒过来，男主就是渣男。文艺包装上“渣”就容易令人看不清。神經刀看过 66发表评论神經刀展开来说，这是爱情剧常见的（几乎是必须的）戏码：一个痴情者爱上不适合他/她的、甚至是不值得他/她爱的另一个人，心痛由此展开……也可以说是没有在合适的时间遇上对的他/她。莎莫似乎是在疗伤期——她曾经痴情过，而男主和其他男人帮她治好情伤。为何会潜意识里感觉他/她不适合自己，还要痴情？可以说人是在爱自己内心的另一半——即自己想实现而无法实现的那种可能，比如说自己很拘谨，就向往逍遥不羁……本片讲述得不",
        "曾以为缘分是注定，发现只是擦肩。把握不住也许是自己的无能。但还是愿意期待，那份终究会出现且全力以赴的爱情。plmokmi看过 ",
        "还是恋爱那点儿事东方可乐看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/060201.26565388_270X405X4.jpg"
    ],
    "actors": {
        "约瑟夫·高登": [
            " 　　作为童星，特别是喜剧童星出生的演员，毫无疑问约瑟夫·高登·莱维特拒绝了那条已经重复过多次的魔咒，没有留下任何一丝在一段时间内被曝光过度造成的灼伤，相反镜头下的他呈现出令人难以预料的从容和感性。                                                                                                                        　　约瑟夫·高登·莱维特1981年2月17日生于美国加州洛杉矶，他的父亲丹尼斯·莱维特是一位电台新闻导演，母亲简·高登是导演麦克·戈登的女儿，曾在70年代代表和平自由党参加过加州国会议员的竞选；此外约瑟夫还有一位哥哥。",
            "http://img31.mtime.cn/ph/2014/03/14/163935.42767933_290X440X4.jpg"
        ],
        "佐伊·丹斯切尔": [
            " 　　佐伊·丹斯切尔1980年1月出生于美国加利福尼亚，蓝眼睛，黑头发，作为大众视野里的浪漫喜剧“小甜甜”，出演了多部校园青春剧和浪漫喜剧。老美们就喜欢这样理智又美丽的青春女孩，尤其是她在艺术和独立电影中饰演的苦涩甜蜜角色，令人难忘。就像港剧里的金牌配角，主流老美观众眼中的佐伊是熟面孔的小甜甜，却怎么也叫不响名字。　　　　在她目前出演过的20部电影中，除了艺术和独立电影，由她担当主角的主流影片寥寥可数，她曾经多次甘当绿叶，尤其是跟詹妮弗·安妮斯顿在《好女孩》中以及和凯特·哈德森在《成名在望》中，佐伊都做了极有力的衬托演出，让两位“美国甜心”掌门候选人的地位日益牢固。",
            "http://img31.mtime.cn/ph/2016/08/17/142706.61424069_290X440X4.jpg"
        ],
        "科洛·格蕾斯·莫瑞兹": [
            " 　　 科洛·莫瑞兹1997年2月10日出生于美国的佐治亚州，8岁便开始涉足影坛。科洛年纪虽小，作品却不少，她的好莱坞生涯始于2003年，那年他们家搬到了洛杉矶。她在好莱坞的第一个角色是美国电视剧《法外情真》第二集中扮演Violet，而她出演的第一部电影是《旁观者的心》，她在其中扮演Molly。直到在2005年翻拍的电影《鬼哭神嚎》中，莫瑞兹扮演了她的第二个大银幕角色。她在电影中的表现受到一致好评，让她成为了好莱坞恐怖片的新宠。出演过《美版见鬼》、《和莎莫的500天》等片，《海扁王》令她名声大振。",
            "http://img31.mtime.cn/ph/2014/06/04/090335.91276746_290X440X4.jpg"
        ],
        "吉奥弗瑞·阿伦德": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/161835.81992083_290X440X4.jpg"
        ],
        "克拉克·格雷格": [
            " 罗伯特·克拉克·格雷格于1962年4月2日在美国波士顿出生。他是一名演员，编剧以及导演。他知名的作品包括CBS电视台在2006年3月至2010年5月播出的情景喜剧《俏妈新上路》（他在里面饰演女主角的前夫理查德），NBC电视台剧集《白宫风云》（他在里面出演FBI特工Mike Casper）。除了出演电视和电影，克拉克·格雷格也活跃于百老汇舞台上。克拉克·格雷格的编剧作品包括《危机四伏》（2000）；2008年，他改编并导演了著名小说家恰克·帕拉尼克的《窒息》。",
            "http://img31.mtime.cn/ph/2016/09/09/104915.22839660_290X440X4.jpg"
        ],
        "帕特里夏·贝尔彻": [
            "",
            "http://img21.mtime.cn/ph/2010/05/19/155254.65584786_290X440X4.jpg"
        ],
        "瑞秋·波士顿": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202747.31817531_290X440X4.jpg"
        ],
        "敏卡·凯利": [
            " 　　敏卡·凯利是曾短暂替补为Aerosmith吉他手的Rick Dufay的女儿，但小时候她并没有从父亲那里得到过多少父爱。高中毕业后她来到洛杉矶，客串过《德雷克与乔希》、《美国梦》以及《我就是喜欢你》等剧集，2006年春天敏卡得到了《胜利之光》中啦啦队美女Lyla Garrity的角色，为此还进行了啦啦队表演刻苦训练，她凭借热播的本片获得不少演技方面的称赞。此后她在影片《改朝换代》中还有个小角色。　　私生活方面，她曾被报道同克里斯·埃文斯以及歌手约翰·梅尔约会。",
            "http://img31.mtime.cn/ph/2015/06/24/090512.32265105_290X440X4.jpg"
        ]
    }
}