{
    "title": "越光宝盒",
    "info": "   现代与古代往复穿越的故事，其实一切都是大话西游惹的祸…    玫瑰仙子很向往当年紫霞仙子的故事，仿效紫霞偷了天上的宝剑，下凡间寻找自己的心上人。 一次，玫瑰在芦苇河被山贼清一色设陷阱打劫，玫瑰溺水。清一色在玫瑰身上找到宝剑，打算卖掉，拔出宝剑，玫瑰立马认定清一色就是她等待的人。清一色看形势不妙赶紧溜，玫瑰穷追，二人你追我赶。    有人报官，二人遇上官兵，三方展开大战。混乱间，清一色拾获月光宝盒，趁机跳入逃命，谁知去了三国时代。玫瑰想方设法跟去。    清一色莫名其妙的奇逢连连，不辨方向，去了曹营，曹操以为是计，把他遣返。刘备大喜设宴庆祝，顺道庆祝与西域结盟。汉胡融和，席上歌舞交流。宴上清一色遇一西域女子，互有好感，但总觉样子一时一样，似曾相识，以为有缘。    清一色偷看西域女子，被西域女子发现，二人互诉心曲。西域女子心仪将军，清一色庆幸自己是「将军」，能得此缘份。两军交战，西域女子在战事中为救清一色受伤，清往探望。在房外惊见西域女子竟是玫瑰易容，清一色大惊逃命。    曹营决定火烧敌船，一火船失控飘离，清一色知道玫瑰就在船上，冒死相救。玫瑰要清一色承认爱自己，清一色坚拒，玫瑰遂决意求死。    清一色与玫瑰这段情缘最终如何收场…。",
    "comment": [
        "孙俪像个大傻子tureking7看过 ",
        "部分情节还是很搞笑的百家影评看过 ",
        "从无厘头的角度来讲，是部经典细路仔之魅开两度看过 ",
        "无功无过，哈哈一笑。Irene比内看过 ",
        "一部烂出品质的电影。当烂片烂到一定程度了其实也挺有意思的。天空螃蟹看过 ",
        "早点看到此片就会早点对刘镇伟失望。。。。对比之下，王晶太有良心了HUNTER西索看过 ",
        "一部显得低俗的无厘头喜剧Purphy看过 ",
        "屎不难装，尿才难装昵称长度为4-20个字符看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/074852.68030303_270X405X4.jpg"
    ],
    "actors": {
        "郑中基": [
            " 　　香港艺人。父亲为香港音乐人，唱片公司高层。以歌手身份出道的郑中基，在出道之初被视为娱乐圈的二世祖。近年来多元发展，除了偶尔仍旧唱歌之外，主演的多部喜剧都很卖座，成为香港新一代的喜剧明星。如今又尝试做导演，2007年推出导演作品《心想事成》。2007年参演的《老港正传》中扮演黄秋生的儿子，获第27届香港电影金像奖最佳男配角。",
            "http://img5.mtime.cn/ph/2017/07/19/120827.56209004_290X440X4.jpg"
        ],
        "孙俪": [
            " 　　孙俪，原名孙丽，内地女演员。成长于上海，15岁考取上海警备区文工团，毕业于上海东方文化学院影视科。2001年，参加新加坡“才华横溢出新秀”比赛比赛获得亚军和智慧大奖，随后签约海润经纪公司。2002年，主演电视剧《玉观音》一举成名，并荣获第22届中国电视金鹰奖“最受观众喜爱的女演员”和“最具人气女演员”。孙俪2010年与邓超登记结婚，并于2011年顺利产生下一子。　　曾出演了《一米阳光》、《血色浪漫》、《幸福像花儿一样》、《新上海滩》、《甜蜜蜜》等多部经典热播剧。同时也主演了不少热门电影，2006年孙俪凭借影片《霍元甲》荣获第28届大众电影百花奖“最佳新人奖”。",
            "http://img31.mtime.cn/ph/2014/03/17/070120.56295832_290X440X4.jpg"
        ],
        "梁咏琪": [
            " 　　香港演员、歌手。籍贯广东新会，生于香港，原名梁碧芝。曾先后就读金巴伦幼稚园、香港玛利诺小学、玛利诺中学、香港理工大学设计系。 15岁时经过加连威老道被星探发掘。1995年正式加入演艺圈。她身材高挑瘦削，外形清纯，一度被誉为新一代的玉女掌门人。首部电影为与刘德华主演、尔东升执导的《烈火战车》(1995)。同年并与周星驰主演《百变星君》，与梁朝伟主演李志毅导演的《流氓医生》。",
            "http://img31.mtime.cn/ph/2014/03/17/081620.63451767_290X440X4.jpg"
        ],
        "蔡少芬": [
            " 　　蔡少芬于1991年度参加由电视广播有限公司(TVB)主办之香港小姐选举荣获季军，随即展开其演艺生命。她一方面履行亲善工作，另一方面获公司委派演出电视剧及司仪工作。　　蔡少芬不但拥有一副漂亮、上镜的面孔，她同时是一位努力学习、力求进步的艺人。她的工作态度及专业精神更备受赞赏。于1998年参演之电视剧《天地豪情》及《妙手仁心》大受欢迎。此外1998年更凭《天地豪情》获得“最佳女主角”。　　1994年起，蔡少芬开始接拍电影。她不但有机会参演大制作的电影，更幸运地被选任女主角及重要角色。在《山水有相逢》及《人间色相》等电影中，与她的演技更大获好评及肯定。使大家都确定蔡少芬是一位全面且有实力的演员。",
            "http://img31.mtime.cn/ph/2014/09/11/163957.40861104_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "黄奕": [
            " 黄奕1979年9月13出生于上海，毕业于上海东方文化学院影剧科。出道伊始多出演古装动作题材电视剧中的女角，如《上错花轿嫁对郎》、《卧虎藏龙》中，黄奕将秀外慧中、动作利落的侠女和娇憨可爱、聪明质朴的闺秀表现得可圈可点，受到不少观众的肯定和喜爱。2004年她接替赵薇在《还珠格格3》中扮演女主角小燕子，进一步拓宽了知名度。她还在电影《六壮士》、《长恨歌》、《吴清源》中出演配角。在继续演出电视剧的同时，黄奕也逐步把精力往大银幕转移，2007年她主演了古装片《十全九美》，2008年主演了余力为导演的《荡寇》，该片入围第65届威尼斯电影节，黄奕也出现在红地毯上，其东方风情颇受关注。",
            "http://img31.mtime.cn/ph/2014/03/16/200417.39418607_290X440X4.jpg"
        ],
        "钟镇涛": [
            " 　　香港演员、歌星。生于香港。外号阿B。1973年比谭咏麟早一年加入香港温拿乐队，任首席歌手，并在香港丽州电影台、无线电视台主持音乐节目。1975年从影，主演《大家乐》、《秋霞》等片。70年代末80年代初在台湾主演了众多文艺片，包括李行获金马奖的《小城故事》、《早安台北》，以及侯孝贤、陈坤厚的早期作品《风儿踢踏踩》、《俏如彩蝶飞飞飞》、《在那河畔青草青》等。1980年在港参演许鞍华的《撞到正》。1984年主演徐克的《上海之夜》。1983年参演张坚庭的《表错七日情》。1986年自导自演《杀妻二人组》。",
            "http://img31.mtime.cn/ph/2014/09/15/172912.35050158_290X440X4.jpg"
        ],
        "江约诚": [
            " 江约诚是王家卫、刘镇伟等人合作的副导演，有时也会出现幕前，最广为人知的当属《大话西游》中的瞎子了。",
            "http://img31.mtime.cn/ph/2015/09/16/162611.67040900_290X440X4.jpg"
        ],
        "梁小龙": [
            " 梁小龙早在20世纪70年代就在香港演艺圈和李小龙、成龙、狄龙并称为香港演艺圈“四小龙”。祖籍广东的梁小龙生于香港一个贫寒的家庭，15岁时进入武行，并开始做替身演员。从1973年主演电影《生龙活虎》开始，短短十几年，就拍了《白鹤拳》、《迷魂拳》等70多部电影，后来他进军电视界又连续拍了《射雕英雄传》、《神雕侠侣》、《雪山飞狐》、《霍元甲》、《陈真》、《四大名捕》等1000多集电视剧，成为八十年代初香港最负盛名的武打明星之一。2003年在周星驰力邀下出演《功夫》中反派“火云邪神”一角，虽然英武不再，但身手依然了得。",
            "http://img31.mtime.cn/ph/2014/12/01/162151.32735232_290X440X4.jpg"
        ]
    }
}