{
    "title": "一代宗师",
    "info": "   佛山，1936年，武术界乱云激荡。八卦拳宗师宫羽田年事已高，其所担任的中华武士会会长职位，引起武林高手的关注与觊觎。金楼上下一场又一场的较量，有人退，就有人进。谁才称得上一代宗师？是咏春叶问？还是八卦掌宫二先生？",
    "comment": [
        "        谢谢！很有味道的电影。《一代宗师》的动作设计行云流水，如蝶起舞，每一下都别有意境。王家卫导演真是有极高的艺术直觉，他的配乐和光影有着难以言说的魅力。灰港的造船者看过 ",
        "见自己，见天地，见众生。Defoe看过 ",
        "和尼可来在车上看的，哈哈！很美的电影，比甄子丹版本的强太多了！天黑黑未下雨看过 ",
        "这片子，越看越爱看，里面的台词功底是相当强RosenBob看过 ",
        "看了北美版，感觉整个故事完整了，可以算王家卫的极品了定了看过 ",
        "每一帧画面都是油画每一句台词都是哲理配乐摄影表演服装均满分王家卫的诗意武侠江湖恩仇录香宝爸爸看过 ",
        "片中摄影是最突出优秀的，其次剪辑和动作设计非常赏心悦目，故事不单在于叶问，在于武林江湖人情世故，影片结尾有些冗长代号Spielberg看过 ",
        "一般吧，可能我还是比较适合普通武侠片，这种意境的优点欣赏不了。不过画面很美。从前时光名叫海洋饼干看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/12/28/114528.58526695_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "张晋": [
            " 　　9岁开始习武，11岁进入四川武术队，98年退役开始拍戏，刚出来是跟“袁家班”做替身，如《小李飞刀》替焦恩俊，《卧虎藏龙》替章子怡，杨紫琼。2000年开始做演员，主要作品：《中华丈夫》(又名《致命密函》)，《武林外史》，《幻影天使》，《萧十一郎》，《皇陵遗址》；在电影《英雄》中做甄子丹专替与李连杰对打，现在《霹雳娇娃2》中做副武术指导，《水月洞天》《灵镜传奇》中饰演童心，拍戏外与豆豆的扮演者蔡少芬成了恋人既而成婚，后又和蔡少芬、吴启华合作演出《侠医传奇》。",
            "http://img5.mtime.cn/ph/2019/08/23/141645.70314119_290X440X4.jpg"
        ],
        "宋慧乔": [
            " 　　宋慧乔是家中的独生女，1982年2月26日出生。小时候的她，脸圆嘟嘟的，有点婴儿肥，幼儿园里的老师和同学们都喜欢她，她也完全没有独生子女的娇惯习气。　　从小喜欢安静可是又爱漂亮的宋慧乔，经常会对着镜子打扮自己，梦想有一天穿上自己设计的服装，美美地出现在人前。1996年，宋慧乔读高中一年级，参加了一次全国模特儿选拔赛，这改变了她的命运。获得头奖的宋慧乔从此踏上了星途，在演戏中发现乐趣的她还选择了电影艺术专业，而不是小时候理想中的服装设计专业。　　青春年少、富有魅力的容貌、日益精进的演技，宋慧乔在男性观众的心目已经荣升“最想被拥抱”的韩国女星。",
            "http://img31.mtime.cn/ph/2014/03/14/152522.66439728_290X440X4.jpg"
        ],
        "赵本山": [
            " 　　赵本山，1958年生于铁岭开原县莲花乡石嘴村，庄稼院长大的民间演艺奇才。幼年母亲去世，父亲去了北大荒，赵本山开始跟二叔(盲人)学艺。拉二胡、吹唢呐、抛手绢、打手玉子、唱小曲、二人转小帽等样样精通，尤其是三弦功底尤为突出。苦难的童年成了赵本山一生的财富，为其日后的小品、演艺生涯奠定了坚实的基础。　　　17岁入公社文艺宣传队，又入威远乡业余剧团，后借调西丰县剧团主演二人转。　　1982年，辽宁省举办第一届农村小戏调演，赵本山在李忠堂与崔凯合作的拉场戏《摔三弦》剧中扮演肓人张志，一举成名。“摔”剧获演出一等奖。当年，赵本山考入铁岭县剧团，担任主演并任业务团长。1986年被调到铁岭市民间艺术团。",
            "http://img31.mtime.cn/ph/2014/03/20/113841.10196416_290X440X4.jpg"
        ],
        "王庆祥": [
            " 　　中国内地演员。海政电视艺术中心演员。八九岁就当了兵，1969年离开海军，到陆军去了近５年。1971年又从陆军转到海军，改入话剧表演团，从1974年开始走上了话剧表演的道路。　　曾主演《走过柳塬》、《股市情潮》、《波涛汹涌》等影视剧。出演电影《生死抉择》、《银饰》、《破袭战》等，出演电视剧《天下粮仓》、《天下》、《执行局长》、《红色康乃馨》、《波涛汹涌》、《底牌》、《飓风》、《大明王朝》等。曾因在《生死抉择》中饰一身凛然正气的反贪英雄市长李高成获得第24届百花奖最佳男演员。随后又参演另一部反腐戏——20集电视连续剧《红色康乃馨》，在剧中扮演一位担当大任、侦破大案的中央稽查特派员宗鸣。",
            "http://img31.mtime.cn/ph/2014/03/14/152522.85987173_290X440X4.jpg"
        ],
        "小沈阳": [
            " 生平简介：　　小沈阳，深受广大二人转爱好者的欢迎。 　　他男扮女装的另类二人转表演在刘老根大舞台引起了不小的轰动。　　沈鹤出生于开原市一个贫苦的农民家庭，艰苦的家庭条件并没有阻挡他对艺术的向往，反而成为了他受益终身的财富。上学期间他就积极参加学校、县里组织的各项文艺活动，老师常表扬有超众的艺术天分。 　　高中毕业以后，进入铁岭县艺术团学习二人转表演。老师系统的教导、良好的艺术天赋再加上自身的不断努力为他的演艺生涯打下了坚实的基础。在铁岭县艺术团期间，他积极地参加下乡演出，在田间地头与观众面对面的交流使他深刻地感受到老百姓对二人转的喜爱，也更加坚定了他将二人转艺术作为一生的追求。",
            "http://img31.mtime.cn/ph/2014/03/16/194139.79353404_290X440X4.jpg"
        ],
        "王春阳": [
            " 王珏1937年曾组织话剧团在华北各地演出。1938年至武汉，入中国电影制片厂任演员。1945年出演国民党反动影片《警魂歌》。1948年在中电二厂拍摄的《出卖影子的人》中扮演重要角色。1949年到台湾，参加拍摄反共影片《恶梦初醒》、《罂粟花》等。曾任台湾电影制片厂技术组长。1957年在意大利罗马参与拍摄影片六十余部。1980年回台湾定居。1981年凭借《皇天后土》一片获第十八届金马奖最佳男配角奖。1993年获第三十届金马奖纪念奖。",
            "http://img31.mtime.cn/ph/2015/04/02/112251.84218232_290X440X4.jpg"
        ],
        "金士杰": [
            " 台湾最重要的剧场推动者之一，台湾剧场界的核心创作分子，“台湾现代剧场的开拓者及代表人物”（赖声川语）。生于台湾屏东。原本是位兽医，毕业于屏东农专畜牧科，曾在牧场养猪一年半。但自认为是“文艺青年”，酷爱看电影和看人文社科类图书。27岁时怀揣着年少时“说个故事或者写个故事”的梦想，只身来到台北，加入了当时零星的演剧活动中，并成为“兰陵剧坊”创始人之一。1978年编导《荷珠新配》，引发戏剧界轰动，开启了台湾现代剧场的序幕。随后20多年中，成为舞台最受欢迎的表演者和编导者之一。此外也建立了台湾默剧表演的权威，并指导许多年轻演员表演课程。",
            "http://img31.mtime.cn/ph/2014/04/11/113007.66141318_290X440X4.jpg"
        ]
    }
}