{
    "title": "非常完美",
    "info": "   　　年轻的女漫画家苏菲是一个美丽可爱，直率善良，满脑子奇思妙想的女孩。她与相恋两年的男友，高大英俊的外科医生杰夫，即将迈入婚姻殿堂。然而一次偶遇，杰夫结识了著名影星王菁菁，并与她迅速坠入爱河，无情的背弃了与苏菲的婚约。苏菲不甘心就这样被抛弃，她做出了一个疯狂的决定：要利用婚礼前两个月的时间把杰夫抢回来，并制定出一套作战方案。偶然机会苏菲结识了王菁菁的前男友摄影师常瑞，在苏菲的极力劝说下，常瑞稀里糊涂的成了苏菲的搭档，再加上苏菲的两位闺中好友陆小夕和李莉从旁协助，一场啼笑皆非的\"夺爱\"大战正式拉开了帷幕……",
    "comment": [
        "不好看渡渡鸟dodo看过 ",
        "中国的第一部小妞电影鲤鱼的时光看过 ",
        "好像是在国翔公寓和杨睿芝一起看的Tony_Lee_3看过 ",
        "章子怡还是别卖萌了。o白兔糖看过 ",
        "不适合章子怡第九门徒看过 ",
        "200964 一般般 行片罗宾_Franky看过 ",
        "章子怡也算试过了lulusw看过 ",
        "章子怡太出戏，强行扮嫩番茄的梯子看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/064436.75429368_270X405X4.jpg"
    ],
    "actors": {
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "苏志燮": [
            " 　　模特儿身材的苏志燮，星运一直不错。出道戏《模特儿》就和张东健、韩载锡合作演出，后在《三男三女》和《法律事务所》两度与同样浓眉、单眼皮的宋承宪饰演情敌，难分高下，之后又出演了《玻璃鞋》、《千年之爱》等剧，并被《怪癖神偷》挑选为男主角登上影坛。2004年他同林秀晶合作了风靡全亚洲的经典韩剧《对不起，我爱你》，由此成为最具影响力的一线偶像巨星之一。处在人气顶峰的苏志燮接戏却越来谨慎，和河智苑、赵仁成联袂演绎了《巴厘岛的故事》四年之后才又通过《该隐和亚伯》回归荧屏，携手的另外两位主演是同样重量级的池珍熙和郑丽媛。",
            "http://img31.mtime.cn/ph/2016/06/02/180219.97308207_290X440X4.jpg"
        ],
        "何润东": [
            " 　　何润东，父母是香港人。他出生在美国，成长在台湾，在加拿大完成中学和大学学业，大二暑假在台湾被音乐制作人发现而踏足演艺圈，他最初以模特出道，因拍摄电视广告“黑松沙士——记者篇”成名。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1998年在台湾发行个人首张专辑，随后也前往香港发展，但一直未能大红大紫。在歌手生涯遇到瓶颈后，转向戏剧界发展并获得广大回响，因电视剧《玉观音》中的“毛杰”一角为内地观众所熟知，2009年首次制作并主演了偶像剧《泡沫之夏》，现在集模特、演员、歌手、制作人、多重身份于一身，影视歌多栖发展。",
            "http://img31.mtime.cn/ph/2016/08/28/225432.39476552_290X440X4.jpg"
        ],
        "姚晨": [
            " 　　姚晨是福建人，现居北京。1993—1997年就读于北京舞蹈学院民间舞系，1999——2003年就读于北京电影学院表演系本科99班。出演过一系列情景喜剧，凭热门无厘头武侠剧集《武林外传》中的“郭芙蓉”一角深入人心，并开始进军大银幕。",
            "http://img5.mtime.cn/ph/2018/09/18/173025.22882444_290X440X4.jpg"
        ],
        "林心如": [
            " 　　台湾美女林心如在出演过《还珠格格》中的紫薇后，人气急升，被誉为“少男杀手”，之后参与了一系列影视剧，但表现平平。近几年活动不多，主要出现在电视荧屏上，但还是保持着较高的人气。",
            "http://img31.mtime.cn/ph/2016/01/27/095342.13160528_290X440X4.jpg"
        ],
        "爱万": [
            " 影视演员，电影制片人，空间设计师，国际时装周主持人，专栏作家，美国国际华裔小姐和才艺小姐双料冠军，音乐俱乐部China Doll Club的创始人。",
            "http://img31.mtime.cn/ph/2016/09/06/153640.65322017_290X440X4.jpg"
        ],
        "王姬": [
            " 　　中国内地电影女演员。籍贯陕西，出生在北京。从小喜爱文艺，14岁时参军到工程兵文工团从事舞蹈表演。　　1980年应香港凤凰影业公司邀请，在故事片《塞外夺宝》中首登银幕，1981年转业后考入北京人民艺术剧院任话剧演员，参加过《家》、《红白喜事》等话剧的演出，曾在北京电视台担任节目主持人。1984年在影片《草莽英雄》中饰演坚毅刚强的起义者陈三妹，1987年饰演影片《京都球侠》中追求真正爱情的新时代女性冯璐，表演自然流畅，引起了观众的注目。《京都球侠》获得了第12届百花奖最佳故事片奖，广播电影电视部1988年优秀故事片奖。　　她擅长塑造具有个性和追求的女性形象，潜力较大。",
            "http://img31.mtime.cn/ph/2014/07/20/092404.61395833_290X440X4.jpg"
        ],
        "程前": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/154237.13759901_290X440X4.jpg"
        ]
    }
}