{
    "title": "唐山大地震",
    "info": "   　　1969年，卡车司机方大强在祈祷中迎来了自己的龙凤胎儿女：方登、方达。妻子李元妮差点因为难产送命，好在母子平安，一家人欢喜地离开医院，从此过上普通却幸福的生活。时间走到1976年，唐山这个中型工业城市，一家人虽然只拥有很小的空间，却温馨和睦。姐姐方登明显比弟弟方达要活泼，方大强经常出门在外，好不容易回来一次，姐弟俩都特别高兴。7月的一个傍晚，方大强回到了自己的家，在社区外的马路上，方大强和元妮躲在卡车上亲热，突然——地震了。　　为救孩子，方大强死了，方登和方达被同一块楼板压在两边，无论人们想救哪一个，都要放弃另一个。元妮选择了从小体弱多病的弟弟方达，而头脑清醒的方登听到了母亲作出的抉择。震后，元妮独自抚养着儿子，选择坚强地活下去，劫后余生的方登被军人王德清夫妇领养，进入了一个全新的世界。母女、姐弟从此天各一方，直到32年后的汶川大地震，他们的生命轨迹才重新走到一起…… ",
    "comment": [
        "73的评分有点太低了，不说故事了，几年下来还是历历在目不会忘的。徐帆演的很好很好，有评论说她太过了，但是那种撕心裂肺和冷漠平淡形成的对比深深的吸引着观者。张静初和李晨的很多戏份据说是删除了，有点可惜。大水看过 ",
        "震撼，虐心。。。红柿出墙看过 ",
        "张子枫小时候可爱啊HPY3376886看过 ",
        "唐山、汶川，两个自然灾害中最恐怖的代名词，影片中汶川地震的母亲要求据掉女儿的腿那个场景让人致敬！片中也通过这个普普通通的家庭来映射出太多的妻离子散，家破人亡。太多的仇恨与感恩，太多的宽恕与赎罪。陌上长歌看过 ",
        "23秒32年太阳与星尘看过 ",
        "短短的地震特效镜头展现了及其残酷的灾难，影片通过描绘一个家庭生死离别的故事，表达了大地震给唐山人们带来的心理上的创伤。国庆电播小弟看过 ",
        "非典型现代中国家庭史。冯导在“烽烟滚滚唱英雄”时不忘“无苦集灭道”，有点东西。屠龙侠912看过 ",
        "总体完成度不错，故事很催泪，演员的表现也是无可挑剔。Purphy看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/05/193108.90431363_270X405X4.jpg"
    ],
    "actors": {
        "徐帆": [
            " 　　徐帆，中国电影演员。她从小生活在武汉，父母是楚剧演员，12岁时她就考入戏校，专攻青衣、花旦。毕业后，进入武汉话剧团当了一名学员。1987年，她又顺利考入中央戏剧学院表演系和北京人民艺术剧院合办的第一个实验班，四年寒窗苦读，对有过学戏经历的徐帆来说并不算难，她埋头研读表演理论，打下了扎实的基础。　　1991年，她作为尖子生之一被分配进北京人艺，于是在舞台上她塑造了一个又一个鲜明的艺术形象，1996年凭借话剧《阮玲玉》获得第13届戏剧梅花奖。　　徐帆并不满足舞台上所取得的成绩，开始进入影视界。曾在电视剧《武生泰斗》中演杨红宝，电影《李莲英》中演珍妃。",
            "http://img31.mtime.cn/ph/2014/08/16/101632.26591742_290X440X4.jpg"
        ],
        "张静初": [
            " 　　张静初来自最普通的工人家庭，从小在山区长大。跟哥哥跑去山上捡石头、摘果子，像个野孩子。　　中戏导演系毕业，演戏对于她曾经只是勤工俭学的手段。为了考研，她曾在北京新东方苦学英语。　　《七剑》在新疆拍摄时，记者还因为无料可问与这个名不见经传的小姑娘面面相觑。很快她居然在柏林电影节的红地毯上走了一遭，媒体用飞快闪烁的镜头兴奋地说：在章子怡之后，《孔雀》奉献了又一个具有国际明星潜质的女孩。流利的英语使张静初接受任何国外媒体的采访都不需要翻译。",
            "http://img31.mtime.cn/ph/2014/07/24/153311.37820227_290X440X4.jpg"
        ],
        "李晨": [
            " 　　李晨，内地男演员。17岁，刚刚考入艺术学院的李晨，还没有开始系统的表演学习，便经过数千人的竞争，主演了《十七岁不哭》。因在《十七岁不哭》中清新、明快的风格，本色朴实的演出，引起了众多少男少女们的心灵共鸣。时至今日，帅帅酷酷的“简宁”形象仍停留在如今已长大成人的影迷心中，成为青春岁月回忆中的一抹靓丽。 　　凭借《十七岁不哭》崭露头角之后，李晨接连出演了《危情24小时》、《士兵突击》、《集结号》、《地下的天空》、《唐山大地震》经典等影视作品，演技日臻精湛，获得国内影视界和观众广泛肯定。",
            "http://img31.mtime.cn/ph/2016/08/25/133057.14537741_290X440X4.jpg"
        ],
        "陆毅": [
            " 　　陆毅是地地道道的上海人，父母都是普通工人。陆毅的童年及少年时代是伴随着水银灯一起成长的，他的演艺生涯要追溯到他的幼儿园时代。五岁那年，上影厂筹拍电影《泉水叮咚》，正好到陆毅就读的幼儿园选演员，陆毅乖巧可爱的样子引起了导演的注意，被选中在里面扮演了一个角色，接着他便顺顺利利地加入了上海电视台小荧星艺术团，随后他一点都没闲着，《荒雪》、《第一诱惑》、《第五梯队》、《状员村的孩子》、《机关山》、《毛毛和他的伙伴》，每年一部电影。　　那时候陆毅只是把拍电影当作玩儿，他自己包括父母都没有想过将来一定要做一名职业演员。直到14岁上初二那年被特招到上海戏曲学校为上海儿艺代培的儿童剧演员班。4年之后考了上戏。",
            "http://img31.mtime.cn/ph/2014/03/16/194517.89701425_290X440X4.jpg"
        ],
        "张国强": [
            " 1989年，于黑龙江省艺术学校佳木斯分校话剧表演班毕业，出演过《一路花香》、《走进高一》、《士兵突击》、《末路天堂》等电视剧，其中电视剧《走进高一》获得飞天二等奖。还拍了电影《常隆基》、《驯匪记》、《列兵大学生》、《界河之吻》等。1990年出演的话剧小品《邂逅》获得东北三省小品大赛个人表演奖。",
            "http://img31.mtime.cn/ph/2014/02/22/215716.70054558_290X440X4.jpg"
        ],
        "王子文": [
            " 　　王子文，内地女演员。从小就是个人见人爱的漂亮女孩，很小的时候开始学跳舞和艺术体操，凡是学校的文艺活动都离不开她。一个偶然的机会，子文从全国众多女孩中脱颖而出，成为由中韩两国四个女孩组成的演唱组的成员，那段在韩国的训练经历为她走向专业演艺之路奠定良好基础。",
            "http://img31.mtime.cn/ph/2016/08/30/203003.75494108_290X440X4.jpg"
        ],
        "陈道明": [
            " 　　1982年，陈道明从中央戏剧学院毕业，分配到中央电视台电视剧制作中心工作。随后陈道明相继出演了《今夜有暴风雪》、《一个和八个》两部较大影响的片子。他儒雅知性而又光彩四溢的细腻演技深受观众喜爱。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1991年荣获四川国际电影节“金熊猫”最佳男主角奖；1995年荣获得全国“十大影星”称号；1996年被授予全国电影协会表演成就奖；2000年因主演电影《我的1919》荣获“华表奖”优秀男演员奖、第二十三届“金鸡奖”最佳男主角奖。近年主演多部影视剧，演技有目共睹。",
            "http://img31.mtime.cn/ph/2014/03/20/145307.14920856_290X440X4.jpg"
        ],
        "陈瑾": [
            " 　　陈瑾，内地女演员。1987年毕业于山东艺术学院戏剧系，获艺术学学士学位。曾留校任教，后调入空政话剧团，为该团一级演员。目前为签约艺人，出演过多部电影、电视剧及话剧作品，曾多次获得中国电视“飞天奖”等奖项。在电影《横空出世》、《欢舞》中获1999年度中国电影“华表奖”优秀女演员奖。在《横空出世》中获第五届中国长春电影节“金鹿杯”最佳女配角奖、第二十届中国电影“金鸡奖”最佳女配角奖、第八届中国电影表演艺术学会“学会奖”　。",
            "http://img31.mtime.cn/ph/2015/06/03/161604.19610328_290X440X4.jpg"
        ],
        "干露露": [
            " 　　干露露，从小学习舞蹈，12岁到北京学习，就读于北京舞蹈学院附中，学习中国民族舞蹈。2008年与成龙合作拍摄《相信自己》。并参加该年中央台十大新人评选活动，入围50强。2009年出任电影《形影不离》女秘书。与《越狱》彼得·斯特曼大演激情吻戏，并与吴彦祖上演搞笑爆笑戏，同时代言多个品牌，并拍摄了上百部广告。",
            "http://img21.mtime.cn/ph/2011/03/07/140104.52141302_290X440X4.jpg"
        ],
        "李皓男": [
            "",
            "http://img31.mtime.cn/ph/2012/10/15/142701.56908778_290X440X4.jpg"
        ]
    }
}