{
    "title": "非诚勿扰2",
    "info": "   　　《非诚勿扰2》的故事顺延着上一部的脉络进行：从北海道回来后，笑笑对方先生死心，但是对秦奋还没有产生爱情，于是两人决定住在一起试婚。笑笑醉酒后，承认自己对秦奋的感情不是爱情，两人日渐疏远。秦奋回到北京，当上了电视台的主持人。秦奋好友、节目制作人李香山患上癌症，秦奋和好友们搞了一场 “人生告别会”，笑笑和秦奋在会上感慨颇多。两人再次走到一起。",
    "comment": [
        "时隔十年，在520这天组织大家再一次观看本片。不说别的，就观众的受众面就赢了，能让80后70后60后50后都喜欢。而且当年的冯导影响力太强了，拍的东西很国际化，能带动巨大的消费潮流，比如海南游、快递热、西式庆典、树屋等高级客房、保险业等，品牌植入驾轻就熟，台词金句不断，演员表演也可圈可点，堪称商业片的标杆。片尾曲《最好不相见》已成永恒。声色画报看过 ",
        "这么好看打这么低分？你们太不懂欣赏了鬼脉转生帝轮看过 ",
        "男演员练个嘴，女演员露个腿。本片根本不能叫虎头蛇尾，而是一直很水！丨亂丨看过 ",
        "葛优最大的优点，就是他与生俱来的戏剧感，只要随便往哪儿一戳，似乎就开始演戏了。扎实的台词，流畅的表演……只要有了他，任何作品都会增色不少！电影大指南看过 ",
        "续集大致可以理解成伪矫情，但也有真感受，以为嚼吧嚼吧就能完事儿的，没想到还挺有后劲儿，对生活探讨的多了，也让人感触的深了。好！kayzhan看过 ",
        "虽然剧情平庸，不过李香山这条线却让我很感动，人之将死其言也善，和自己的人生告别也是需要勇气的。WEST7982看过 ",
        "这部续集可以说是已经拍得很勉强了刘岚子看过 ",
        "冯小刚就是那种楼下唠嗑大妈，可以讲些很好笑的笑话，但是俗，而且对大家没有多大实际帮助。电影中这么多广告，赚钱小能手啊汲哲看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/02/09/170559.45915385_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "姚晨": [
            " 　　姚晨是福建人，现居北京。1993—1997年就读于北京舞蹈学院民间舞系，1999——2003年就读于北京电影学院表演系本科99班。出演过一系列情景喜剧，凭热门无厘头武侠剧集《武林外传》中的“郭芙蓉”一角深入人心，并开始进军大银幕。",
            "http://img5.mtime.cn/ph/2018/09/18/173025.22882444_290X440X4.jpg"
        ],
        "孙红雷": [
            " 　　中国内地男演员。毕业于中央戏剧学院表演系音乐剧班。曾因话剧《全是北京人》、《居里夫妇》于1997年、1999年两度获中央文化部“优秀表演奖”，1988年凭借《三毛钱歌剧》获得了第17届中国戏剧梅花奖。　　号称“小姜文”的孙红雷随后开始涉足影视剧，星途顺畅。第一部电影就与张艺谋合作，拍摄了《我的父亲母亲》。拍电视则两度在赵宝刚的热门剧里“出镜”，并被赵宝刚评价为《像雾像雨又像风》中演技排名男演员第一。随着《永不瞑目》、《警察世家》、《征服》、《浮华背后》等热门电视剧的播出，使得他坐上了“中国演技派小生”的宝座。",
            "http://img31.mtime.cn/ph/2016/01/08/101256.64618200_290X440X4.jpg"
        ],
        "廖凡": [
            " 　　廖凡1997年毕业于上海戏剧学院表演本科，现任中国国家话剧院演员，参加多部电视剧拍摄，包括《北京深秋的故事》、《将爱情进行到底》、《像雾像雨又像风》、《风吹云动星不动》等名剧，并多次出前卫话剧，有《思凡》、《死无葬身之地》、《关于家情归宿的最新观念》《恋爱中的犀牛》、《半生缘》等。2004年在阿甘导演的《天黑请闭眼》中出演主要角色，也是他第一次在大银幕担任主要角色。2006年他又出现在张一白导演的《好奇害死猫》中，扮演保安奋斗，接下来又出现在张扬作品《落叶归根》中。2007年出演冯小刚的《集结号》。08年的电影作品是《一半海水一半火焰》，电视剧作品是《相思树》。",
            "http://img31.mtime.cn/ph/2016/08/25/132410.26957383_290X440X4.jpg"
        ],
        "安以轩": [
            " 　　安以轩的入行经过，有点儿像是灰姑娘在经历日复一日、平凡无奇的生活后，突然遇到了创造奇迹的仙女，轻轻挥动手上的魔杖，让她从一个单纯的女孩变成舞台上熠熠发亮的明星。 　　当时仍在花莲念书的安以轩，有着一头及肩的飘逸长发、一双圆亮晶澈的大眼，举手投足间，有着说不出的魅力。在一次班级聚会里，被王宏数字科技的导演一眼相中、惊为天人，积极邀她前往台北，洽谈未来演艺发展大计。 　　无奈，安以轩在留下电话后，却如同空气般蒸发似的，任经纪公司如何联系，始终无法搭上线；就在他们几乎淡忘她时，安以轩却翩然出现在台北，与任职该公司的好友聊天。",
            "http://img31.mtime.cn/ph/2015/10/12/140044.92634641_290X440X4.jpg"
        ],
        "邵兵": [
            " 　　中国内地男演员。在杭州出生，曾做过皮筏艇的运动员。1989年，考入北京电影学院，在学期间曾参加多部电视剧的拍摄。1993年毕业后进入中国青年艺术剧院，担任多部话剧的主角。1993年拍摄《炎帝传奇》，在片中他健康的体魄和独特的个性受到观众的青睐。 　　1994年，在夏刚的影片《与往事干杯》中，他饰演了不太会说中国话的澳籍华人，以感情细腻的动作展现了人物内心的纯情。 1995年，他又在《赢家》中饰演一位只有一条腿的残疾跑步运动员，以自己真挚的感情和坚忍不拔的毅力赢得了女主人公的爱情。他还曾出演过《孤星泪》、《红河谷》等影片，在《上海人在东京》、《爱情麻辣烫》等电视剧中扮演角色。",
            "http://img31.mtime.cn/ph/2014/05/12/114305.79486625_290X440X4.jpg"
        ],
        "窦文涛": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/093630.94659011_290X440X4.jpg"
        ],
        "李晨": [
            " 　　李晨，内地男演员。17岁，刚刚考入艺术学院的李晨，还没有开始系统的表演学习，便经过数千人的竞争，主演了《十七岁不哭》。因在《十七岁不哭》中清新、明快的风格，本色朴实的演出，引起了众多少男少女们的心灵共鸣。时至今日，帅帅酷酷的“简宁”形象仍停留在如今已长大成人的影迷心中，成为青春岁月回忆中的一抹靓丽。 　　凭借《十七岁不哭》崭露头角之后，李晨接连出演了《危情24小时》、《士兵突击》、《集结号》、《地下的天空》、《唐山大地震》经典等影视作品，演技日臻精湛，获得国内影视界和观众广泛肯定。",
            "http://img31.mtime.cn/ph/2016/08/25/133057.14537741_290X440X4.jpg"
        ],
        "张馨予": [
            " 　　张馨予，内地人气模特、影视新星。最初因代言网游和拍摄写真火速蹿红得到大家关注，后又在《非诚勿扰2》、《宅男总动员》、《不怕贼惦记》等影视作品中都有不俗的表现，令其人气大涨，成为现在内地最炙手可热的影视新星。",
            "http://img31.mtime.cn/ph/2016/08/28/173133.38132657_290X440X4.jpg"
        ]
    }
}