{
    "title": "孔子",
    "info": "   　　东周末年，屹立数百年的周室王朝已经朝不保夕，各个诸侯国均割据一方，为了达到称霸的目的而相互征战。这是中国历史上一个气势磅礴的时代，一个辉煌灿烂的时代。在这个时代中，有战争、有英雄，有思想、有著作……孔子为了理想奔走在列国之间，孤独地和整个时代抗争，希望以他超越时代的思想和智慧来影响春秋诸国的历史进程。然而就像历史上的其它圣贤，孔子的时代还未到来，他曾数度被乱军围困而绝粮，也曾被卷入阴谋的旋涡，甚至曾被世人误解……直到麒麟现世，悲痛辍笔，一腔报国热血空付东流。但是，礼崩乐坏终促成万世师表，创造与支撑了泱泱大国两千年的辉煌！",
    "comment": [
        "如此好的题材拍成这个样也是一种水平。昆丁塔伦蒂诺的影迷看过 ",
        "平庸之作，不看也罢罗马当然是罗马看过 ",
        "补评：当年看完竟然没评，而后来自己竟然爱上了传统文化！当年观看时感觉孔子俨然是一个军事家~NotBad看过 ",
        "如此好的题材拍成这个样也是一种水平。半城炊烟看过 ",
        "至少有两场戏过于矫情：一是面对南子的勾引，周润发的表情过于痛苦；一是下水捞书，周润发的表情过于虚伪。王奋斗看过 ",
        "题材加分第九门徒看过 ",
        "呵呵，记得还是当时高中语文课老师非要放这部电影，还一脸觉得这是一部绝世好片的神情。。西苏影评人看过 ",
        "今天回看了一边本片，看到了很多年前我在影院无法理解的内涵。感觉这部片既精良又精彩，隧打开时光网一看评分，57 我当下就把孔子教化的仁义礼智抛诸脑后，毫无违和感的爆粗口，不知道这分数是TM哪群智障打出来的。《渣时代》《乡镇和村委》《变形金刚》甚至《太囧》都分数都可以秒杀这部精良的制作。再次为观影群体的素质感到汗颜。鸿鹄不是朱雀看过 10发表评论ocoteau闻道有先后"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/061731.68664445_270X405X4.jpg"
    ],
    "actors": {
        "周润发": [
            " 　　香港演员。原籍广东宝安，生于香港南丫岛。高中毕业后曾从事各种职业。1973年应征到香港无线电视台当演员。   1975年加入无线举办的第三期艺员训练班，一年后成为无线的基本演员，参演了《江湖小子》《大江南北》等剧集。1976年，他因主演电视剧《狂潮》而知名。         后相继主演电视剧《上海滩》《网中人》等剧，风靡香港，尤其《上海滩》80年代传入大陆后，他在大陆知名度急遽提升，连他饰演的许文强的装扮，也成为无数青年仿效的对象。　　1975年从影，首部电影《投胎人》(1976)，其后参演了多部影片，成绩均不大理想，一度被称为“票房毒药”。",
            "http://img5.mtime.cn/ph/2020/05/02/102227.64675761_290X440X4.jpg"
        ],
        "陈建斌": [
            " 　　出生于新疆乌鲁木齐市。1994年，中央戏剧学院表演系本科毕业。1998年，中央戏剧学院表演系硕士研究生毕业。同年留校任教。陈建斌是位出色的演员，他身上不仅具有一个优秀演员必备的条件，更透出浓郁的诗人气质，这或许与他多年来象牙塔里的学院经历有关。　　陈建斌演的都是人们身边的人，身边的事，在观众眼里，他是属于大器晚成的，外表不算俊朗，长得也不帅，但是人们喜欢这个自然真实的男人。他的气质和外形都与高仓健神似。陈建斌的戏都是正面的好男人形象, 在爱恨中痛苦挣扎的现代男人，他的表演朴实，自然，有时正义凛然，有时带有一点坏坏的调皮。　　1998年以来，陈建斌拍摄了《网络时代的爱情》、《菊花茶》、《致命一击》等电影。",
            "http://img31.mtime.cn/ph/2015/03/05/103209.13384305_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "徐越": [
            "",
            "http://img31.mtime.cn/ph/2015/01/07/171402.59110275_290X440X4.jpg"
        ],
        "姚橹": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153510.12453811_290X440X4.jpg"
        ],
        "陆毅": [
            " 　　陆毅是地地道道的上海人，父母都是普通工人。陆毅的童年及少年时代是伴随着水银灯一起成长的，他的演艺生涯要追溯到他的幼儿园时代。五岁那年，上影厂筹拍电影《泉水叮咚》，正好到陆毅就读的幼儿园选演员，陆毅乖巧可爱的样子引起了导演的注意，被选中在里面扮演了一个角色，接着他便顺顺利利地加入了上海电视台小荧星艺术团，随后他一点都没闲着，《荒雪》、《第一诱惑》、《第五梯队》、《状员村的孩子》、《机关山》、《毛毛和他的伙伴》，每年一部电影。　　那时候陆毅只是把拍电影当作玩儿，他自己包括父母都没有想过将来一定要做一名职业演员。直到14岁上初二那年被特招到上海戏曲学校为上海儿艺代培的儿童剧演员班。4年之后考了上戏。",
            "http://img31.mtime.cn/ph/2014/03/16/194517.89701425_290X440X4.jpg"
        ],
        "任泉": [
            " 　　任泉出道多年，作品以电视剧为主，是内地荧屏的当家小生。俊朗的任泉扮演了不少古装美少年，他富有质感的五官和良好的形象都为他赢得了不少人气。无论是《青春出动》中的富家帅公子舒彤，《小李飞刀》中锋芒毕露的上官飞；《都是天使惹的祸》中才气横溢的医生邵剑波，《花样的年华》中落拓颓废却英俊善良的富家公子，还是《名捕震关东》中不苟言笑的武林高手，《少年包青天》中，聪明善辩、英俊潇洒的公孙策，《危情24小时》中精明干练的反恐精英，这些多变的角色为任泉提供了磨练演技的最好机会，也使他成为荧屏上一道耀眼的风景，令人过目难忘。",
            "http://img31.mtime.cn/ph/2014/06/18/144718.66408714_290X440X4.jpg"
        ],
        "王斑": [
            " 　　王斑，1991年毕业于中央戏剧学院表演系87班，并获得学士学位。北京人民艺术剧院演员，国家一级演员。2007年荣获中国话剧金狮奖。多年来，他排演话剧《北京人》、《雷雨》、《日出》、《第一次的亲密接触》等经典剧目。在影视剧方面，出演电影《孔子》、《红楼梦》、《不能没有爱》、《与你同住》等。参演电视剧《裸婚》、《山间铃响马帮来》、《重案六组》、《京都疑云》、《人生本色》、《包公》等。",
            "http://img31.mtime.cn/ph/2015/06/24/114053.96174645_290X440X4.jpg"
        ],
        "张凯丽": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/211734.83667586_290X440X4.jpg"
        ],
        "焦晃": [
            " 　　焦晃，1936年7月8日生于北京，国家一级演员，上海话剧艺术中心演员，中国戏剧家协会会员，著名表演艺术家，素有“莎剧王子”之誉。　　1959年毕业于上海戏剧学院表演系(受教于苏联专家叶·康·列普科夫斯卡娅和朱端钧、胡导等教授)。毕业后，进入上海青年话剧团，数十年来始终坚持斯坦尼斯拉夫斯基的“行动规律”演员学说，注重人物行动特殊形式的发掘，积极发展自己的创造手段，在风格上强调心理生活的细腻和层次，速度节奏和形体语汇的准确生动。数十年来始终坚持遵循斯坦尼斯拉夫斯基演员创造体系，主演了数十部中外戏剧。至今，焦晃已主演了近百部中外戏剧以及影视作品。",
            "http://img31.mtime.cn/ph/2014/02/22/211056.75770615_290X440X4.jpg"
        ]
    }
}