{
    "title": "失恋33天",
    "info": "   　　黄小仙儿，27岁，大龄待嫁，在北京从事高端婚庆策划工作；姿色平平，家境一般，唯一拿得出手的，就是一口刻薄言辞，和对这世界满腔的乐观。长途恋爱谈了七年，没有修成正果，反而在商场里看到了男友和自己闺蜜喜笑颜开的走在一起。 当头棒喝下，为时33天的失恋后心理复健工作，就此展开。 黄小仙当下的处境一片凄风苦雨，工作上困难重重，刚刚惨遭失恋，却要替一对恋爱同样谈了很多年但现在仍然如胶似漆的新人策划婚礼；同事王小贱，既冷酷又毒舌，看起来是一个同性恋，对黄小仙儿的惨况一路冷眼旁观…黄小仙儿的人生还没拍摄到高潮部分，是不是就要这么被迫收工了？",
    "comment": [
        "所有谈恋爱的都他妈去死吧，一个不留，统统去死涅槃1900看过 ",
        "电影看的乐呵呵的，最后那个纪录片整得我泪流满面。丨亂丨看过 ",
        "“失恋，失去的只是一种习惯。” 一句话道明主题。DanielYang28看过 ",
        "一个真正爱你的人会始终陪在你的身边，对你不离不弃。单单1977看过 ",
        "作为小妞电影可看性很高peter蒸蛋瓶看过 ",
        "完全理解不了人物的情感与逻辑，有一种偶像剧既视感Eiawu看过 ",
        "都是这么说的，但是我却没法在开始一段新感情。m2box看过 ",
        "很可爱的一部电影。最美的记忆933722看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/10/11/191604.30251616_270X405X4.jpg"
    ],
    "actors": {
        "文章": [
            " 　　文章，陕西西安人，中国内地男演员。毕业于中央戏剧学院表演系，爱好音乐、足球、游泳、书法、阅读等。文章的父母都是公务员，优厚的家庭条件决定了他童年的一帆风顺。因而，他从小就受到良好教育。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1999年，还在上中专艺校的文章就出来拍戏了，但都是饰演一些小角色。2004年，还在中央戏剧学院表演系读书的文章，在《与青春有关的日子》中成功饰演了卓越。虽然只是一个配角，但是他让文章逐渐为观众所熟悉。之后，他又在《奋斗》、《暗流》、《蜗居》、《雪豹》、《海洋天堂》等影视剧作中有突出表现，曾在2003年韩国釜山艺术节上，获“最佳男演员奖”。",
            "http://img5.mtime.cn/ph/2017/06/26/100352.52021977_290X440X4.jpg"
        ],
        "白百何": [
            " 　　白百何，原名白雪，毕业于中央戏剧学院，与羽·泉组合成员陈羽凡在拍摄电视剧《与青春有关的日子》时相识。并将剧中的感情延伸到了生活里，随后两人很快结婚，并生下一子。随着2007年《幸福在哪里》、《与青春有关的日子》和2009年《我的青春谁做主》的热播，观众才开始对其有所了解。　　　　2011年主演电视剧《家的N次方》和电影《万有引力》，《家的N次方》热播，通过那个“让人恨得牙痒痒”的赵雯，让观众很快记住了她。随后在和文章主演的电影《失恋33天》中与“王小贱”共谱了一段看上去很贱却又很感人的爱情故事，影片上映大获好评，让这个曾经在低潮期想过要转行的80后女孩再次受到观众喜爱。",
            "http://img31.mtime.cn/ph/2014/03/16/192316.78572346_290X440X4.jpg"
        ],
        "张嘉译": [
            " 　　1970年出生，1987年考入北京电影学院表演系，1991年毕业，现为西安电影制片厂演员。",
            "http://img31.mtime.cn/ph/2016/08/29/182232.74563299_290X440X4.jpg"
        ],
        "张子萱": [
            " 2002年，张子萱以平面模特身份出道，之后的九年时间张子萱主要担任《瑞丽》杂志专属模特。2011年，张子萱因在滕华涛执导的电影《失恋33天》中饰演李可而正式进军演艺圈，张子萱也凭借本片获得大众电影百花奖最佳新人和台湾电影金马奖新演员两项提名 。2012年，张子萱出演了个人的首部电视剧《时尚女编辑》 。2013年，张子萱又出演了都市剧《小爸爸》 。2014年，张子萱出演了青春片《匆匆那年》。2015年张子萱主演的古装喜剧《医馆笑传》和青春励志剧《长大》相继在各卫视播出。她还出演了电影《滚蛋吧！肿瘤君》。",
            "http://img31.mtime.cn/ph/2016/01/08/111733.48246182_290X440X4.jpg"
        ],
        "王耀庆": [
            " 台湾演员王耀庆是辅仁大学大众传播学院的毕业生。从90年代开始，王耀庆就参与了不少两岸电视剧的演出，不过对于普通观众来说，他可能只是脸熟，人们对他更深刻的印象来源于他的广告作品。王耀庆早年曾出演过不少台湾脍炙人口的精品剧集，比如冯海导演的“花系列”《孽女花》、《红颜花》等等。此外王耀庆还参演过不少林奕华导演的舞台剧，比如《红娘的异想世界在西厢》、《命运建筑师之伟大前程》等等。王耀庆喜欢不断尝试新的角色挑战，2011年他也在导演滕华涛的票房黑马电影《失恋33天》中客串一位精英大款。对于生活，他的名言是：“生活对我来说，永远是极端有趣的艺术，学无止境。",
            "http://img31.mtime.cn/ph/2014/03/20/085354.41319687_290X440X4.jpg"
        ],
        "郭京飞": [
            " 　　郭京飞出生在北京一个飞行员之家，虽然家人希望他成为一位飞行员，但是他从小最爱模仿动物园各种动物的神态，成为演员的梦想深深地扎根在幼小的心灵中。高中毕业后，他毅然来到上海进入谢晋明星学校，一年中，他逐渐认清自己，要去学习表演，磨练自己成为一位真正的演员。2000年，他考入上海戏剧学院，四年的专业学习让他如鱼得水，在舞台上尽情施展这他对表演的体悟。毕业后，他和话剧导演何念合作过多部既叫好又叫座的话剧，包括《亲爱的我们一起飞》、《牛虻》、《和空姐同居的日子》、《武林外传》、《21克拉》等，被人称为“话剧王子”。",
            "http://img31.mtime.cn/ph/2016/08/27/141509.72105370_290X440X4.jpg"
        ],
        "李念": [
            "        李念，性格飒爽的湖北姑娘。小时候的最初梦想是成为一名帅气的女警。小学五年级时，电视电影《追踪》剧组来到李念就读的学校挑演员，导演一眼就看中清纯可爱的李念。这次拍戏经历对李念的影响很大，改变了自己的志向，希望自己以后成为一名演员。在家人的支持下，李念高中来到武汉音乐学院学习舞蹈和钢琴，为今后的演艺道路打下坚实基础。2002年，他考入上海戏剧学院表演系，顺利地踏上演艺之路。幸运之神总会特别眷顾勤奋而有准备的人。2005年，李念出演电影《霍元甲》，让更多的人看到英气而不失温柔的她。毕业之后，李念主演电视剧《蜗居》中的“海藻”一角而走红。",
            "http://img31.mtime.cn/ph/2014/02/22/213247.46651057_290X440X4.jpg"
        ],
        "廖凡": [
            " 　　廖凡1997年毕业于上海戏剧学院表演本科，现任中国国家话剧院演员，参加多部电视剧拍摄，包括《北京深秋的故事》、《将爱情进行到底》、《像雾像雨又像风》、《风吹云动星不动》等名剧，并多次出前卫话剧，有《思凡》、《死无葬身之地》、《关于家情归宿的最新观念》《恋爱中的犀牛》、《半生缘》等。2004年在阿甘导演的《天黑请闭眼》中出演主要角色，也是他第一次在大银幕担任主要角色。2006年他又出现在张一白导演的《好奇害死猫》中，扮演保安奋斗，接下来又出现在张扬作品《落叶归根》中。2007年出演冯小刚的《集结号》。08年的电影作品是《一半海水一半火焰》，电视剧作品是《相思树》。",
            "http://img31.mtime.cn/ph/2016/08/25/132410.26957383_290X440X4.jpg"
        ],
        "海清": [
            " 　　海清，原名黄怡，著名影视剧演员。毕业于北京电影学院，凭借在《玉观音》中的出色表演踏入演艺圈。因在《双面胶》、《王贵与安娜》等影视作品中成功地塑造了极具个性的儿媳妇形象，而被称为“媳妇专业户”。其个性十足的精湛表演获得一致好评，2009年因在热门电视剧《蜗居》中扮演女主角海萍而大热，2010年的作品有电视剧《媳妇的美好时代》及陈凯歌电影《赵氏孤儿》。　　2011年，与吴秀波、张嘉译合作，出演医疗剧《心术》，揭示出当代中国的医患关系现状。开播后，在各大卫视收视位居前列。之后在《后厨》中，她扮演大龄剩女徐冰，与小沈阳搭档，看着不太“匹配”的两人，演绎出另一种味道。",
            "http://img31.mtime.cn/ph/2014/03/14/153731.67413091_290X440X4.jpg"
        ],
        "马伊琍": [
            " 　　马伊琍是土生土长的上海人，从上海戏剧学院表演系毕业4年来，其实马伊琍的星途一直不太顺：第一部古装电影《孔乙己》至今没有公映；拍电视剧《为谁心动》时无悔剃光了头，但没有引起什么反响。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　后来，她主演了管虎执导的电视剧《黑洞》和电影《西施眼》后才慢慢受到一些关注。因为在《前世今生》里的出色表演，才为自己迎来了进入《还珠格格3》出演“紫薇”的机会。生活中马伊琍是一个具有典型双重性格的女孩，外表看上去热情奔放、爽朗大方，内心却是极其的细腻、敏感，对于身边人的一个动作、一句评价都会很在乎，这样的本色也造就了马伊琍是一个擅长对人物内心深层次刻画的演员。",
            "http://img31.mtime.cn/ph/2014/03/31/110848.25396717_290X440X4.jpg"
        ]
    }
}