{
    "title": "X战警：逆转未来",
    "info": "   变种人被新型特种战斗机器人“哨兵”所猎杀，面临灭绝的危险。金刚狼必须穿越时空找到X教授和万磁王，改变历史。在过去与未来两个时空里，X战警同哨兵机器人的大决战即将展开……",
    "comment": [
        "放下仇恨，拯救自己，妥协的力量。Boace看过 ",
        "哨兵太有压迫感了！Vincennes看过 ",
        "这是一部时间旅行电影，而时间旅行电影通常不是经典就是垃圾。对于一部充斥着这么多角色的电影来说，让人惊讶的是，所有的角色都是有意义的。这部电影提供了一种选择，让每一位观众都可以亲自选择他/她是好人或者坏人。所有的人物都在为他/她的崇高目标而战，我的意思是每个角色都有自己的个性，自己的目标，自己的信仰!突然心血来潮看过 ",
        "大家都在一起才好嘛wakan看过 ",
        "if i'm gonna pick a mutant ability, i'm gonna pick quicksliver and he's the coolest looking guys hahahaha and the kitchen scene is just the bestRixs看过 ",
        "回到过去，还企图带出那个时代的怀旧风貌，以及跟当时的各种政治事件关联，是失败的！拖沓，做不到《回到未来》那种现在进行时般的紧凑感。神經刀看过 68发表评论神經刀忘了提一句范冰冰，其实还是可以，并无违和感，感觉戏份少了点哈，或许她可以尝试毒蝎美女角色——",
        "感觉有点水，但从这集之后完全可以讲新的故事artistfx看过 ",
        "逆转之后，未来无限好奇的鲤鱼王看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/05/18/155758.64082431_270X405X4.jpg"
    ],
    "actors": {
        "休·杰克曼": [
            " 　　澳大利亚著名男演员。因在电影《范海辛》中饰演一脸胡渣粗犷扮相的吸血鬼猎人受到了大众的赏识，更因饰演《X战警》系列中的“金刚狼”而闻名，因为饰演金刚狼，他被影迷们亲切的称他为“狼叔”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　休·杰克曼有着扎实的演出经验，和电视演出的背景，声音像梅尔·吉布森，长得像年轻版的克林特·伊斯特伍德。《X战警》中的金钢狼就有着加里·格兰特般的迷人气质。杰克曼与同片演员安娜·帕奎恩一起试镜，他还必须经过福斯高层电影公司鲁珀特·莫多克的认可，福克斯高层很担心让这个角色给一个在美国完全没有名气的人演出，这时杰克曼开玩笑说：他甚至不是导演名单中的第二候选人。",
            "http://img31.mtime.cn/ph/2014/03/15/210910.39596130_290X440X4.jpg"
        ],
        "詹姆斯·麦卡沃伊": [
            " 　　詹姆斯·麦卡沃伊是个家庭并不美满的苦命孩儿，七岁时父母离异后，他和妹妹就被寄养在了祖母家。孤独的时候，他就会弹着他心爱的吉他，给妹妹唱老童谣，虽然詹姆斯的童年比同龄的孩子缺少了相当多的父母之爱，但祖母却给了他另一种爱的方式。　　　　　　　　　　　　　　　　祖母对他们兄妹俩的教育是严格而又保守的，用年轻父母所没有的慈祥和仁爱教育兄妹俩向善施德。她教育孩子们要有良好的举止，嘴角不要漏食物的碎屑，手指头也不要浸到汤里，和蔼地对待害羞者，温和地对待陌生人，仁慈地对待可笑之人，这些都潜移默化地影响了詹姆斯的言谈举止。正是因为拥有一个这样的祖母，在孩提时代，詹姆斯曾经梦想自己将来能成为一个传教士。",
            "http://img31.mtime.cn/ph/2014/06/18/110317.33480148_290X440X4.jpg"
        ],
        "迈克尔·法斯宾德": [
            " 　　迈克尔·法斯宾德，德裔爱尔兰演员。1977年出生于德国，父母分别是德国人与爱尔兰人，在爱尔兰长大。年少时就读于爱尔兰的中央戏剧学校，随后自然而然朝演艺圈迈进。迈克尔对电影的喜爱很大程度上是源于身为铁杆影迷的母亲的影响。　　　　　　　　　　　　　　　　　　　　　　　　　　　曾出演过电视影集《兄弟连》以及英剧《魔女》，07年《300死士》中扮演斯巴达勇士Stelios，俊朗不羁的长发造型让法斯宾德在成群猛男中依然抢眼。他还被法国导演弗朗索瓦欧容挑中，在其首部英文片《天使》中扮演女主人公的情人。《300》和《天使》这两部风格截然不同的影片同时亮相了当年柏林电影节。",
            "http://img31.mtime.cn/ph/2014/11/05/090944.19404745_290X440X4.jpg"
        ],
        "詹妮弗·劳伦斯": [
            " 　　詹妮弗·劳伦斯于1990年出生于美国的肯萨斯州的路易斯维尔。她的母亲凯伦办了一家儿童夏令营，父亲加里·劳伦斯曾经经营过一家建筑公司。劳伦斯小时候参加过教堂的演出，在十四岁时决心追求自己的演艺生涯，并说服父母带自己去纽约签了一家经纪公司。 　　　　                                  　　虽然之前她没有任何表演方面的训练，但是她的试镜得到了公司的高度认可。为了专心于演艺事业，她提前两年高中毕业。劳伦斯的演艺生涯开始于吉勒莫·阿里加导演的《燃烧的平原》，凭借在片中的演出获得了2008年威尼斯电影节的最佳新人奖。",
            "http://img31.mtime.cn/ph/2015/07/01/143725.55810921_290X440X4.jpg"
        ],
        "彼特·丁拉基": [
            " 　　 每个人看这位实力派巨星时都要低下头，他虽然只有135cm的身高，因年幼时患上软骨发育不全症，导致一辈子都只能“低人一头”，但这位表演系毕业的优等生却才华横溢，大学时代就开始创作剧本。",
            "http://img31.mtime.cn/ph/2014/05/13/101243.98875371_290X440X4.jpg"
        ],
        "尼古拉斯·霍尔特": [
            " 　　尼古拉斯·霍尔特1989年12月7日出生玉英国东南部伯克夏郡3万多人口的小镇Workingham，父亲罗杰是英国航空公司的一位飞行员，母亲Glenis出生在巴基斯坦，现在是一位钢琴和声乐教师，家中的哥哥James、姐姐Rosie和妹妹Clarista也都有表演经历。　　尼克曾就读于伦敦的著名戏剧学校西尔维亚青年戏剧学校，后离开这里进入一家当地的教会学校学习。尽管8岁起尼古拉斯·霍尔特就开始在电影、电视剧和戏剧中面对镜头，2002年的《关于一个男孩》是他第一部正式上映的作品，凭借此片他获得了BFCA最佳青少年男主角表演奖的提名。",
            "http://img31.mtime.cn/ph/2016/08/25/230608.47892954_290X440X4.jpg"
        ],
        "伊万·彼得斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/17/082334.86445070_290X440X4.jpg"
        ],
        "帕特里克·斯图尔特": [
            " 　　帕特里克·斯图尔特1940年7月13日生于英国约克郡Mirfield。12岁时已经在多个小剧院登台表演。15岁时辍学进入当地一家报社做见习记者，一年后因被主编责备他花在剧院的时间过多，而离开报社。此后又做了一年的家具推销员，攒够钱后于1957年进入Bristol Old Vic Theatre学院专修表演。1959年正式登台演出，1966年加入英国皇家莎士比亚戏剧公司。　　1975年帕特里克涉足影坛，1987年进军美国，此后几年，因在热门电视剧集《星舰迷航记》中出演老舰长一角而赢得广泛好评，并逐渐打响知名度。曾与Sheila Faloner有过长达34年的婚姻，育有两个子女，2000年离婚。",
            "http://img5.mtime.cn/ph/2017/03/17/160643.24132147_290X440X4.jpg"
        ],
        "伊恩·麦克莱恩": [
            " 　　伊恩对戏剧的喜爱得益于父母的鼓励与支持。在他3岁的时候，父母就带他观看名剧《彼得·潘》。他7岁那年的圣诞礼物是一个可以折叠的木制剧院模型。姐姐还经常带他去小剧院观看莎翁剧《第十二夜》、《麦克白》等。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中学时代，伊恩积极参加学校的业余表演。他就读的伯尔顿学校每年春天都要上演一些经典剧目。伊恩经常参加演出。每年夏天，他都要随学校的夏令营到离皇家莎士比亚剧院半小时船程的蒂丁顿去，晚上就到莎士比亚剧院观看劳伦斯·奥立佛、费雯·丽和保罗·罗宾逊等人的表演。丰富的演出经验使他中学毕业后理所当然地获得了一份奖学金，到圣凯瑟琳学院学习英文。",
            "http://img31.mtime.cn/ph/2014/06/03/101917.98960529_290X440X4.jpg"
        ],
        "哈莉·贝瑞": [
            " 　　哈莉·贝瑞于1966年8月14日出生于美国俄亥俄州克利夫兰，父亲是一名前医院护工，母亲是一名退休的精神科护士。哈莉有一个姐姐赫蒂。　　哈莉第一次站在聚光灯下是在17岁时，当年她代表俄亥俄州参加全美20岁以下小姐竞选，获“全美青少年小姐”。1986年，她参加美国小姐选美竞选，获“美国小姐”、“俄亥俄小姐”称号，之后她成为模特。1989年的一部《玩偶》最终使她首次登上电视排行榜。当摄影机已经停止，她仍然沉浸于角色之中，她对表演的执著认真使她获得了肯定。",
            "http://img31.mtime.cn/ph/2014/03/14/184125.76978620_290X440X4.jpg"
        ]
    }
}