{
    "title": "那些年，我们一起追的女孩",
    "info": "   　　柯景腾的一群好友，为了共同喜欢的沈佳宜，不约而同从精诚中学国中部直升到高中部，继续未完的恋爱战斗。　　某天柯景腾因过度恶作剧被导师处罚，坐到好学生沈佳宜前面，由她代为监视。起先两人彼此抗拒，但柯景腾渐渐喜欢上逼他用功读书的沈佳宜，沈佳宜也受到柯景腾带来的迥异价值观深深地冲击，柯景腾展开了追求，沈佳宜则犹豫不决。　　高中毕业后，原本快要在一起的柯景腾与沈佳宜，却因为柯景腾举办的自由格斗赛大吵一架，遗憾未能成为恋人。　　看着一起追过多年的女孩步入礼堂，成了别人的新娘子，每个男孩都得到了各自的成长，也继续追寻各自的幸福。",
    "comment": [
        "真正的青春影像熊猫先生爱蛋逼看过 ",
        "那些年错过的大雨，那些年错过的爱情，美好的爱情总是失之交臂，有时候不得不去感慨，成长的过程，难免用正确去代替应该，良辰美景奈何天！！！司小幽看过 ",
        "明明没有九把刀的经历，确依然感觉说的就是自己的青春！那些年，回不去的那些年，回不去的青春！梦J517看过 ",
        "这几年看过的最好的青春题材电影，故事不矫情，不做作，主题曲也很好听，展现的都是青春最美好的样。Purphy看过 ",
        "那些年~那首歌很好听~~飞鸟与椰子看过 ",
        "同龄的女孩总比男孩成熟，九把刀最好的作品，虽然我没有在工作前谈过恋爱，但青春的喜欢真好！枫之封印看过 ",
        "的确有一些场景和情节带起了一些回忆，不过后面还是逃不过青春片固有的窠臼，尽管青春往往不懂事，但片里那些偏执与冲动，在我看来还是稍微浮夸了一点，所以印象分扣一点。整体还是可以的，翻唱的主题曲很不错。conan看过 75发表评论草斗·宏那些年是翻唱的？我",
        "如果只是删减版最多给8分，如果是原版，我愿意打出我的第一个满分，最后柯景腾亲吻新郎的镜头瞬间泪奔。雨天飞小猪看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/07/18/121843.62865667_270X405X4.jpg"
    ],
    "actors": {
        "柯震东": [
            " 　　柯震东，本名柯家凯，生长于台湾澎湖县，现就读中国文化大学体育系，因为演出九把刀小说改编电影《那些年，我们一起追的女孩》柯景腾一角而走红。其父柯耀宗与艺人庾澄庆为好友，也是带领柯震东出道的人。　　2011年，还是在读大学生的柯震东凭借《那些年，我们一起追的女孩》获得第48届金马奖最佳新演员奖。他在《那些年，我们一起追的女孩》中扮演年轻时候的“九把刀”，金马奖组委会评价他的表演“灵活调皮又自然生动，虏获了观众的心”。",
            "http://img31.mtime.cn/ph/2014/03/14/153016.87930015_290X440X4.jpg"
        ],
        "陈妍希": [
            " 陈妍希，台湾女演员。拍广告出身，2006年自南加州大学毕业后从美国返回台湾，被智名制作人柴智屏相中签下。陈妍希在南加大主修行销，副修美术，也受过歌舞剧训练，在偶像剧《换换爱》中是她的首次演出。随后出演偶像剧集《这里发现爱》、《不良校花》、《镜海风云》。2009年，她和台湾新生代小生彭于晏主演电影《听说》，演技获肯定。2011年，她参演九把刀执导的电影《那些年，我们一起追的女孩》。",
            "http://img31.mtime.cn/ph/2014/08/20/090940.26374961_290X440X4.jpg"
        ],
        "郝劭文": [
            " 1990年出生于台湾省台北市的郝邵文，是一代人记忆中的经典搞笑童星，他在《新乌龙院》、《旋风小子》、《中国龙》等片中和释小龙合作，扮演性格迥异的小孩，很是逗趣。近年来主攻学业，很少在银幕上露脸。",
            "http://img5.mtime.cn/ph/2017/01/04/094059.18593892_290X440X4.jpg"
        ],
        "蔡昌宪": [
            " 　　蔡昌宪，台湾男歌手、演员。于2009年参加台视歌唱选秀节目《超级偶像》第三季，以演唱台语歌曲见长，最后获得第八名。2010年，与阮经天、赵又廷等人一起出演电影《艋舺》，2011年，在九把刀的《那些年，我们一起追的女孩》及叶天伦的《鸡排英雄》中都出演配色。",
            "http://img31.mtime.cn/ph/2016/08/31/163615.53752257_290X440X4.jpg"
        ],
        "敖犬": [
            " 　　本名庄濠全，台湾男艺人，也是前台湾男子演唱团体Lollipop棒棒堂的成员之一。同时，他亦是舞蹈团体“黑角舞团”的成员。原就读于台北市的德明财经科技大学保险金融管理系，现已转学到醒吾技术学院财务金融系。　　他在Channel V综艺节目《模范棒棒堂》中担任第一届班长，也是首三届淘汰赛的冠军。在节目中表现突出的他，被选中成为棒棒堂出道六人之团长。2006年12月2日以Lollipop-F团体形态签入EMI唱片公司，顺利出道。出道后参加了居多偶像剧的演出也陆续主持多种综艺节目。擅长绘画的他，有时会担任棒棒堂唱片赠品的设计工作。",
            "http://img31.mtime.cn/ph/2016/08/27/165930.26882318_290X440X4.jpg"
        ],
        "鄢胜宇": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/170033.68355599_290X440X4.jpg"
        ],
        "弯弯": [
            " 弯弯，台湾的网络漫画家，本名胡家玮。毕业于复兴商工美工科。“弯弯”之名是取自1980年代台湾电视公司知名连续剧《星星知我心》，因该剧饰演“弯弯”一角之童星本名刚好也叫胡家玮，漫画家胡家玮因此得了此一绰号。 她在2004年10月开始在博客发表文章，在网络上分享业余创作，以办公室工作感受为主题之有趣MSN大头贴而走红。并出版多部针对年轻人或者上班族的个人漫画专著，成为部分商品代言标志。2011年，在九把刀执导的电影《那些年，我们一起追的女孩》中饰演女主角“沈佳宜”的好友。",
            "http://img31.mtime.cn/ph/2016/08/27/170133.27597829_290X440X4.jpg"
        ],
        "王彩桦": [
            " 　　王彩桦，台湾艺人，以搞笑闻名。早期因父亲经商不顺，母亲早逝，让王彩桦从13岁就开始半工半读，期间曾卖面和当槟榔西施，而从她国中一毕业，考取歌星证，便开始到舞厅和酒店唱歌，后被猪哥亮、文英、方骏等前辈提拔，首部正式戏剧作品为华视《恩情深似海》。　　真正让她受到大众关注是因2003年出演《鸟来伯与十三姨》，在剧中饰演鸟来伯的媳妇“米浆”王美玲，因为角色俏皮讨喜，让她大受欢迎，之后她积极参与综艺和游戏节目，更加展现敬业精神，替演艺生涯开创新局。",
            "http://img31.mtime.cn/ph/2016/09/03/131556.13592501_290X440X4.jpg"
        ],
        "柯义浤": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/170819.75277331_290X440X4.jpg"
        ],
        "赖炳辉": [
            "",
            "http://img31.mtime.cn/ph/639/2226639/2226639_290X440X4.jpg"
        ]
    }
}