{
    "title": "大鱼",
    "info": "   爱德华·布鲁姆是个喜欢吹牛的老头，总喜欢炫耀年轻时旅行推销的经历，儿子并不相信，觉得父亲很虚荣浮夸，父子关系渐渐疏离。直到父亲不久于人世，儿子决定回去见父亲最后一面，他终于领悟到父亲充满激情和想象的一生……",
    "comment": [
        "再没有哪种关系，是你拼尽全力想摆脱对方的样子，可一个不留神，还是活成了他的影子。 父与子，是一生之敌。李比廉姆看过 ",
        "始终对这个片子印象不太好，觉得没有优秀到各大榜单都数得上的程度，重看发现好长啊。父子情感修复的道路，或者说是儿子在父亲最后的时光里试着理解和认同他的过程。惊喜的是演员表真是光彩熠熠。虽然我始终不认同这种脑内冒险，大概是我不是个浪漫的人吧，也是会被结局的成全感动，能够永远保持童心一定也是许多人的向往，像另一个阿甘的故事。Luna_星看过 80发表评论芥末味爆米花每个人一生的故事里都有精彩和有趣，只要能够使有人愿意听",
        "非常好，魔幻与现实，真正的情感artistfx看过 ",
        "让人生成为童话小小猫尾巴看过 ",
        "喜欢这种童话般的故事JacieJ看过 ",
        "蒂姆波顿导演还真是现代童话的坚定拥趸，抑或只能遗憾的说，这样的童话不对我本人的胃口，只是相比其导演的其他几部类似作品，这部还算有那么点意思。",
        "水仙花那里让我不由自主的想起了金粉世家没想到两个是同年上映的看到后来我已经猜到他的父亲可能就是那条大鱼怎么说呢，一开始感觉跟囧妈一样感觉如果我有一个这样从来不说真话夸大其词的父亲我也很厌烦但是明显，好剧之所以好就在于它即使有点惹人烦也会让人心生向往而且它最后能圆回来让你感叹，原来如此这些真真假假的故事让人觉得他的父亲真的是一个很享受生活的人有一个有趣的灵魂小目1569412看过 ",
        "20191203 巴格达：很浪漫主义 我很确定前半段是看过的 后半段却没了印象。1分升6分。故事想表达的浪漫思想我没有很get到。中间中国士兵那一段感觉也有贬讽的意味？以前：额… 不太喜欢这种设定Tony_Lee_3看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/11/27/102640.36705068_270X405X4.jpg"
    ],
    "actors": {
        "伊万·麦克格雷格": [
            " 　　自伊万·麦克格雷格从苏格兰最肮脏的厕所走出的那一刻起，就享受到了万千宠爱于一身的滋味。观众们喜爱他，影评人们疼爱他，就连那些一向狂妄自大的愤青们也将他视为追逐的对象。　　伊万·麦克格雷格在学校原本修习的是音乐和戏剧，为了发展演艺事业而不再升学。从影不久与丹尼·鲍伊尔合作《魔鬼一族》获英国影艺学院肯定，也让大家注意到了他的演技。两年后两人二度合作叫好叫座的英国小品《猜火车》，成功的从英国市场打入全球，这个公认的电影边缘人，用《猜火车》中经典的痞子形象和惊世骇俗的表演让人们领略了他的疯狂与叛逆。后来的《枕边书》和《天鹅绒金矿》，伊万那毫不顾忌地裸露，不得不让影评人们感叹于他的表演欲望。",
            "http://img31.mtime.cn/ph/2014/03/14/154022.86262970_290X440X4.jpg"
        ],
        "阿尔伯特·芬尼": [
            " 　　阿尔伯特·芬尼生于英格兰兰开夏(Lancashire)工业区的一个普通工人家庭，1955年毕业于著名的英国皇家戏剧艺术学院。毕业后不久，芬尼便开始在舞台上出演莎士比亚戏剧中的人物，并曾经有幸成为伟大的劳伦斯·奥利弗(Laurence Olivier)的替角，并顶替他在舞台上出演过一位骄横的古罗马军官，就此开始引起电影界的注意。　　1960年，芬尼正式步入影坛，虽然其银幕处女作《艺人》(The Entertainer)并不成功，但同年拍摄的另外两部影片《年少莫轻狂》(Saturday Night And Sunday Morning)却大获成功。",
            "http://img31.mtime.cn/ph/2014/03/14/152952.33665855_290X440X4.jpg"
        ],
        "杰西卡·兰格": [
            " 　　杰西卡·兰格1949年4月20日生于美国明尼苏达州。父亲是一名推销员，小时候随父亲游移了数十个城镇。曾在明尼苏达大学艺术系读了两年，而后又远赴巴黎学习哑剧，返美后曾担任过模特儿。　　1976年27岁的兰格参加试镜，并成功出任《大金刚》的女主角，但这个银幕处女作的影评反应极差，而后与制片人劳伦蒂斯签了七年合约，以连续拍片来磨练演技，1981年先以《邮差总按两次铃》一洗金刚美女的花瓶形象，次年便以《窈窕淑男》赢得奥斯卡最佳女配角提名，1994年终以《芳心的放纵》勇夺奥斯卡影后桂冠。近年也陆续推出作品，在《大鱼》、《破碎之花》、《别来敲门》、《老敞篷车之旅》中都有亮相。",
            "http://img31.mtime.cn/ph/2014/04/20/093711.64953271_290X440X4.jpg"
        ],
        "比利·克鲁德普": [
            " 代表作品《新邻里联防》，《说服者》，《乱世有情天》，《耶稣之子》，《大鱼》，《守望者》，《碟中谍3》等，并在电影《守望者》中扮演曼哈顿博士。",
            "http://img31.mtime.cn/ph/2015/11/21/170258.58191457_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "艾莉森·洛曼": [
            " 　　艾莉森·洛曼1979年生于加州，她在一个与娱乐毫无关联的家庭长大，但她却一直非常向往表演。　　在她九岁时她在麦考伦剧院出演了《音乐之声》中的角色，这是她的首次表演。在十一岁时她因为《安妮》中的表演，获得了沙漠戏剧协会音乐片最突出女演员奖，在十七岁时她已出演了十二部不同的作品。作为中学的高年级生，她获得了国家艺术基金的奖金。作为一个成名较早的女演员，艾莉森·洛曼随后转向电影表演。　　2002年洛曼和罗宾·莱特·潘、米歇尔·菲佛、芮妮·齐薇格三位女星合作了《白色夹竹桃》，洛曼在其中扮演菲佛的女儿，其不输前辈的精彩表演让人眼前一亮。",
            "http://img31.mtime.cn/ph/2014/03/14/154022.55222052_290X440X4.jpg"
        ],
        "罗伯特·吉尔劳姆": [
            "",
            "http://img31.mtime.cn/ph/2014/06/15/101449.83208420_290X440X4.jpg"
        ],
        "玛丽昂·歌迪亚": [
            " 　　玛丽昂·歌迪亚是近年法国影坛日渐成熟的出位女星之一，她出生在巴黎的一个演艺家庭，父母一直活跃于戏剧舞台。年幼时，玛丽昂就表现出让人惊讶的早熟天赋，与母亲同台表演。长成后她先是在电视剧中饰演了两个小角色，随后因参演的影片博得关注。　　　　　　　　　　　　1998年，被吕克·贝松看好的玛丽昂加盟《的士速递》，凭借在这部热门影片中的魅力表现获恺撒奖最具前途女演员提名，其后的《的士速逮2》又为她赢得卡布尔浪漫电影节的最佳新人奖。",
            "http://img31.mtime.cn/ph/2015/01/19/163946.47371819_290X440X4.jpg"
        ],
        "米西·派勒": [
            " 出生在得克萨斯州，，但在成长在田纳西州。1995年毕业于北卡罗来纳州艺术学院。一开始她出现在各种电视节目中。于1997年的电影《尽善尽美》中一个小配角开始登上银幕。之后在《银河追缉令》中的角色让她取得了一定的突破，之后出演了大量的电影，但以演出各种小配角为主。",
            "http://img31.mtime.cn/ph/2015/06/25/155531.47197605_290X440X4.jpg"
        ],
        "史蒂夫·布西密": [
            " 　　作为演员，史蒂夫·布西密曾在大小银幕中塑造过无数让人记忆犹新的鲜活人物，虽然多以配角出场，但其出色的演技丝毫不差于主角的光彩。从初涉影坛至今，布西密已经出演了将近100部电影和电视剧，时值今日，这棵常青树依然屹立不倒。2002年，他以《幽灵世界》赢得独立精神奖和纽约影评人协会的最佳男配角奖，以及金球奖提名，而他为HBO执导的电视剧《黑道家族》的部分剧集也被艾美奖和美国导演工会提名。　　　　布西密出生在纽约的布鲁克林，在中学毕业前对表演产生了浓厚的兴趣，随后到曼哈顿学习表演，并开始创作和表演舞台剧。",
            "http://img31.mtime.cn/ph/2016/08/26/145403.46019927_290X440X4.jpg"
        ]
    }
}