{
    "title": "天将雄师",
    "info": "   西汉汉元帝年间，西域都护府大都护霍安遭奸人陷害，沦为奴役，被刺配至雁门关修城。恰在此时，罗马将军卢魁斯护卫遭到哥哥迫害的罗马小王子逃命至雁门关。双雄在西域戈壁相遇，从开始的兵戎相见到惺惺相惜，最终化敌为友。一日，霍安为洗清自己冤屈四处追查时，无意间撞破了好兄弟殷破与罗马大王子提比斯不可告人的秘密。与此同时，提比斯为追杀卢魁斯与小王子一行人也亲自带兵赶来西域。为保护小王子和西域诸国的安危，霍安与卢魁斯联手与提比斯在戈壁大漠展开了一场生死之战......",
    "comment": [
        "我还是蛮喜欢李仁港的服饰和美工。然后2个女角色也漂亮。哈哈！其他的没有评价。最深",
        "优点：很有野心，场面宏大，有大片坯子，很好的题材和主题。缺点：看完的最大感觉是心有余而力不足，编剧和导演毁了这么好一个题材，毁了有望成为史诗级系列的电影。整部戏情节很多地方没交代清楚，雁门关、罗马军团以及那么多的西域民族，讲的故事有很多，就这样囫囵吞枣搅和在2小时！至少可以分为上下两部电影，把故事讲清楚行不？！使用了华丽的道具，也看得出来不同民族的服饰装扮也精心设计，可惜编剧导演的短板让这些化为乌有。blueheart420看过 ",
        "阿德里安在这里的反派真的是帅！！！！小目1569412看过 ",
        "平庸之作，不看也罢罗马当然是罗马看过 ",
        "真别扭，做作。0aiza",
        "随便看吧JimLiu看过 ",
        "拍的如此主旋律，不得不再加一星。难道是为一路一代宣传？程旭辉看过 ",
        "如果不是看到记录 自己都忘了居然看过这一部梳梳齐看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/02/02/104742.19836138_270X405X4.jpg"
    ],
    "actors": {
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "约翰·库萨克": [
            " 　　约翰·库萨克生于芝加哥的一个电影世家：父亲是电影制片人，兄弟姐妹都是演员。约翰·库萨克在12岁成为芝加哥的 Piven 剧场工作室一名成员，为电影配音。17岁初登银幕，此后一直饰演乳臭未干的青少年角色。1997年是约翰·库萨克的转型之年。他在电影《午夜善恶园》(Midnight in the Garden of Good and Evil)出色饰演一名联邦探员而获得独立精神奖的最佳男演员提名。近年来约翰仍然坚持着对独立电影的钟爱，出演了不少优秀作品，成为影迷心目中独具个性的性格演员。",
            "http://img31.mtime.cn/ph/2016/08/29/140721.92227269_290X440X4.jpg"
        ],
        "阿德里安·布洛迪": [
            " 　　瘦长的个子，黑色的头发，阳光的外形，酷似年轻时的阿尔·帕西诺，加上不容置疑的表演天赋，让亚德里安·布洛迪很早就确立了同龄演员中的领头人地位，从边缘演员走到了舞台的中央。布洛迪1973年4月14日出生于美国纽约，自小就立志成为一个演员。其母亲著名摄影家希尔维亚·普莱奇看出了布洛迪的表演天赋，鼓励他参加各种表演班，先后把他送入表演艺术高中和美国戏剧艺术学院读书。1993年，布洛迪参加了著名导演史蒂文·索德博格执导的描写20世纪30年代美国经济崩溃时期贫民生活的剧情片《山丘之王》，其出色的表演赢得了一片赞誉声，也得到了许多新的机会。",
            "http://img31.mtime.cn/ph/2014/04/11/090347.23225954_290X440X4.jpg"
        ],
        "林鹏": [
            " 　　林鹏，土生土长的东北女孩，2000年毕业于中央戏剧学院，因主演成龙贺岁大戏《大兵小将》而被冠以“内地首位龙女郎”称号。",
            "http://img5.mtime.cn/ph/2018/12/25/140211.22119326_290X440X4.jpg"
        ],
        "王若心": [
            "",
            "http://img31.mtime.cn/ph/2016/08/15/103817.67128883_290X440X4.jpg"
        ],
        "崔始源": [
            " 　　崔始源是偶像组合SuperJunior的成员，但他在作为歌手出道之前，就已以演员的身份积累了一定的人气和知名度。崔始源第一次出现在观众的面前是在2005年KBS的电视剧《18，29》中，他角色是男主角柳秀永的高中时期角色。当时在电视剧中的他，尽管戏份非常的少，但出色的外型和迷人的微笑确实赢得了观众的关注，电视剧播出当时甚至有观众打电话去电视台要求能够多看到他。之后，他还出演过KBS的家庭剧《父母见上书》。　　在作为歌手出道后，他参演了著名导演尹锡瑚执导的电视剧《春天华尔兹》，之后转战大银幕，成为了中日韩合作巨片《墨攻》的主演之一。 　　得以出演《墨攻》是他演员路上重要的收获之一。",
            "http://img31.mtime.cn/ph/2014/05/07/105003.39184171_290X440X4.jpg"
        ],
        "肖央": [
            " 肖央，1980年4月7日出生于河北省承德市，毕业于北京电影学院美术系，中国内地男导演、演员、歌手、编剧 。　　2007年，肖央与王太利组成筷子兄弟；同年二人主演的音乐电影《男艺伎回忆录》获得首届播客大赛特等奖。2010年10月28日筷子兄弟自编自导自演的青春电影《老男孩》上映 [2]  。2011年12月21日出演的贺岁网络音乐电影《父亲》上映，该片获得首届“金微奖”之最佳微电影奖 。2014年5月推出歌曲《小苹果》，并在第42届全美音乐大奖获得“年度国际最佳流行音乐奖” ；同年凭借执导的电影《老男孩之猛龙过江》获得第17届上海国际电影节电影频道传媒大奖最佳新人导演奖 。",
            "http://img5.mtime.cn/ph/2019/12/13/145621.86575809_290X440X4.jpg"
        ],
        "王太利": [
            "         王太利是“筷子兄弟”组合成员之一，该组合另一位成员为肖央。        2007年王太利与肖央拍摄了短片《祝福你，亲爱的》，王太利在其中反串女一号。很快该短片及同名主题曲《祝福你，亲爱的》就在网络上走红。隔了一年，筷子组合又推出了新网络短片《你在哪里》，这部短片也毫无意外地大热。        2010年，中影集团联手优酷举办“11度青春电影行动”，肖央和王太利也加盟其中，拍摄了一部名为《老男孩》的短片电影，这部电影引发的热潮不仅限于网络，也蔓延到社会中，引起了80后群体的强烈共鸣。电影同名歌曲《老男孩》更是被传唱一时。",
            "http://img31.mtime.cn/ph/2014/06/24/092220.15815568_290X440X4.jpg"
        ],
        "洪天照": [
            " 　　洪天照曾在纽约攻读戏剧与电影课程，后回到香港进入演艺圈发展。参演电影有：《新警察故事》、《墨攻》、《双龙记》、《金钱帝国》、《逆战》和《冷瞳》等。参演电视剧有《特警飞龙》、《咏春》。曾和父亲洪金宝在电视剧《少林僧兵》中一起出镜。",
            "http://img31.mtime.cn/ph/2016/06/23/153227.39806865_290X440X4.jpg"
        ],
        "刘承俊": [
            " 刘承俊（JUN）是在韩国首尔出生，13岁举家移民美国，18岁返回韩国就读艺术大学，大一被发现而进入唱片圈，1989年，刘承俊为了歌手活动移民美国，1997年重新回到韩国，推出自己的第一张唱片。因长期居住美国受西洋曲风影响.且自己偏好HIP-HOP及电子舞曲音乐，舞功一流，第一张发行的专辑即以独特的音乐及舞蹈色彩，抢攻大韩偶像市场。此唱片中的、、等歌曲与其绚烂的舞姿一起赢得了好评。之后，因签证期满，他不得不暂时离开韩国歌坛。1998年刘承俊带着他的第二张专辑《FOR SALE》再次回到韩国。 这张唱片是优秀的制作人周永勋、 李承浩、 林周延、金亨石等共同参与制作的，创下80多万张的惊人销售数字。",
            "http://img31.mtime.cn/ph/2014/03/17/090018.55291004_290X440X4.jpg"
        ]
    }
}