{
    "title": "英雄本色",
    "info": "   　　宋子豪和阿麦是一个国际造伪钞集团的重要人物。子豪的弟弟子杰受训于警察学校，女友钟柔与他情投意合。一次，子豪与阿麦到台湾去交易，被人出卖，子豪被捕，阿麦被通辑。为使子豪不泄密，台湾黑帮来绑架宋父，在打斗中，宋父丧生，子杰得知兄长所为，非常痛心，发誓要铲除恶徒。子豪出狱后决心重新做人，但没有取得子杰的谅解。钟柔出面调解兄弟关系，不想为子杰误会兄长要夺爱，怨恨更增。造伪集团和谭成在出卖子豪等人后渐渐掌握了实权，为除后患，他准备陷害子豪与阿麦。子豪与阿麦闯入集团，焚烧大批伪钞偷走伪钞菲林和铅板，谭成表面妥协，暗中报告警方，枪战中，阿麦与谭中弹身亡，子豪被警方抓获，闻讯赶来的子杰与子豪两兄弟终于冰释前嫌。",
    "comment": [
        "重温经典之作志超看过 ",
        "经典。依旧被震撼被感动。PassionFruit看过 ",
        "剧情好直接啊，港片就是费子弹和眼泪，时光的封面海报是什么鬼。。。阿星的达菲看过 ",
        "港式警匪片的永恒经典OKB",
        "狄龙的豪，周润发的酷，张国荣的倔，三个男人的兄弟情都被顾嘉辉谱写进了主题曲。仲山奥理看过 ",
        "老港片虽然特技没那么酷炫，但是演员演技非常实在地摆在那里，没有五亿特效又如何？发哥一个眼神可以撑起全场。剧情有很明显的bug又如何？美钞点烟等几个经典镜头看得人热血沸腾。配乐到现在听着仍然非常动人心弦，那个年代的江湖恩怨刻画得深入人心。猫步",
        "看完了本片，似乎就约等于看完了所有香港黑帮电影一般，味道实在太正了。热血、兄弟情、枪战、警匪、改邪归正，同时喜欢上了小马哥。河畔上没有悲伤看过 ",
        "那时候的经典·DHW·看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2018/08/02/100457.40449411_270X405X4.jpg"
    ],
    "actors": {
        "狄龙": [
            " 　　香港演员。原名谭富荣。生于广东新会。幼时因家境贫苦，十一岁便在服装店当学徒，并拜师学过咏春拳。肄业于香港易通英文专科学校。1968年考入邵氏公司南国演员训练班。　　1969年被大导演张彻相中，在《死角》一片中担任主角，之后主演的影片有《保镖》(1969)、《报仇》(1970)、《十三太保》(1970)、《无名英雄》(1971)、《刺马》(1973，获第十一届金马奖优秀演技特别奖、第十九届亚洲影展优秀演技奖)。他扮相英俊潇洒，动作丰富多彩，70年代风靡东南亚一带。",
            "http://img31.mtime.cn/ph/2016/08/31/005451.23131225_290X440X4.jpg"
        ],
        "张国荣": [
            " 　　香港演员、歌星。祖籍广东，原名张发忠，人称“哥哥”。出生于香港一个服装设计师家庭。高中毕业后赴英国利兹大学留学，修读纺织。1976年，张国荣因父亲生病，中断学业返港。恰逢丽的电视台主办亚州业余歌唱比赛，以一曲American Pie获香港区亚军和亚洲区第五名。张国荣借此契机进入演艺界。1977年参演电视剧集《屋檐下》。1978年首演吴思远制作的古装电影《红楼春上春》。",
            "http://img31.mtime.cn/ph/2014/03/14/154109.14201093_290X440X4.jpg"
        ],
        "周润发": [
            " 　　香港演员。原籍广东宝安，生于香港南丫岛。高中毕业后曾从事各种职业。1973年应征到香港无线电视台当演员。   1975年加入无线举办的第三期艺员训练班，一年后成为无线的基本演员，参演了《江湖小子》《大江南北》等剧集。1976年，他因主演电视剧《狂潮》而知名。         后相继主演电视剧《上海滩》《网中人》等剧，风靡香港，尤其《上海滩》80年代传入大陆后，他在大陆知名度急遽提升，连他饰演的许文强的装扮，也成为无数青年仿效的对象。　　1975年从影，首部电影《投胎人》(1976)，其后参演了多部影片，成绩均不大理想，一度被称为“票房毒药”。",
            "http://img5.mtime.cn/ph/2020/05/02/102227.64675761_290X440X4.jpg"
        ],
        "李子雄": [
            " 李子雄1985年被徐克发掘，成为其旗下签约演员。1986年正式开始其电影事业，凭借首部电影《英雄本色》于1987年荣获香港电影金像奖“最佳新人奖”、“最佳男配角奖”；提名台湾金马奖“最佳男配角”。李子雄参演了很多部电影，多担当反派或配角。除电影演出外，同时参与多部电视剧的演出，无论正或邪恶角色均能演绎得淋漓尽致，是一位标准的实力派演员。近两年开始在内地拍摄电视剧。",
            "http://img31.mtime.cn/ph/2014/12/19/090330.46376790_290X440X4.jpg"
        ],
        "成奎安": [
            " 　　成奎安13岁辍学，曾任打手。1978年被李修贤发掘，开始在电影演出。 　　他从艺近30年，参与拍摄的电影多大350多部、电视剧也有600多集。在这些戏里，他绝大多数的角色都是一些反面人物，即使他尝试过出演警察、父亲等亲和型的正面人物，也始终难改他在大家心目中的“恶人”形象。他在《霹雳先锋》等不少港片中出演的角色都叫大傻，也因此留下了“大傻”这个和他伴随一生的绰号。1987年，他出演了《英雄本色续集》，再次巩固了他在影迷心目中的地位，此后以金牌配角的身份一路走红，共出演过350多部电影和600多集电视剧。 　　成奎安曾参加香港区议会竞选，成为西贡区其中一名候选人，但最终落选。",
            "http://img31.mtime.cn/ph/2016/08/30/102500.77295267_290X440X4.jpg"
        ],
        "曾江": [
            " 　　香港演员。籍贯广东中山，1938年出生于香港。原名曾贯一。是50年代电影红星、学生情人林翠的哥哥。曾就读九龙华仁书院，后毕业于美国加州大学，修建筑。回港后曾任建筑师3年。　　后嫌要听人指示设计，工作不过瘾，遂舍高薪专业而转投影圈，演出首作为《大马戏团》，其后加入仙鹤港联公司为基本演员，演出粤语片达数百部，成为当红小生。1972年后再演国语片，并执导数部。1976年加入佳艺电视为基本演员，出演不少连续剧。1978年佳视结束后转投丽的为基本演员。1982年转投无线。后在吴宇森的一系列江湖电影中扮演各种配角，如《英雄本色》与续集、《喋血双雄》（1989）、《纵横四海》（1991）等，迎来中年高峰。",
            "http://img31.mtime.cn/ph/2016/09/07/164121.63578424_290X440X4.jpg"
        ],
        "杜伟和": [
            "",
            "http://img31.mtime.cn/ph/1090/1531090/1531090_290X440X4.jpg"
        ],
        "徐克": [
            " 　　徐克自幼就对电影有极浓厚的兴趣，自13岁起即开始制作八厘米实验电影。1966年迁居香港，完成中学教育。后来转到德州大学(奥斯汀)修读广播电视/电影课程，与朋友合拍了一部四十五分钟的有关美籍亚洲人的记录片《千钟万缝展新路》。　　1975年毕业后，他在纽约编辑一份唐人街报纸，并组织了一个社区剧社，又参与当地的华埠社区有线电视。　　1977年回到香港，徐克加入电视广播有限公司，从事导演和监制等工作。一年后，他转投佳视，并且拍成了电视剧经典《金刀情侠》。这可说是徐克导演生涯的转折点，他的才华为电影监制所注意，并于1979年拍成他的第一部古装剧情长片《蝶变》。",
            "http://img31.mtime.cn/ph/2016/09/02/175158.73867789_290X440X4.jpg"
        ],
        "吴宇森": [
            " 　　早年随父亲到香港，在贫民区长大和接受中学教育。毕业于香港利玛窦书院。从小喜爱电影和戏剧，曾是中国学生周报话剧社成员。19岁开始拍摄实验电影，包括《偶然》与《死节》，曾在香港第一届实验电影展中获奖。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1969年进入国泰电影公司任场记。1971年转入邵氏，初为场记，后成为张彻的助理导演，参加拍摄《水浒传》、《马永贞》(1972)、《刺马》(1973)等11部影片。1973年执导《过客》，但在两年后才更名《铁汉柔情》公映。",
            "http://img31.mtime.cn/ph/2014/12/09/153541.18216735_290X440X4.jpg"
        ],
        "田丰": [
            " 香港男演员，在邵氏电影中常常出现，多出演配角。从影四十多年接拍了将近两百部电影，大部分为武打电影，形象深入民心。主要角色有《龙腾四海》中黑道家族邓光荣任达华的老父；《空山灵雨》中的王将军；《英雄本色》张国荣和狄龙的父亲等。九十年代减少演出，多以客串性质参与。",
            "http://img31.mtime.cn/ph/2015/10/23/104210.39893874_290X440X4.jpg"
        ]
    }
}