{
    "title": "无耻混蛋",
    "info": "   　　二战中期，欧洲各个战场正进行着如火如荼的大小战役，德国纳粹与盟军连年鏖战，难分难解。在被纳粹占领的法国中部，一个本来很普通的法国女孩索莎娜·德莱弗斯（梅拉尼·罗兰饰），因为战争而改变了一切。索莎娜亲眼目睹了她的家人被德军上校汉斯（克里斯托弗·华尔兹饰）屠杀，而她自己却幸免于难，逃往巴黎。失去了至亲的索莎娜怀着强烈的悲痛，在巴黎伪造了自己的新身份，作为一家戏院的老板娘安顿下来。在她的心里，如此苟活，完全是为了替被害的亲人报仇，而她的复仇目标，就是汉斯上校。　　同时间，美国陆军中尉奥尔多·雷恩（布拉德·皮特饰）因为严重违反军纪而被押上了军事法庭。本来以为自己彻底玩完的他，却被上级告知，如果戴罪立功，则可以把他过去干的坏事一笔勾消。而交给奥尔多的任务极其特殊：他必须带领一群跟他差不多经历的三教九流杀到德军占领区的腹地，执行一项暗杀任务，而目标则是第三帝国的高级军事将领。而在法国与奥尔多接头的，则是当时风靡德国的电影明星布丽奇特（黛安·克鲁格饰），事实上布丽奇特则是专门负责给盟军提供情报的秘密线人。　　率领着号称“混蛋”的杂牌部队，奥尔多与队员成功潜入法国。他们的计划是在德军高级将领在电影院看戏的时候执行暗杀任务，正巧那家电影院就是索莎娜所经营的，而索莎娜也准备在这时候替亲人报仇。两帮素不相识的人，因为同一个目标而走到一起……",
    "comment": [
        "还是昆汀的一贯风格:话唠，血腥。超长的文戏铺垫只为了最后的高潮LeoHan看过 ",
        "克里斯托弗瓦尔茨的外语说的太好了0aizai0看过 ",
        "昆汀对历史的疯狂改编与辛辣讽刺……Defoe看过 ",
        "只此一家的昆汀式“视觉奇观”，更让我有所启发的是：历史就是蒙太奇啊！瓦尔兹的表演也绝了，拍摄过程中昆汀突发奇想，直到拍摄首映酒会瓦尔兹下楼一幕，其他演员才第一次见到这位纳粹军官的扮演者，没有对戏，影片直接记录下女演员的细微表情，恰如其分地传递了角色的始料未及。林夕已被占用看过 ",
        "重看。看的过程中一直有一种看了杀死比尔似的感受，血腥暴力昆汀本色。到了最后有许多难以释怀的感情，无关个人的感情，只是信仰和民族的对立面，这应该就是战争。另外这部影片里几乎所有人物都挺聪明的，虽然有许多阴错阳差，也始终没有太过犯浑，我着实喜欢聪明和勇敢的人。Luna_星看过 ",
        "还行吧，演员还是挺有吸引力。·DHW·看过 ",
        "段式结构、话外音、美脚、复仇，这些电影符号都指向了疯子导演昆汀•塔伦蒂诺。好吧，希特勒是被你写死的，二战是被你写赢的。书生偷香看过 ",
        "昆汀的文戏是表现人物，设置悬念的好时机，不会让你感到无聊汲哲看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/04/29/014359.86863668_270X405X4.jpg"
    ],
    "actors": {
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "梅拉尼·罗兰": [
            " 　　1983年生在法国巴黎，梅拉尼·罗兰的母亲是位芭蕾老师，父亲是为演员。虽然生长在一个充满艺术气息的环境里，但她直到1998年才正式开始演艺生涯。那年她跟朋友一起参观《美丽新世界》剧组（朋友的爸爸是剧组一员），给著名演员杰拉尔·德帕迪约留下了深刻的印象，推荐她在其下一部电影《偷情桥》中扮演一个角色，这个角色不大，但使得梅拉尼对表演产生了浓厚兴趣。次年她出演了电视电影《夜路》，再就与路易斯·加瑞尔合作了《这是我的身体》，该片在戛纳电影上受到好评，并收获十项恺撒奖提名。同一年，梅拉尼通过了法国中学毕业考试，继续追求其在电影事业上的发展。",
            "http://img31.mtime.cn/ph/2014/09/19/105921.23301516_290X440X4.jpg"
        ],
        "克里斯托弗·瓦尔兹": [
            " 　　奥地利籍男演员，1956年10月4日出生于奥地利维也纳。曾祖父母在剧院工作，祖父母都是演员，父母则都是布景师。　　瓦尔兹能流利地讲德国、英语和法语，虽然并不会意大利语，但他却善于模仿意大利口音。后来他的语言天赋在《无耻混蛋》中得以尽情展现。他在维也纳的Max-Reinhardt-Seminar 和纽约的Lee Strasberg戏剧学院学习表演。以舞台剧起家，1982年第一次登台演出。之后他进军电视界，成为一名多产的电视演员。　　2000年，瓦尔兹导演了他的第一部电影《Wenn man sich traut》。",
            "http://img31.mtime.cn/ph/2016/06/01/165147.11215736_290X440X4.jpg"
        ],
        "伊莱·罗斯": [
            " 伊莱.罗斯从8岁开始，看过雷德利·斯科特的《异形》后，他就尝试用Super 8摄影机拍摄短片，并立志成为制片人和导演。在进入纽约大学电影学院之前，罗斯已经拍摄了50多部短片。2002年，时年30岁的伊莱·罗斯终于突入影坛，在多伦多电影节上以电影处女作《尸骨无存》激起轩然大波，成为在2002年多伦多电影节上最卖座的电影，之后更是引发了7家发行公司之间的激烈竞价。最后，狮门公司取得了发行权，该片在2003年上映了2100场，成为当年狮门公司的票房冠军。罗斯赢得了来自世界各地的好评，《纽约时报》、《滚石》、《帝国》杂志和《首映》杂志等权威媒体给予了极高的赞誉。",
            "http://img31.mtime.cn/ph/2014/03/27/153437.88850074_290X440X4.jpg"
        ],
        "迈克尔·法斯宾德": [
            " 　　迈克尔·法斯宾德，德裔爱尔兰演员。1977年出生于德国，父母分别是德国人与爱尔兰人，在爱尔兰长大。年少时就读于爱尔兰的中央戏剧学校，随后自然而然朝演艺圈迈进。迈克尔对电影的喜爱很大程度上是源于身为铁杆影迷的母亲的影响。　　　　　　　　　　　　　　　　　　　　　　　　　　　曾出演过电视影集《兄弟连》以及英剧《魔女》，07年《300死士》中扮演斯巴达勇士Stelios，俊朗不羁的长发造型让法斯宾德在成群猛男中依然抢眼。他还被法国导演弗朗索瓦欧容挑中，在其首部英文片《天使》中扮演女主人公的情人。《300》和《天使》这两部风格截然不同的影片同时亮相了当年柏林电影节。",
            "http://img31.mtime.cn/ph/2014/11/05/090944.19404745_290X440X4.jpg"
        ],
        "黛安·克鲁格": [
            " 　　黛安·克鲁格1976年出生于德国，她一直在伦敦的皇家芭蕾舞团学习芭蕾舞，一直到她受伤后才终止。她回到德国后成为了一名顶尖的时装模特，后来在法国电影人吕克·贝松的建议下决心从事表演。　　她的处女作《钢琴家》令她初战告捷，受到各方的肯定，随后她又出演了影片《我的偶像》和《车神》两片。之后，她又幸运的被著名导演沃夫冈·彼得森看中，出演了史诗片《特洛伊》中的第一美女海伦，与布拉德·皮特和奥兰多·布鲁姆两大帅哥合作，该片令黛安·克鲁格一举成为红遍全球的明星。　　2004年她又与乔什·哈奈特一起主演了重拍片《谜情公寓》，同年她还和奥斯卡影帝尼古拉斯·凯奇一起主演了影片《国家宝藏》，该片成为当年票房的大赢家。",
            "http://img31.mtime.cn/ph/2014/07/14/121125.44053274_290X440X4.jpg"
        ],
        "丹尼尔·布鲁赫": [
            " 　　1978年6月16日出生于西班牙的巴塞罗纳，在德国科隆长大，全名为Daniel César Martín Brühl González Domingo。父亲是德国电影导演Hanno Brühl，母亲是西班牙人，所以他能说一口十分流利的西班牙语。4岁时，他扮演一个死人，吓坏了他的母亲。14岁时开始在电视剧中出演小角色。真正令丹尼尔为全球观众所熟悉还是2003年的《再见列宁》，这部电影让丹尼尔当仁不让地成为了德国新生代男演员中最出挑的一个。凭借此片中的突出表现，在03年欧洲电影大奖的评选中，他不但夺得了观众评选的最佳欧洲男演员奖，还夺得了由专家评选的分量极重的欧洲最佳男演员大奖。",
            "http://img31.mtime.cn/ph/2014/06/16/092539.25589668_290X440X4.jpg"
        ],
        "蒂尔·施威格": [
            " 　　蒂尔·施威格可谓是德国的汤姆·克鲁斯，不仅是帅气外表和丰富的作品让他在当地享有高人气，同时也是在演技方面备受争议的一位演员，甚至他在银幕上你无法看出来的健美但并不高大的身材也同克鲁斯很相似。二十岁出头的斯威格出演了《曼它曼它》、《艾比的骗局》、《衣柜里的男人》、《狱友们》、《真相》、《魔鬼、性、狂想曲》以及《现在，或者永远不》等优秀的德国电影，同时也开始进军好莱坞拍摄过了周润发的《替身杀手》、西尔维斯特·史泰龙的《生死极速》，安吉丽娜·朱莉的《古墓丽影2》以及再次和《替身杀手》导演合作的《亚瑟王》等作品，但无一能够帮助他在好莱坞站稳脚跟。",
            "http://img5.mtime.cn/ph/2017/11/08/112438.10910968_290X440X4.jpg"
        ],
        "哥德昂·布克哈德": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/210859.51802344_290X440X4.jpg"
        ],
        "雅基·伊多": [
            "",
            "http://img31.mtime.cn/ph/2016/09/09/135558.54680461_290X440X4.jpg"
        ]
    }
}