{
    "title": "夜·店",
    "info": "   　　故事发生在八月的一个夜晚，一个小型的24小时超市。　　李俊伟是超市的一名夜班营业员，外表沉默寡言的他偷偷喜欢同事唐晓莲,两人今天一起值夜班.两个月前，何三水在超市里买了一张彩票，中了9500元奖金，可是由于超市老板娘打错了一个数字导致奖金泡汤。于是他今晚带着傻侄子轮胎一起回到超市，一定要拿回自己的奖金。李俊伟和唐晓莲不能解决此事，无奈的何三水做出一个奇怪的决定——他要光明正大的留在超市里，把货物卖出去来凑够属于自己的钱。晓莲和俊伟的朋友朱辽都被关进了办公室。超市里陆续进来了一些性格各异的顾客，由于何三水的固执脾气和对超市业务不熟悉，在购物过程中发生了不少有趣的插曲。而被关在办公室里的朱辽和晓莲想尽办法逃跑。　　　　就在超市里稍微平静何三水终于就要凑够9500块钱的时候，一个愤怒的抢劫犯出现在超市里。原来在一个星期前，超市附近的商场发生了一起抢劫案，抢钻石的罪犯在逃跑的时候路过超市，将这颗钻石藏在了这个超市的冰柜里。面对危险，大家开始想办法共同对付气急败坏的抢劫犯，可是由于配合缺乏默契，闹出了很多笑话.就在抢劫犯即将得到钻石离开超市的时候，大家想出了一个绝妙的办法，最后联合外面的警察一起把抢劫犯制服。大家终于得救了，走出超市的时候，天空已经露出朝阳。",
    "comment": [
        "第一次看乔任梁的作品，之前听过他的名字，但是并不搞笑NYZP看过 ",
        "有点无聊渡渡鸟dodo看过 ",
        "你就抄吧可惜人没了tureking7看过 ",
        "一部小成本的黑色幽默喜剧片！故事由一条主线发展到多条旁线汇总到一起，却是一气呵成，紧张里透着轻松幽默，笑点很多，值得一看！各位演员表演也很到位，特别是徐峥，齁得住各类角色！男二小鲜肉乔任梁竟然因为抑郁症已经去世了，可惜！山风看过 ",
        "原来不是夜店，百是夜，店。没看明白子弹正中胸口为啥小伙子还能活下来欢乐大结局。。。红柿出墙看过 ",
        "小成本，但制作的很用心。看这部片的时候也是伴随着感情戏，所以还挺有代入感。那时候还都不认识徐峥，只认识李小璐（因为《奋斗》），那时候李小璐比现在美多了，哎，如今在看她的境遇，也是一阵唏嘘啊。Harrydor看过 ",
        "就里面的轮胎后期没火起来（XL下载投屏+手机）小笑大王看过 ",
        "部分情节构思还是不错的，在当年国产电影中算是颇有创新死旋看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/10/14/161112.34191793_270X405X4.jpg"
    ],
    "actors": {
        "徐峥": [
            " 　　徐峥是上海人，从小就与话剧结下不解之缘。小学时，徐峥就开始在学校组织的话剧表演中挑大梁。上了中学，由于学校旁边就是上海人艺，所以他经常旷课去看戏，慢慢与剧组混熟了，开始有了登台表演的机会。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1990年，徐峥如愿以偿考上上海戏剧学院，毕业后，他又顺利进入上海人艺。前前后后他演过不少话剧，演戏的同时自己也玩一把导演，导了几部戏，还得了几个不大不小的奖。 经过多部话剧的成功积累，他开始尝试出演电视剧，因为在《春光灿烂猪八戒》中塑造了憨厚可爱的猪八戒形象而被大家记住。之后因为在《李卫当官》中成功饰演一个凭借自身的流氓习气、正义感和大智慧，成了“雍正”赏识红人的李卫，而成为了电视明星。",
            "http://img5.mtime.cn/ph/2018/08/20/193919.93463030_290X440X4.jpg"
        ],
        "李小璐": [
            " 　　李小璐是地地道道的北京女孩，她的童年，是在八一电影制片厂的大院里度过的。爷爷是八—厂的资深员工，父母都是演员，父亲李丹宁是八一厂的导演、演员，曾在影片《高山下的花环》里扮演角色。母亲张伟欣演的角色就更多了，最有影响的莫过于《良家妇女》。　　受家庭影响，李小璐三岁就在电视剧《孔子》电影《我只流三次泪》中扮演角色，如今仅儿童片就拍了十二三部。这样一个电影大环境的耳儒目染，走进影视圈实在是偶然中的必然。尽管李小璐三岁起就开始拍戏，但《天浴》才是她第一部真正意义上的电影。自那之后小璐便开始了真正忙碌的生活。",
            "http://img5.mtime.cn/ph/2016/09/30/144518.47362323_290X440X4.jpg"
        ],
        "乔任梁": [
            " 　　Kimi乔任梁，85后全能艺人，以歌手身份出道，独具舞台魅力的他曾被媒体誉为“舞台之王”。因电影处女作《夜店》一炮走红而成功跨界，乔任梁以一年连拍9部电影2部电视剧的高产量在影视圈崭露头角，夺得众多关注的目光。纷繁百变的荧幕形象和脚踏实地的敬业精神让其在娱乐圈的星途被广泛看好，成为国内炙手可热的新生代当红小生。更在2011年创下高产量，一年连拍了《与时尚同居》、《东成西就2011》、《幸福59厘米》、《巨额交易》等七部电影，成为国内炙手可热的新生代小生。",
            "http://img5.mtime.cn/ph/2016/09/17/103044.84209366_290X440X4.jpg"
        ],
        "张嘉译": [
            " 　　1970年出生，1987年考入北京电影学院表演系，1991年毕业，现为西安电影制片厂演员。",
            "http://img31.mtime.cn/ph/2016/08/29/182232.74563299_290X440X4.jpg"
        ],
        "赵英俊": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/223816.49061530_290X440X4.jpg"
        ],
        "李伟建": [
            " 李伟建，男，相声演员，1982年进入北京市曲艺团学员班学习，多次在全国相声大赛中获奖。在老舍茶馆坚持演出十几年。在2005年央视春节晚会上，表演相声《咨询热线》给观众留下深刻印象。2008年加盟中国广播艺术团说唱团。近两年也在一些影视作品中做客串演出。",
            "http://img31.mtime.cn/ph/2014/02/22/215110.55066914_290X440X4.jpg"
        ],
        "王东方": [
            " 2001年出演《东北一家人》开始为观众所知，2011年电影出演《琴动我心》获得美国洛杉矶国家家庭电影节最佳故事片奖，优秀演员奖。",
            "http://img31.mtime.cn/ph/2016/08/25/105225.35761927_290X440X4.jpg"
        ],
        "杨青": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/180413.47012407_290X440X4.jpg"
        ],
        "叶倩": [
            "",
            "http://img31.mtime.cn/ph/1008/1655008/1655008_290X440X4.jpg"
        ],
        "曹力": [
            "",
            "http://img31.mtime.cn/ph/2016/09/01/153506.34037723_290X440X4.jpg"
        ]
    }
}