{
    "title": "不能说的秘密",
    "info": "   　　一谱动人的乐章奏开了一段最真挚的爱情。　　“这是一个不能说的秘密。”这句话是小伦（周杰伦饰）和小雨（桂纶镁饰）这场爱情之旅的开场白，两人是音乐系的同班同学，一首神秘的钢琴曲促使两人相遇。两人纯真的爱情如同美妙的音符跳动着，但小雨心中的秘密，却常让小伦摸不着头绪。　　一次，两人的约定，却因为一场误会而让小雨从此消失于小伦生活之中。　　这场爱情就像个迷宫，可以选择回头，也可以选择找到出口。　　叶老师（黄秋生饰）把小伦拉回正常的轨道。当小伦以为重新找到出口，却发现一切才正要开始……　　一个不能说的秘密，一个不可思议的答案。",
    "comment": [
        "记住了电影里的音乐熊猫先生爱蛋逼看过 ",
        "音乐完美，画面唯美。周董偏本色的表演和桂纶镁的细腻演技将人物塑造得十分到位。本片的创意也是让人眼前一亮，能看得出周董在音乐以外的创造力。这虽然算不上完美的电影，但作为一部佳作拿来欣赏足矣走天之人看过 ",
        "时隔14年第二次看，第一次看的时候才16岁，还是觉得很好看啊，能把这么甜宠的剧情演得不尬的大概只有属于我们那一代人记忆的周杰伦了。CeneridiLeslie看过 ",
        "故事很棒，音乐与爱情的结合，是最美不过了吧plmokmi看过 ",
        "作为周董的导演处女作可以说是十分惊喜了，优秀的配乐加上超时空情节升华了原本十分常见的青春校园题材，桂纶镁的演技非常棒，剧情的悬疑色彩也为电影加分不少。最满意的还是配乐，光配乐就值得给高分。Yuwa看过 ",
        "你说把爱渐渐放下会走更远也不必去改变已错过的时间你用你的指尖 阻止我说再见想像你在身边 在完全失去之前你说把爱渐渐放下会走更远或许命运的签 只让我们遇见只让我们相恋 这一季的秋天飘落后才发现 这幸福的碎片要我怎么捡喋血情枭看过 ",
        "杰伦首部电影，“私心满满”，音乐美得令人心醉，一段超时空的美好而悲情的爱恋。豆瓣影评：《不能说的秘密等级考试，看你看懂了多少？》。icelove冰拥天下看过 ",
        "可惜了，要是是在现在上映就好了，真是一部好电影，让我不敢相信这是一部十几年前的国产青春电影，还是当时的新人导演周董的处女作。电影真的是完美的诠释了一段纯洁的青春爱情，既不关乎钱，也不关乎性，有的只是男女主角相见的第一眼，真的很可惜，配乐和镜头看得出来周董真的有很用心。周董当导演的不幸大概就在于一上来就拍了一部他这辈子可能都无法再超越的电影，希望这电影能重新上映。（而且当年的桂纶镁真的好美啊，惊到我了）翔空星辰看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/035438.89513975_270X405X4.jpg"
    ],
    "actors": {
        "周杰伦": [
            " 　　华语创作流行歌手，出生于台湾新北市林口区，2000年出道歌坛，引起华语音乐界重大注目，周氏融合多元的主题与素材，创造出多变的歌曲风格，尤以融合中西式音乐元素的嘻哈或节奏蓝调，广泛影响西元2000年以来的华语音乐市场，开创华语音乐“中国风”的热潮，并曾形成所谓“周杰伦现象”。周杰伦获得华语地区众多音乐奖项，唱片的高销售量在日益萧条的唱片市场成为异数，近年跨足电影与电视界。　　周杰伦正式进入电影界是在2005年的电影《头文字D》。此后他还演了其他三部电影，导演一部影片，十多个MV。周杰伦曾经说过：“我因为音乐而生活”，涉足电影业是因为他觉得自己需要一个新的挑战。",
            "http://img31.mtime.cn/ph/2014/11/05/091303.22247997_290X440X4.jpg"
        ],
        "桂纶镁": [
            " 　　高二的桂纶镁，是学校热舞社的成员，课余正好跟同学到西门町逛街买东西。当时，《蓝色大门》的剧组正好在街上寻找新演员。经过多次的面试以及表演课程，易智言导演决定由桂纶镁演出《蓝色大门》当中“孟克柔”这个角色。　　　　　　　　　　　　　　　　　　　　　　　　　　　　原先家人并不答应，经过多次导演跟家人的沟通，桂纶镁才得以跨出她人生第一步的表演生涯。而《蓝色大门》成绩优异，男女主角陈柏霖、桂纶镁因此广受好评，赢得许多注意。 　　拍摄《蓝色大门》时，桂纶镁正是高二升高三的暑假，上映之时，她已经是淡大法文的学生，对戏剧很有兴趣的她，当初事实上也曾考虑同样录取的国立艺术大学戏剧系，经过多番的抉择，她最后决定一个完全陌生的科系，希望为她的人生带来更宽广的经验。",
            "http://img5.mtime.cn/ph/2019/12/16/101057.49654001_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "曾恺玹": [
            " 　　曾恺玹，台湾新生代演员、模特，毕业于世新大学观光学系餐旅事业管理组。最早是以模特身份出道，演出过一些平面与电视广告，以及一些电影及电视剧。2007年，因在周杰伦执导演的电影《不能说的秘密》中出演女配角而闻名。",
            "http://img31.mtime.cn/ph/2014/02/22/215355.55930888_290X440X4.jpg"
        ],
        "宋健彰": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/133847.22735268_290X440X4.jpg"
        ],
        "黄俊郎": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/134904.29243563_290X440X4.jpg"
        ],
        "詹宇豪": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/135151.47787830_290X440X4.jpg"
        ],
        "张杰": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/135634.69373705_290X440X4.jpg"
        ],
        "苏明明": [
            " 　　台湾演员。1960年生，早期艺名为“明明”。自“中影”与永升合办的演员训练班结业后，与“中影”签约，成为基本演员。1979年初入影坛，即以《一个女工的故事》崭露头角，并荣获巴拿马影展最佳女配角奖。1983年主演由万仁导演的《油麻菜籽》，其美貌和表演特质在片中获得极大的展现空间，予人印象深刻，演艺生涯真正获得转机。自此与万仁导演展开长期合作，相继主演了《超级市民》（1985）、《胭脂》（1991）、《超级大国民》（1995）等。　　1987年她进入电视圈，主演台视连续剧《还君明珠》后，成为电视界的当家花旦，在台湾家喻户晓。",
            "http://img31.mtime.cn/ph/2016/08/29/140036.88387583_290X440X4.jpg"
        ],
        "杜国璋": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/140556.62919397_290X440X4.jpg"
        ]
    }
}