{
    "title": "艋舺",
    "info": "   蚊子转进这家三流高职的第一天，午餐饭盒里他最爱的那只鸡腿就被狗仔孩抢走了，蚊子不知哪来的勇气，抢回了那根鸡腿，一场从校门口到河堤的追逐战就此展开。太子帮四人看到蚊子有如泥鳅般闪躲遁逃的身手，大乐，决定收他入帮。    隔天志龙领军找来蚊子，在学校顶楼，将追打他的狗仔孩和体育班铁人们献祭给蚊子，让他报仇个爽。“今天你不弄死他们，有一天你就会被他们弄死！”在和尚那句坚定的话里，脸上挂彩肿着一只黑眼的蚊子，朝着其中一名铁人奋力挥出生平第一枚主动攻击的拳。接着，他加入太子帮，踏入黑道。    和尚讲述艋舺历史，教育蚊子，蚊子如同踏进大观园，视野开展，世界辽阔。和尚送他回家，丢给他一个在黑暗中会发光的溜溜球，他胸口突然变得暖暖的，原来这种感觉就叫友情。“意义是三小？我只听过义气，没听过意义啦！”白猴的话超酷，简直是无敌真理。这一切，都像迷幻药，令蚊子上瘾。    而小凝，是另一件令他上瘾的事物。小凝是美与丑的综合体，她的左脸美如天使，可右脸被一个巴掌大的绿色胎记盘据着。他问小凝“你为什么要做妓女？”小凝不甘示弱回他“你为什么要做兄弟？”隔壁传来令人尴尬的打炮声，他只好拿出随身听来，和小凝一副耳机，共听一首曲。那天之后，小凝这就成了他的僻护所，他常常都想来，来看这个小学同学，那个有胎记的小女孩，他不会记错。    在每天打打杀杀有仇必报的过程中，太子帮五人犯下了无法弥补的滔天大错，和尚有种，顶下这一切，因此被志龙的父亲（庙口老大Geta）打得只剩半条命。和尚伤愈后，Geta送五人上山习武，是惩罚，也是锻炼，要他们理解出来打拼是靠拳头，决不能碰枪枝，这个来自西方的邪恶。    下山的那天，在温泉餐厅的晚宴中，蚊子意外遇见了来与艋舺老大们谈合作计划的外省挂青壮派帮主灰狼，他母亲的旧情人。而和尚察觉了蚊子的不对劲，以及席间的暗潮汹涌。    Geta 拒绝与外省挂合作，引起艋舺另一角头后壁厝成员文谦的不满，文谦劝说灰狼，这局要成，一定要庙口加入，否则无法摆平由庙口为首的其他十几个角头。艋舺的第一声枪响，后壁厝老大masa死了，整个艋舺黑道因此产生剧烈摇晃，太子帮五人的友谊也是，他们卷入大人世界的阴谋浪涛中，不知命运会带他们去哪里。",
    "comment": [
        "还是大学时候的我看的呢，过程已经模糊了，从08年开始用时光网，肯定写过这个片子短评，时光网从11年以前把我的短评全部删没，不知道是不是更新过界面，我当初肯定写过不少的文字，因为这个片子实在太好看了，至少喜欢古惑仔和兄弟情的我，加上那会儿正值青春热血，很喜欢这个题材，尽管现在对影片的过程和结局记忆已经很模糊了chelsea911看过 ",
        "如果片长再加半小时，故事里把一些巧合替换成无常，韵味就很深了赵又廷还是稚嫩了些，不然故事的主题还能够更加突出和尚是最复杂的角色，阮经天演得很棒，刚柔并济，矛盾共存，可惜角色的命运少了点自然而然基塔的演员马如龙很出色导演钮承泽对整部电影的节奏和风格把控很到位不吃肉的蜥蜴看过 ",
        "故事完整饱满，人物刻画出色，很有感觉寂寞-走直线看过 ",
        "社会无所谓黑白，无论在哪里都遵循森林法则。Darknight看过 ",
        "串联的挺好的 矛盾点都一一有对应 还是可以。阮经天真的帅啊 比现在彭于晏之流爷们多了。怎么后来没正经演过什么好作品呢。女主好漂亮啊。。真的美。Tony_Lee_3看过 ",
        "还行吧Aee3519479看过 ",
        "阮经天的角色经验的。一个情怀，一座旧城。elizalovebirkin看过 ",
        "意义是三小觉醒的大雄看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/073039.88478294_270X405X4.jpg"
    ],
    "actors": {
        "阮经天": [
            " 　　阮经天，出生于军人家庭。上学时是游泳健将，曾获得台中市铁人三项冠军。阮曾经想做飞行员，并已通过考试，于2002年陪朋友去台北试镜时却意外被模特公司看中，出演戴佩妮《爱过》MV而出道。之后签约凯渥模特经纪公司，以走秀、拍摄广告为主，亦与王菲、张惠妹等天后合作MV，当时与公司另两位男模郑元畅、贺军翔并称“凯渥三剑客”。　　2004年阮经天首度参演偶像剧《米迦勒之舞》，饰演个性乖戾、经历曲折的天才舞者Ghost，其阴柔邪气的独特气质引起名导演钮承泽的注意。",
            "http://img31.mtime.cn/ph/2014/07/29/093431.25005776_290X440X4.jpg"
        ],
        "赵又廷": [
            " 　　赵又廷，台湾男演员，华裔加拿大人，台湾资深艺人赵树海的次子。国小时期开始赴加拿大就学，2007年毕业于加拿大维多利亚大学商学系，学成回到台湾之后参加蔡岳勋制作之电视剧《痞子英雄》征选并获得胜出。2009年，并与艺人周渝民并列男主角演出第一部电视剧《痞子英雄》，短时间便在台湾窜红。同年凭借《痞子英雄》获得第44届台湾金钟奖最佳男主角。2010年凭借首部大荧幕作品《艋舺》斩获第五届亚洲电影大奖最佳新演员奖。2012年接连主演赵薇导演处女作《致我们终将逝去的青春》、陈凯歌导演影片《搜索》、徐克执导的3D动作大片《狄仁杰前传》以及爱情片《LOVE》、《第一次》。",
            "http://img31.mtime.cn/ph/2014/03/14/152625.20962451_290X440X4.jpg"
        ],
        "马如龙": [
            " 　　《海角七号》中，马如龙饰演“阿嘉”范逸臣的继父，从而获得第45届台湾金马奖最佳男配角的提名。　　马如龙1939年生，年轻时是台湾的武侠明星，也是台剧支柱，接演《海角七号》是他近30年后再次出演电影，之前演的最后一部电影是和成龙演的《一招半式闯江湖》。在《海角七号》中马如龙饰演的镇代表，正是“台湾老男人”的写照，个性直率、真诚，说起话粗声霸气，衣着装扮也颇传神，一袭短袖南洋风花衬衫搭配黑长裤“台味”十足，尤其是腋下夹着一只“收租包”，最具画龙点睛之妙。《海角七号》名言中，马如龙的那句“我是代表会主席，最大的兴趣，就是吵架、打架、杀人、放火”十分经典。",
            "http://img31.mtime.cn/ph/2016/09/09/155550.12914601_290X440X4.jpg"
        ],
        "凤小岳": [
            " 　　凤小岳，台湾男演员，中英混血儿，父亲是英国威尔士人，母亲是台湾上默剧团表演艺术家。幼时在欧洲长大，直到小学才回台定居。从小跟着母亲跑遍各大洲学习不同文化，培养了他迥异于时下青少年的世界观。由于家庭教育特殊，凤小岳从小家里就没有电视与空调，加上长期在英国打工读书，经纪公司为他安排与杨丞琳拍《过敏》MV时，他根本不知杨丞琳是谁。　　2008年，凤小岳演出《九降风》让他备受瞩目，俊帅及早熟的外表，成为同学的偶像。最新演出的作品为钮承泽导演的《艋舺》，中英混血的凤小岳在电影《艋舺》扮台客大哥、黑帮二代，与阮经天、赵又廷及《海角七号》的马如龙都有精彩的对手戏。",
            "http://img31.mtime.cn/ph/2014/04/15/141931.41408826_290X440X4.jpg"
        ],
        "柯佳嬿": [
            " 　　柯佳嬿，台湾女演员，有“小桂纶镁”之称，曾参与多部电影、广告及CF的演出。在进入演艺圈之前曾任幼稚园老师，在路上被星探挖掘而演出周杰伦的MV，进入娱乐圈。20岁就登上大银幕，《一年之初》（2006年）是她的电影处女作，片中饰演楚楚动人的女孩蝴蝶，清秀的外型让观众印象深刻。2008年在电影《渺渺》中扮演从日本来到台湾的留学生渺渺，因其清新自然的表演而崭露头角，被部分观众所熟知。2010年，又因在电影《艋舺》中的极佳表现而一炮走红，成为大热的焦点，成为目前一颗冉冉升起的台湾演艺圈新星。",
            "http://img5.mtime.cn/ph/2017/01/10/094328.20870549_290X440X4.jpg"
        ],
        "黄镫辉": [
            " 　　黄镫辉，台湾艺人。最初进入演艺圈身兼演员和艺人许效舜司机，曾参加过多档台湾的综艺节目，以模仿康康起家，后由许效舜提拔出道。2010年，在电影《艋舺》中出演“太子帮”成员“阿伯”一角而走红。",
            "http://img31.mtime.cn/ph/2016/08/31/162925.77708834_290X440X4.jpg"
        ],
        "蔡昌宪": [
            " 　　蔡昌宪，台湾男歌手、演员。于2009年参加台视歌唱选秀节目《超级偶像》第三季，以演唱台语歌曲见长，最后获得第八名。2010年，与阮经天、赵又廷等人一起出演电影《艋舺》，2011年，在九把刀的《那些年，我们一起追的女孩》及叶天伦的《鸡排英雄》中都出演配色。",
            "http://img31.mtime.cn/ph/2016/08/31/163615.53752257_290X440X4.jpg"
        ],
        "陈汉典": [
            " 　　陈汉典，台湾新生代艺人。出身于一个非常正统和严肃的家庭，爷爷和父亲都是律师。出道前就读台湾真理大学国贸系，在大学期间担任热舞社社长。2006年，去报名参加“第一届全民大闷锅选秀模仿王”比赛。历经4个月3个阶段的选拔活动，由制作单位及网友共同票选出来第一名，成为“全民大闷锅”的签约艺人，正式进入台湾演艺界。后又加入《康熙来了》助理主持，轻松幽默的搞笑模仿，被大家认识。目前为王伟忠创立之“金星娱乐”经纪公司旗下艺人。    2007年9月19日，第一次以非嘉宾身份上“康熙”的陈汉典实际上“一直在按沙发”。2010年2月5日，参与拍摄的电影《艋舺》在中国台湾上映。",
            "http://img31.mtime.cn/ph/2015/07/06/090048.53996950_290X440X4.jpg"
        ],
        "王识贤": [
            "",
            "http://img31.mtime.cn/ph/2016/09/01/144932.25620475_290X440X4.jpg"
        ],
        "钮承泽": [
            " 　　台湾演员、导演，祖籍北京。毕业于国光艺校影剧科。少年时代即参演台湾新电影多部经典作品，如陈坤厚的《小毕的故事》(1983)、侯孝贤的《风柜来的人》(1983)，后相继接演林清介的《安安》(1984)、张艾嘉的《黄色故事》(1988)、王童的《香蕉天堂》(1989)、王小棣的《飞天》(1996)、麦当杰的《黑金》(1997)、陈国富的《征婚启事》(1998)、林正盛的《天马茶房》(1999)、章蕙兰的《小百无禁忌》(2000)、侯孝贤的《千禧曼波》(2001)等影片。　　近年演而优则导，人称“豆导”。执导偶像剧《土司男之吻》、《来我家吧》、《求婚事务所》，观众反响热烈，成为台湾电视界的新锐导演。",
            "http://img31.mtime.cn/ph/2014/05/08/150708.92438043_290X440X4.jpg"
        ]
    }
}