{
    "title": "大兵小将",
    "info": "   　　中国战国时代后期，各国统治者为霸权角逐，战火在大地延续……　　卫国主营被梁国军队伏击，在一场强烈的战争之后，两败俱伤，仅仅剩下一个梁国士兵（成龙饰）和一个卫国将军（王力宏饰），士兵是因为装死而生存下来，而卫国将军则是虽生犹死。　　士兵认为抓住将军，就可以得到奖赏，这样他就能远离战争。士兵毫不费力地抓住了受伤的将军，他们开始了回梁国的漫长旅途。　　途中，将军曾试图多次自杀，士兵在设法救将军时，有几次也令他自己几乎丧生，他们一起的回国旅程使大家都变得不堪忍受。士兵恨将军入骨，在他的脑海里，将军是不顾一切地追求战争，他是毁坏士兵乡下平静生活的罪魁祸首。在另一方面，将军也痛恨士兵，他觉得士兵是个贪生怕死的懦夫，就是这种小人令他输掉战争，使他无法实现远大的理想。　　在路上，他们遇到一群躲避战争的难民，夺走了他们的食物和水，以及所有的衣物，使他们几乎死于饥饿和寒冷。　　将军的弟弟组织了一次大规模的搜索，希望发现将军的下落。士兵把受伤的将军背在背上，逃避追寻的队伍。但，将军在士兵毫无防备的情况逃脱了。　　因缘巧合，两人分别被某游牧部落抓住，部落士兵欺凌并拷打他们，使他们终于忘记了彼此的地位和身份，他们决定一起逃生。由于他们在性格和行为上的巨大差异，他们的逃跑计划再次发生阻碍。　　后来，他们在一位中原歌姬的帮助下，顺利逃走。但是一切并未像想象中那么简单，埋伏正在前方……",
    "comment": [
        "打戏不够火爆，情节也不出彩，结尾还算可以。渡渡鸟dodo看过 ",
        "小人物和大将军在大环境下的故事decade1998看过 ",
        "制作成本才2000万不到。故事源自30年前成龙大哥大将小兵的idea。近十年成龙大哥最好的两部电影就是大兵小将和英伦对决。片尾有一个小彩蛋，大哥不讲的话真的没人看的出来。CeneridiLeslie看过 ",
        "看过了陈翰飞看过 ",
        "这是一部关于战争的电影，这是一个关于人性的故事。这不是一个不懂打仗的人对和平的乞求，也不是对死亡的哀嚎，而是对向往安定生活的普通人的赞颂。一块土地上，种点儿啥，才是人类最应该烦恼的问题。社",
        "一般，不妨一看罗马当然是罗马看过 ",
        "表面是荒诞诙谐的喜剧，内里是反思战争的本质，然而导演没有能力驾驭深刻的反战主题，无法厘清家国大业与小农生活的关系，影片最后显得莫名其妙。jensenyg看过 ",
        "挺好的~~~PAPA-徐看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/064843.72237967_270X405X4.jpg"
    ],
    "actors": {
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "王力宏": [
            " 　　王力宏第一次出现在台湾国语歌坛的时候，公认的封号“台湾第一优质偶像”，就好像是一个歌坛的模范生似的。为王力宏健康、聪明、帅气、多才多艺的形象，下了一个最切合的注解。多年来在歌坛的顺利发展也证实了他的实力。　　电影方面也有尝试，如《雷霆战警》、《拳神》和与日本影人合作的《月光游侠》等，但反响平平。导演李安仍旧看好这个年轻人，在自己获得奥斯卡最佳导演之后的第一部作品《色·戒》中，请王力宏出演男二号，和梁朝伟搭戏。2009年加盟成龙影片《大兵小将》。",
            "http://img31.mtime.cn/ph/2014/04/11/174215.89999002_290X440X4.jpg"
        ],
        "刘承俊": [
            " 刘承俊（JUN）是在韩国首尔出生，13岁举家移民美国，18岁返回韩国就读艺术大学，大一被发现而进入唱片圈，1989年，刘承俊为了歌手活动移民美国，1997年重新回到韩国，推出自己的第一张唱片。因长期居住美国受西洋曲风影响.且自己偏好HIP-HOP及电子舞曲音乐，舞功一流，第一张发行的专辑即以独特的音乐及舞蹈色彩，抢攻大韩偶像市场。此唱片中的、、等歌曲与其绚烂的舞姿一起赢得了好评。之后，因签证期满，他不得不暂时离开韩国歌坛。1998年刘承俊带着他的第二张专辑《FOR SALE》再次回到韩国。 这张唱片是优秀的制作人周永勋、 李承浩、 林周延、金亨石等共同参与制作的，创下80多万张的惊人销售数字。",
            "http://img31.mtime.cn/ph/2014/03/17/090018.55291004_290X440X4.jpg"
        ],
        "徐冬梅": [
            " 　　徐冬梅，女，1982年12月27日出生，成龙的首席女弟子，毕业北京戏曲学院。现为守镇之舞以及新七小福成员2007年1月，参加电视选拔活动《龙的传人》，并获十六强。2010年出演电影《大兵小将》进入影视圈。2011年出演《硬汉2》，从而为观众所熟知。2014年，出演电视剧《小时代之折纸时代》，并饰演唐宛如。2015年12月18日，主演的惊悚电影《诡娃娃》上映。",
            "http://img31.mtime.cn/ph/2016/04/08/100922.90249825_290X440X4.jpg"
        ],
        "林鹏": [
            " 　　林鹏，土生土长的东北女孩，2000年毕业于中央戏剧学院，因主演成龙贺岁大戏《大兵小将》而被冠以“内地首位龙女郎”称号。",
            "http://img5.mtime.cn/ph/2018/12/25/140211.22119326_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "于荣光": [
            " 　　于荣光，1958年8月30日生于北京，著名京剧表演艺术家于鸣魁之子，11岁考入北京市风雷京剧团任演员学习武生，自幼学习京剧十载。七十年代末崭露头角，成为剧团中坚力量，并在全国多次大奖赛中获奖。其京剧代表作有《挑滑车》《伐子都》《三岔口》《战马超》等。",
            "http://img31.mtime.cn/ph/2016/08/31/175406.13388623_290X440X4.jpg"
        ],
        "吴樾": [
            " 河北人，武术运动员出身。1993年参加全国第七届运动会，被国家授予“武英级”。  1994年6月在“全国武术锦标赛”夺得一类拳术“八极拳”冠军。  1995年在“第五届全国少数民族运动会”上为宁夏代表团取得一枚银牌。  1996年参加“国家个人精英赛”获得“八极拳”第一名。  1997年在“全国第八届运动会”上获得“南拳”第五名。  1998年至1999年参加北京市高校武术邀请赛共获五个冠军。  以动作演员身份进入影视界，出演了许多知名影视剧。",
            "http://img31.mtime.cn/ph/2015/07/15/111706.25301164_290X440X4.jpg"
        ],
        "牛犇": [
            " 牛犇童星出身，六岁失去父母，跟随在北平中电三厂当司机的哥哥生活，曾在影片《清宫秘史》中扮演角色。1946年在影片《圣城记》中饰演村童小牛子。同年至香港，参加《火葬》等影片的拍摄。建国后任上海电影制片厂演员。是中国影协第五届理事。因在影片《牧马人》中生动地扮演牧民郭子，于1983年获第三届中国电影金鸡奖最佳男配角奖、第六届百花奖最佳男配角奖。还曾导演《父亲》、《喜中缘》、《藏金记》等电视剧。如今仍活跃在影视剧中。",
            "http://img31.mtime.cn/ph/2014/03/14/154516.70657467_290X440X4.jpg"
        ],
        "杜玉明": [
            " 　　杜玉明，演员，多扮演反面角色。在影片《大上海1937》、《神通》、《西行平妖》中的担任动作指导。在《过江龙》、《时光峡谷》中担任副导演。近年开始在影视作品中担任演员。",
            "http://img31.mtime.cn/ph/2016/08/30/223246.63252722_290X440X4.jpg"
        ]
    }
}