{
    "title": "大内密探灵灵狗",
    "info": "   　　大内密探世世代代负责保护皇帝，共有十二人，各以十二生肖命名，个个身怀绝技，尤以灵灵虎（佟大为饰）和灵灵猪（林子聪饰）武功最为出色。十二人中唯独灵灵狗（古天乐饰）无心学武，只醉心科技及发明，就连他的未婚妻梅希望（徐熙媛饰）、未来岳丈梅大侠（梁家仁饰）及岳母林美人（苑琼丹饰）都不能影响他。　　大太监曹仁超（樊少皇饰）武功卓越，却玩忽职守，残害忠良。袁若男（刘洋饰）因父亲被曹仁超害死，竟从此女扮男装，誓报父仇。适逢皇朝大喜，皇上（刘仪伟饰）及西宫娘娘（吴君如饰）要为娇艳欲滴的彩云公主（宋佳饰）挑选十全驸马，野心勃勃的曹仁超遂派遣手下应征，妄想趁机谋朝篡位！灵灵狗、梅希望及若男等人获悉曹仁操的阴谋，全力破坏。　　曹仁超一计不成，二计又生，竟铤而走险，设计刺杀皇上！大内密探迎来艰困挑战，他们能否赢得这场正邪决战，保住皇朝平安？",
    "comment": [
        "都是冷笑话。渡渡鸟dodo看过 ",
        "古天乐的尴尬演技喋血情枭看过 ",
        "对于我很特别的电影，和喜欢的朋友一起在影院看的。tclcc看过 ",
        "大概是在天津看的，还算比较好笑吧。王奋斗看过 ",
        "港式喜剧不知道是没落了还是过时了第九门徒看过 ",
        "侮辱大内密探零零发百家影评看过 ",
        "我还挺喜欢看的，但这并不能代表我喜欢大S名曰山河看过 ",
        "吴君如的部分不够出彩啊,整体恶搞味还算可以,吃饭的时候看看蛮有趣~blbabawww看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/070928.98229888_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "徐熙媛": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212635.28308048_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "刘仪伟": [
            " 刘仪伟，生于1969年4月28日，四川成都人。习中国古代汉语，专攻两晋散文。1989年毕业，1990年4月到京，从事流行音乐创作，以作词与制作为主。1991年6月开始参加电影创作。1994年4月参与投资并组建了“大藏唱片公司”，出任企划总监。 1995年5月参与企划组建“中央电视台电影频道(CCTV-6)”，于“电影频道”开播后自动离任。1996年8月加盟“美国PPI影视广告公司”出任创意总监。1998年5月脱离PPI，再次成为自由人，写专栏、写随笔、写歌词、写广告创意、拍MTV。1999年2月主持中央电视台《天天饮食》节目。1999年11月，作为编剧与制片人身份，拍摄电影《小说》。",
            "http://img31.mtime.cn/ph/2016/08/30/161044.41645861_290X440X4.jpg"
        ],
        "佟大为": [
            " 　　中国内地男演员。出生于辽宁抚顺。2001年考入上海戏剧学院。毕业后进入国家话剧院，出演过话剧《夜店》、《安娜·桂丝蒂》、《成长》等。1998年首次出演电视剧《嫂娘》，随后还参演了1999年的《世纪人生》、2000年的《都是天使惹的祸》、2001年《海洋馆的约会》、《少年包青天2》等多部热播的电视剧，期间拍摄过多部广告。同时，他还寻求影坛方面的发展，参演了2001年的《我爱你》、《一百个小偷》，2003年的《情牵一线》等。他参演的影视作品具有较强的青春生活色彩，如2002年广受好评的《玉观音》、2003年的《夏天的味道》、2004年的《红粉世家》、《第一次的亲密接触》、《蝴蝶飞飞》等。",
            "http://img31.mtime.cn/ph/2016/02/03/094448.30490873_290X440X4.jpg"
        ],
        "宋佳": [
            " 　　在沈阳音乐学院附中学习柳琴的宋佳在一个师姐的建议下南下，考入上海戏剧学院进行了四年的专业学习，扎实的基础和极强的领悟力造就了一个年轻的优秀演员。 　　《非常浪漫》中的中国版野蛮女友；《出水芙蓉》中灵气、叛逆与可爱兼具的方晓轩；《逆水寒》中含蓄内敛执迷不悔的晚晴；《一生为奴》中善良婉约的慈安；《好奇害死猫》中极具爆发力、突破尺度的“洗头妹”，宋佳对任何一个角色的演绎都游刃有余。合作演员中，佟大为、钟汉良、张智霖、陈宝国、袁立、王刚、胡军、刘嘉玲，每一位都对宋佳褒奖有嘉。　　胡军这样评价宋佳：“她聪明、领悟力强，和她演对手戏，就是舒服。每一场戏都能够得到我们想要得到的回应。",
            "http://img31.mtime.cn/ph/2016/03/30/162425.56101809_290X440X4.jpg"
        ],
        "苑琼丹": [
            " 　　苑琼丹出道在ATV，靠与周星驰的几次搞笑合作成名，最令人印象深刻的当属《唐伯虎点秋香》中“风华绝代的石榴姐”。从影二十年，苑琼丹一直是喜感明星，其电影作品很多，在无线也有不少电视作品，但大都是配角。此外，苑琼丹与已故艺人林正英的恋情也为人瞩目。",
            "http://img31.mtime.cn/ph/2014/02/22/203319.36619600_290X440X4.jpg"
        ],
        "樊少皇": [
            " 　　樊少皇自两岁开始，便随邵氏著名武打演员的父亲樊梅生接触电影圈，他由童星演起，第一部参与作品是电影《法网难逃》，之后他以童星身分续拍电影《妈咪再见》及《听不到的说话》。直到十三岁，他跟随父亲到徐州工作，在当地生活了三年，父亲不单请私人教师教他读书、日文和吉他，更让已立志成为武打演员的他，正式学习武术，为进军娱乐圈铺路。拜师学武，虽然是吃尽苦头，但父母对他关怀备至，爱护有加，就算他成年后加入娱乐圈发展，依然没有改变处处维护，令他俨如在温室中长大。后签约无线，在剧集《天龙八部》中饰演虚竹被广为传颂，而超Cult之作《力王》更为他树立了硬派动作明星的形象。",
            "http://img31.mtime.cn/ph/2016/06/19/111747.43689534_290X440X4.jpg"
        ],
        "林子聪": [
            " 林子聪绰号肥仔聪，中学毕业后自荐到TVB当编剧，被取录后成为TVB最年轻编剧，及后在TVB从事编剧及各类型节目的资料撰稿员。99年离开TVB，加盟星辉任制作主任。因外型突出，2000年参演电影《少林足球》任六师弟一角而为人熟识，及后更参演多套电影，现为星辉旗下演员及编剧。2001年开始活跃于电视台及电台担任主持，更为漫画《少林足球》编剧。2006年在刘德华“亚洲新星导”计划扶植下拍摄导演处女作《得闲饮茶》，颇受好评。",
            "http://img31.mtime.cn/ph/2016/08/24/195548.31097634_290X440X4.jpg"
        ],
        "梁家仁": [
            " 作为七十年代末出道的功夫明星，梁家仁曾在许多电影中扮演过英雄人物。而内地观众熟悉他则是在周星驰的电影中。他在《龙的传人》中扮演周的师叔毛仁性，在《唐伯虎点秋香》里扮演武状元。他还在《逃学威龙之龙过鸡年》，《审死官》中有过出色演出。另外，他在香港旧版《天龙八部》中饰演大英雄乔峰。现在梁家仁仍频繁出现在港产影视剧中。",
            "http://img31.mtime.cn/ph/2016/09/01/155239.72367833_290X440X4.jpg"
        ]
    }
}