{
    "title": "神秘代码",
    "info": "   　　在1959年，为庆祝一所新成立小学的奠基仪式，一群学生将自己的绘画作品封藏在时间胶囊里并深埋入基石之下。但其中的一名神秘的女学生，似乎听到了耳边的各种私语声，她将整张绘纸填写上了数排无规则的数字。　　很快时间流逝到50年后的现在：一批新时代的学生从地下挖出并开启时间胶囊，来查看里面的内容。之前那位女学生留下的神秘数字信息被其中一位小男孩Caleb Koestler拿到。而碰巧的是，Caleb的父亲、教授John Koestler（尼古拉斯·凯奇饰演）揭秘了一个惊人的发现，即这些编码信息竟然毫厘不差地预言了过去50年里每个重大灾难所发生的日期、死亡人数和其它匹配数字。正当Ted更进一步地揭开了这个莫名档案的神秘面纱之时，他发现这之中还预示了未来的三件重大要事，最后一件暗示了一场全球规模的大毁灭……　　这部引人瞩目的超自然惊悚片刻画出这个男人在面临周围的混乱，对于宇宙最终秩序的信仰抱有怀疑。在已故的神秘预言作家的女儿Diana Wayland（罗丝·拜恩饰演）和孙女Abby Wayland的帮助之下，John不顾一切地与时间展开惊魂落魄的亡命赛跑，直至最后留给他的是最终的灾难和最终的牺牲。而John和Abby也在神秘黑衣人的帮助下，逃离灾难，开始新的世界……",
    "comment": [
        "前面精彩，结尾是什么鬼？呵呵哒齷螚騆貎看过 ",
        "其实觉得这部片子给7分似乎太低，给八分又太高，虽然整部片子很压抑，但是随着剧情的发展还是让人想看到最后。也许该片的导演是觉得现在的人都太过缺乏信仰，所以才有了这部片子的问世。linland66看过 ",
        "脑洞越开越大，完全没有收敛的意思，还好逻辑上没出什么硬伤，算是兜住了这2小时的悬疑。jensenyg看过 ",
        "站在科学的角度上看，“末日”是有的，但只有发生在太阳、地球的生命消耗殆尽后。而太阳现阶段正处于中年期，离灭亡还有漫长的时间，因此是不可能发生“2012世界末日”的。相信宇宙，它是不会在在给了人类生命的周期后，突然停止一切。唐怀瑟序曲看过 80发表评论唐怀瑟序曲回复@Sicario:恐龙",
        "悬疑片，印象不错，剧情紧凑冬雪弥漫看过 ",
        "一开始以为是科幻片，后来感觉是恐怖片，最后觉得是灾难片，还是没有看懂结尾aflyingcactus看过 ",
        "可惜了凯奇这么好的演员四月柳丁看过 ",
        "坠机那一幕看惊了，这个长镜头实在太厉害了~~MiHSOST看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/28/180140.36608285_270X405X4.jpg"
    ],
    "actors": {
        "尼古拉斯·凯奇": [
            " 　　尼古拉斯·凯奇出生于1964年1月7日，他本姓科波拉，是以《教父》和《现代启示录》等片闻名于世的大导演科波拉的侄子。作为科波拉家族的一员，他从小就在充满音乐与书籍的环境中长大，并养成了喜欢观察的习惯。同时成为一名电影演员也是他长久以来的梦想。 　　　　　　　　1982年，尼古拉斯在影片《开放的美国学府》中获得了一个角色，这是他从影的首部作品。次年他又参加与了影片《山谷女郎》和《斗鱼》的演出。《斗鱼》是由凯奇的叔叔科波拉执导的影片。为了与叔叔相区别，凯奇决定他需要一个属于自己个人的身份，最后定下了凯奇这个名字。　　　1984年，在名片《鸟人》中，凯奇出任了主角。",
            "http://img31.mtime.cn/ph/2014/03/14/153700.85813494_290X440X4.jpg"
        ],
        "钱德勒·坎特布瑞": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/180553.76174393_290X440X4.jpg"
        ],
        "萝丝·拜恩": [
            " 拥有爱尔兰和苏格兰血统的罗斯·拜恩出生在澳大利亚新南威尔士州首府悉尼，12岁初登银幕，出演喜剧片《达拉斯娃娃》。天赋出众的罗斯年仅21岁便在威尼斯封后，她无疑拥有足以让所有同龄人羡慕的事业开端。此后，罗斯作为配角出演了《星球大战前传二：克隆人的进攻》和《特洛伊》等卖座大片。如果说高成本大制作的影片给予罗斯更高的知名度，那么近年的力作《惊变28周》和《死去的女孩》则赋予这位年轻的影后以更充分的表现空间。在新近开播的电视剧《裂痕》中，罗斯与老牌影星格伦·克洛斯合作，饰演一对律师搭档。这对一老一少的演技派组合足以保证剧集的质量，并吸引观众与评论界的足够关注。",
            "http://img31.mtime.cn/ph/2014/12/11/170001.51886460_290X440X4.jpg"
        ],
        "拉拉·罗宾逊": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/180944.21374691_290X440X4.jpg"
        ],
        "本·门德尔森": [
            " 　　本·门德尔森出生于澳大利亚墨尔本市，童年的时候曾跟随父母在德国和英国住过相当长的一段时间，返回墨尔本以后没多久又到美国的宾夕法尼亚洲的寄宿学校上学。这种自幼开始的跨国生活使曼德森养成了国际化的性格。　　他从小就喜欢电影表演，14岁的时候就开始登台表演，第一个电视角色是在澳大利亚广受欢迎的长篇电视连续剧《飞翔的医生》中的引客员，16岁的时候，他已经离开了学校，开始全职的从事表演行业。这一年因为在电影《失声岁月》中的出色表演，他成为了澳大利亚家喻户晓的明星，也因此得到了众多澳洲电影中的主演机会。包括《蓝色风暴》（1992）、《相约在今生》（1994）、《科西》（1996）等。",
            "http://img5.mtime.cn/ph/2019/03/08/161257.60420173_290X440X4.jpg"
        ],
        "利亚姆·海姆斯沃斯": [
            " 　　1990年1月13日，利亚姆在澳大利亚的墨尔本出生，利亚姆是家里最小的儿子，有着金棕色的头发、蓝绿色的眼睛，他还有两个哥哥，一个是克里斯·海姆斯沃斯，另一个是卢克·海姆斯沃斯。16岁那年，利亚姆参加了人生中的第一次试镜，一年之后利亚姆开始在一些节目中露脸。　　　　利亚姆·海姆斯沃斯因出演澳大利亚的肥皂剧《邻居们》(Neighbours,Home and Awa)以及剧集《大象公主》(Elephant Princess)而在澳大利亚家喻户晓。2010年，利亚姆·海姆斯沃斯与麦莉·赛勒斯(Miley Ray Cyrus)出演《最后一支歌》，两人因电影走到一起，成为恋人。",
            "http://img5.mtime.cn/ph/2017/01/13/093517.23773499_290X440X4.jpg"
        ],
        "阿德里安妮·皮克林": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/181317.98155708_290X440X4.jpg"
        ]
    }
}