{
    "title": "大腕",
    "info": "   美国大腕导演泰勒在北京拍摄电影，能讲流利中文的露茜私人助理随行。电影制片厂摄影科下岗职工尤优被露茜请来成为泰勒的私人摄像师，负责给泰勒拍摄工作、生活的纪录片，并时刻与剧组同行，直至影片拍摄结束。在不断的接触，泰勒和尤优成了一对忘年交。一次，尤优陪泰勒去寺院拜佛回来，二人途中相谈甚欢，尤优告诉泰勒，中国高龄老人去世通常被称为“喜丧”，葬礼会搞得非常热闹。泰勒听了非常兴奋，说希望将来自己也能有一个喜剧的葬礼，并且半认真半开玩笑地告诉尤优说，将自己的葬礼授权给尤优，尤优欣然答应。但没想到几天后，泰勒因心脏病发作，竟然真的生命垂危。弥留之际，他嘱咐尤优为他办一场喜剧的葬礼，并且告诉露茜不要让好莱坞的人插手此事。尤优为完成泰勒的心愿，找到开演出公司、自称组织过多次大型演唱会的老同学路易王帮忙，路易王闻听此事，意识到机会来了，于是，一场闹剧上演了……",
    "comment": [
        "挺有意思的  感觉老电影都很有味道沪牌小跑车看过 ",
        "里面的广告现在看，还都是黑大品牌，而且多数还都有（迅雷下载投屏）小笑大王看过 ",
        "黑色喜剧金句频出，可惜英语和美美的关之琳让人老是出戏钻石星辰镜看过 ",
        "当年很火的一部片，戏中的对白也被网络反复引用，改编，现在看来的确是经典。故事结构不算很严谨，但整体基调轻松，故也无伤大雅。余",
        "黑色幽默,辛辣讽刺很有先见OKB",
        "黑色幽默，极具讽刺意味，现在看来还是挺有意思的，差点忘记冯小刚以前是拍喜剧的了。shelbysu看过 ",
        "冯小刚拍这个真舒服啊！关之琳的角色和英文戏份也都很好。要说现在喜剧甚至都联想不到冯小刚了。后来的私人定制和这个比简直小学生啊。步伐不停看过 ",
        "现在看来真的很有意思，和如今的喜剧片相比，有很多的讽刺和值得反思的地方。小姜1169106看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224254.42145594_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "关之琳": [
            " 　　香港演员。祖籍辽宁沈阳，生于香港九龙。原名关家慧，父亲是邵氏公司的明星关山。中学毕业后进入电影界，加入丽的电视台任演员。　　1983年出演电影《猎头》。1985年起常与洪金宝、成龙合作，演出《夏日福星》(1985)、《富贵列车》(1986)、《A计划续集》、《龙兄虎弟》(1987)等，也接连出演区丁平导演的《群莺乱舞》(1988)、《说谎的女人》(1989)。其他较知名影片有与冼杞然合作的《三人世界》系列、《群龙夺宝》(1988)、元奎、王晶的《至尊无上》(1989)，林岭东的《圣战风云》(1990)，李志毅的《婚姻勿语》(1991)等。",
            "http://img31.mtime.cn/ph/2015/12/07/152914.31304281_290X440X4.jpg"
        ],
        "唐纳德·萨瑟兰": [
            " 　　唐纳德·萨瑟兰出生于加拿大新布伦瑞克省的圣约翰市。14岁时在广播电台当唱片音乐节目广播员。在多伦多大学就读期间开始参加剧团并在当地演出。1965年开始在伦敦登台演戏。1965年初登银幕，出演《活尸的城堡》。1970年在影片《陆军野战医院》(MASH，1970)中扮演一名在朝鲜战争中的战地外科医生，从此一举成名。曾经出演过中国片《白求恩大夫》(Bethune，1977)。2001年又到中国演出冯小刚导演的《大腕》。",
            "http://img31.mtime.cn/ph/2016/08/26/165825.47303530_290X440X4.jpg"
        ],
        "英达": [
            " 　　1979年英达考进北京大学心理学系，后在学校组织了个剧社，频繁的活动使他很快结识了同校生化专业的一位女生，这位女生后来成了英达的第一任妻子，两人毕业后一起到美留学。1987年英达修完导演专业硕士学位后想回国发展，而她却要留下。英达在北京人艺完成毕业实习作品《纵火犯》时，结识了宋丹丹，两人不久走到了一起。当时，宋丹丹的喜剧小品和英达的室内情景喜剧都在国内火得不得了，两个名人的婚姻成了大家常常议论的话题，他们的儿子出生后，这个幸福之家的形象不时出现在各类杂志封面和电视广告中，一时间，他们的美满婚姻俨然成了娱乐圈里的楷模。",
            "http://img31.mtime.cn/ph/2016/08/29/141803.54113499_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "保罗·马祖斯基": [
            " 　　保罗·马祖斯基，好莱坞演员、编剧、导演兼制作人。1930年4月25日生于美国纽约布鲁克林，1951年毕业于布鲁克林学院，开始演员生涯，1953年出演了斯坦利·库布里克的处女作《恐惧与欲望》。",
            "http://img31.mtime.cn/ph/2013/12/15/101606.78885186_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "李诚儒": [
            " 　　李诚儒1990年开始步入演艺界的，演了20多个角色，有古玩虫、警察、流氓、土匪、骗子，也有农民、工人。而他却说，自己真正进入演艺界是1997年，此前不过是在玩票。《编辑部的故事》才是李诚儒涉足影视真正的开始。在《编辑部的故事》中他也成功的出演了他的第一个角色——骗子，而且骗术很高。 　　《重案六组》是他重返演艺圈的见证。《大腕》只有一分半的角色是他令人叫绝称赞的表演，而电视剧《人生几度秋凉》的片名又恰似他曲折经历的写照，人生的诸多境遇如今都可以尽兴笑谈，当年的所有感触却是刻骨铭心并伴着血泪。地道的京味文化剧《前门楼子九丈九》又一次的尽显出他深厚的台词功底。",
            "http://img31.mtime.cn/ph/2014/07/08/150853.86740688_290X440X4.jpg"
        ]
    }
}