{
    "title": "终结者2018",
    "info": "   　　2018年，距离那场灭绝了全球绝大部分人类的灾难“审判日”，已经过去了十余年，而人类与机器的斗争也一直在继续，始终未能分出胜负。人类在日复一日的地下抗争中逐渐的磨平了斗志，内部开始产生分歧，有人悲哀的看不到胜利的希望，而有人想在这场抗争里获得满足一己私欲的权力。这时候，救世军的一员，一位名叫约翰·康纳（克里斯蒂安·贝尔饰）的军人开始崭露头角，他拥有着一个极为特殊的身份，他的家庭，他的母亲和父亲都为阻止天网和审判日的降临而付出了自己的生命，而他的父亲来自未来，也就是现在，才出生不久……　　面对着现实的种种矛盾，约翰·康纳心里明白，他若按照历史的正常轨迹发展，注定会成为救世军的领袖，而这场战争也最终会取得胜利。但面对旷日持久的战争，看不到结束的希望，约翰·康纳的内心也在渐渐动摇：究竟历史轨迹会否按照如初那样发展呢？在这被改变了无数次的历史当中，有没有可能已经因为某些差错而使得历史的轨迹已经朝着另外一个方向发展，只是自己根本察觉不到？　　怀着种种对未来的疑虑，约翰·康纳继续战斗着。天网研制出了更多数量和不同种类的机器人，救世军面临的考验更加严峻。这时候，一个名叫马库斯·怀特（萨姆·沃辛顿饰）的人走进了救世军当中，他不记得自己是谁，也没有人知道他来自哪里，目的是什么，而马库斯唯一的记忆就是自己曾经是一名死囚。在马库斯身上，约翰·康纳发现了一些讯息，这些讯息与过去、现在、未来都有关系，进一步，约翰·康纳发现，马库斯此人将是左右这场战争的关键，通过马库斯，约翰·康纳潜入了天网的核心地带，在那里，他发现了一个可怕的秘密，这个秘密可能会导致整个人类彻底毁灭……",
    "comment": [
        "剧情毫无转折，很平淡的一部故事。THEHATE-SJ看过 ",
        "人与机器，并没有绝对的定义和界限，但天网以为把人的身体改造成机器，人就是机器了。所以，天网还是不了解人类。齐陆Uliq看过 ",
        "2019年才补看，各方面不错的！可惜不是3D。Parker_Fan看过 ",
        "说真的还是很不错，比第三部有所创新，没了穿越套路，展现了审判日后末世世界，剧情拖沓了点，末世世界虽与前三部基调相去甚远，好歹也算是填坑了IMAX-让梦想更真实看过 ",
        "为三部曲后的末日故事增加一个交代plmokmi看过 ",
        "其实系列到了Terminator Salvation还没有算毁，本作虽然没有前三部Terminator的味道，但也首创了后审判日的末日废土世界，如果能够接着往下拍三部曲其实也不为之一个策略；Marcus Wright这个角色的加入也许是本作最大的槽点，其一是角色的设定与前三部中T-800在所有Terminator中所处的地位有区别，二是某一些细节方面的改动虽在可接受范围内，但也存在着争议。Maxthor看过 78发表评论djl516真希望终结者续集的剧情能往后审判日的时间线上展开，老是穿越回去救这个救那",
        "可惜了这票房，因为高清版还没上映就泄露了。空039看过 ",
        "约翰·康纳和李昂，不知道谁的脸更多，有趣～ ③-194·虫虐·看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/161836.90482296_270X405X4.jpg"
    ],
    "actors": {
        "克里斯蒂安·贝尔": [
            " 　　贝尔出生于英国的一个演艺世家，10岁就出演舞台剧，12岁出演电视剧。斯皮尔伯格筹拍《太阳帝国》时看中了他担任男主角，因而步上星途。第一个成人角色是在1992年的迪士尼歌舞片《摇摆狂潮》中载歌载舞。真正的突破是在《美国杀人魔》中饰演男主角，开始受到瞩目。2005年接下蝙蝠侠的斗篷，与克里斯托弗·诺兰合作《蝙蝠侠：开战时刻》(2005)和《蝙蝠侠前传2：黑暗骑士》(2008)，后者更是在全球掀起“蝙蝠”狂潮，以席卷姿态覆盖众多影迷，成为一时热议话题。除去《蝙蝠侠》系列，贝尔主演的其它影片如《致命魔术》、《决斗犹马镇》、《我不在那儿》等都是大导演强阵容的话题之作，可谓风头无两。",
            "http://img31.mtime.cn/ph/2014/03/14/155500.53308235_290X440X4.jpg"
        ],
        "安东·尤金": [
            " 　　1989年生于前苏联的列宁格勒(现俄国圣彼得堡)，安东·尤金的父母是当地著名花样滑冰组合运动员，曾获得1972年冬季奥运会的参赛资格，但由犹太血统而未能代表苏联参赛。此外安东·尤金的祖父也是一位足球运动员。颇为令人安东的父母感到失望地，儿子没有从他们那里继承运动天赋，相反迷上了表演和音乐。安东还在襁褓之中便同父母移民来到美国加州，目前他的父亲是位滑冰项目的知名教练，母亲则是一位舞蹈指导。",
            "http://img31.mtime.cn/ph/2016/06/20/150701.85819235_290X440X4.jpg"
        ],
        "萨姆·沃辛顿": [
            " 　　　　在世界影坛为一屡澳洲阳光从地球上逝去唏嘘不已的同时，另一位与希斯·莱杰同样来自澳大利亚佩斯的男演员萨姆·沃辛顿于08年初吸引了众人的目光，先前被詹姆斯·卡梅隆挑中领衔《异次元战神》的他又在卡梅隆的推荐下入主《终结者4》接替阿诺，有机会与蝙蝠侠克里斯蒂安·贝尔同台献艺；这两部科幻大片将让萨姆·沃辛顿的名字成为09年暑期档当之无愧的关键词之一。　　萨姆·沃辛顿进入表演学校实属偶然，陪同女友考试的他意外被相中，1998年从悉尼的国家戏剧艺术学院毕业后他因为出演展现奥斯卡·王尔德生平的舞台剧《犹大之吻》中的威灵顿公爵一角而受到评论界肯定。",
            "http://img31.mtime.cn/ph/2014/03/14/153309.12892611_290X440X4.jpg"
        ],
        "布莱丝·达拉斯·霍华德": [
            " 　　布莱丝1981年出生在美国洛杉矶，作为名导朗·霍华德的掌上明珠，布莱丝出生于真正的演艺世家，妈妈曾是演员，结婚之后就在家专心地相夫教子；叔叔克林特·霍华德也是一名演员；在往上可以追溯到祖父母，也都是上个时代叫得响亮的电影明星。　　从1988年开始，出于某种迷信的驱使，朗·霍华德认为他的每一部片子里，都应该安排一名至亲在影片中客串，拍摄《风云际会》(Willow)的时候是布莱丝的妈妈谢丽尔，次年，就由布莱丝取代了妈妈的位置，连续在《温馨家庭》、《阿波罗13号》和《圣诞怪杰》三部影片中露脸。",
            "http://img5.mtime.cn/ph/2018/06/21/103634.58550471_290X440X4.jpg"
        ],
        "穆恩·布拉德古德": [
            " 　　穆恩的父亲拥有荷兰和爱尔兰血统，她的母亲是一位韩国人，父亲在韩国当兵时认识了她母亲。穆恩以前当过湖人队的拉拉队队员。与歌手埃里克-巴佛(Eric Balfour)订婚。出演过电影《南极大冒险》以及《开拓者》，还在《度日如年》中和泰·迪格斯一起演出过。2008年加盟好莱坞大片《终结者2018》。　　2005年被Maxim杂志列为最性感的100个女人之一，2006年又被该杂志排到最性感女人第五十三名。2007年被排到第40名。2009年升至第20名。",
            "http://img31.mtime.cn/ph/2016/09/02/173752.78027242_290X440X4.jpg"
        ],
        "科曼": [
            "",
            "http://img31.mtime.cn/ph/2015/03/03/111051.85094373_290X440X4.jpg"
        ],
        "贾达格瑞丝": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/174127.51690610_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "罗兰德·基金格": [
            " 　　罗兰德·基金格与阿诺·施瓦辛格一样是奥地利人。他从14岁开始训练成为健美运动员。他曾获得“奥地利先生”的称号。1995年，罗兰德来到了美国。经历了最初的艰辛之后，他的美国梦慢慢实现。在从事健美的同时，他也得到了出演影视剧特别是低成本动作片的机会。2005年他在电视传记片《从阿诺到州长》中扮演了施瓦辛格。他曾在恶搞片《灾难大电影》中扮演绿巨人。09年大片《终结者2018》中罗兰德扮演曾由施瓦辛格出演的T-800这个角色，出场虽短，但外形以假乱真给人深刻印象。他还有望在新版《野蛮人柯南》中扮演曾由施瓦辛格演绎的柯南这个角色。",
            "http://img31.mtime.cn/ph/2014/02/22/204710.82284027_290X440X4.jpg"
        ],
        "克里斯·阿斯沃思": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/174401.83349307_290X440X4.jpg"
        ]
    }
}