{
    "title": "山楂树之恋",
    "info": "   　　这是一个发生在20世纪70年代初期的初恋故事。故事女主人公静秋（周冬雨 饰）是城市即将高中毕业的学生。她跟随教育革命实践小组来到一个名叫西坪村的地方，采集革命传统故事，编写教育新教材。　　静秋被派住在张村长家。一日三餐，村长家却有个被称为“老三”（窦骁 饰）的小伙子来吃饭，原来他是驻在附近的地质勘探队队员。英俊的老三多才多艺，幽默风趣。静秋由于家庭出身不好深感自卑，而老三的开导和关怀，使静秋渐生好感。但静秋离开西坪村返城之前，她对老三产生了小小的误解，然而老三始终暗中关爱，终于，两颗年轻的心走到了一起。　　静秋的母亲发现了他们的恋情，希望两个年轻人慎重考虑，身患白血病的老三隐瞒了自己的病情,为了静秋的未来，忍痛从静秋的生活中消失了。　　静秋苦苦寻觅，等再见到老三，却已是他的弥留之际。老三以生命兑现了对静秋的感情承诺：“我不能等你一年零一个月了，也不能等你到二十五岁了，但是我会等你一辈子。”",
    "comment": [
        "喜欢这个剧本，建议看同名小说吧，电影没有小说深入主人公内心的思想变化，当然也不够精彩。西北偏西YBC看过 ",
        "张艺谋难得执导纯爱片，可惜剧本平庸得用字幕推进故事发展，还好两个新人演员的状态很舒服，结局我也跟着哭了，我不能等你一年零一个月了，也不能等你到二十五岁了，但是我会等你一辈子。仲山奥理看过 ",
        "画面细节考虑的很周到，年代感很强。元泰看过 ",
        "内容静的出奇，也可以是干净的净，像白水一样，索然通透……小松Pinus看过 ",
        "除了镜头的年代感经常好过《归来》，难以置信的这就真的只拍成了一个要什么没什么的青年爱情故事，感觉那几年的张艺谋都只想着喘口气。难怪原作作者不满意了。我自己也很喜欢《乌拉尔的花楸树》，但本片确实和这首歌不搭……屠龙侠912看过 ",
        "这个电影非常不错，原来刚上映的时候不敢看。冰塘蟹蟹看过 ",
        "张艺谋的幻灯片作品，难以想象要用这么低劣的黑屏白字去做transition的，这是妥妥的改编不力、叙事无能的表现。影调与配乐倒是都蛮有质感的，周冬雨在处女作中也足显灵气。这小说和片子其实都没什么兴趣看，如今拿来一读，也是因为偶然认识了故事中的原型人物。现实与虚拟，时代与情感，世事变迁，略抒感慨。丰杀看过 ",
        "好，好片子马路天使2015看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/09/03/105726.30548585_270X405X4.jpg"
    ],
    "actors": {
        "周冬雨": [
            " 　　周冬雨，公历1992年1月31日（农历：1991年腊月二十七）出生于河北省石家庄市，中国电影女演员。2010年，周冬雨因在张艺谋导演的电影《山楂树之恋》中饰演女主角静秋踏入影坛。导演张艺谋认为“她像一张白纸，对现实社会中的很多人情世故全然不懂，不仅长得干净清纯，甚至表情、性格，都像山泉一样，清澈透明，几乎就是现实生活中的原版静秋”。2016年的《七月与安生》为她赢得台北金马奖最佳女主角等多个奖项。",
            "http://img5.mtime.cn/ph/2019/10/28/111825.36986148_290X440X4.jpg"
        ],
        "窦骁": [
            "       出生在陕西西安的窦骁，天生具有西北人的豪爽。随后他移民加拿大，在异国度过青年时代。2006年，尚在温哥华的窦骁参加当地《加拿大中文电台AM1470》和台湾《可米制作》举办的《SunShine Nation》并获得Sunshine Boyz冠军。　　　　　　　　　　　　　　　　　　　　　　　　　　　　回到中国生活的他，以留学生身份考入北京电影学院表演系读书，2010年，尚在读书的他被张艺谋导演看中，主演电影《山楂树之恋》并获得成功。阳光帅气的窦骁，随后主演电影《秋之白华》、《金陵十三钗》以及中国首部赛车电影《赛车传奇》，饰演一位激情四溢的赛车手。干净阳光的他宛若一块有待慢慢雕琢的璞玉，有着无限的可能性，在大银幕上绽放他的光芒。",
            "http://img5.mtime.cn/ph/2017/06/14/113630.21709946_290X440X4.jpg"
        ],
        "奚美娟": [
            " 　　中国内地影视女演员。上海川沙人。1976年毕业于上海戏剧学院表演系。同年入上海人民艺术剧院任演员。演出话剧《罗密欧与朱丽叶》、《枯木逢春》、《救救她》、《驯悍记》、《寻找男子汉》、《马》、《留守女士》、《中国梦》等，先后获第五届中国戏剧梅花奖、文化部振兴话剧优秀演员奖、上海市戏剧白玉兰奖最佳女主角奖。1990年主演影片《假女真情》获第十一届电影金鸡奖最佳女演员奖，主演《蒋筑英》中的路长琴获1992年广电部优秀影片奖最佳女演员奖。　　她可谓中国女演员中的得奖专业户，梅花奖、金鸡奖、华表奖、金鹰奖、飞天奖等多个奖项均收怀中。还拍摄过电视剧《离婚前后》、《看不懂啦，女人们》、《红色康乃馨》等。",
            "http://img31.mtime.cn/ph/2016/09/08/111733.37220427_290X440X4.jpg"
        ],
        "李雪健": [
            " 　　出生于山东菏泽市农民家庭。1965年，举家迁往贵州山区凯里，他参加了校文艺宣传队。1970年初中毕业，李雪健被分配到210厂当车工，时不时地要在厂里排个戏、演个出。1973年入伍，后考入空政话剧团。1978年进中央实验话剧院。　　在空政时，他曾因在话剧《九·一三事件》中扮演林彪而声名大噪，不仅外形酷似而且气韵夺人，并因此夺得戏剧最高奖“梅花奖”。1980年李雪健开始触电，他的第一部银幕作品是《天山行》，他扮演指导员于海洲，初识话剧和电影表演之不同。 1985年李雪健在影片《钢锉将军》中成功地扮演了将军李力，自然而有威慑力，且从30岁演到60岁，颇具难度，他的表演受到专家和观众的好评。",
            "http://img31.mtime.cn/ph/2015/01/31/202116.12282836_290X440X4.jpg"
        ],
        "吕丽萍": [
            " 　　出生于北京。生长在知识分子家庭里。1984年毕业于中央戏剧学院表演系，分配至上海电影制片厂当演员。　　1984年，在黄蜀芹导演的影片《童年的朋友》中饰演罗姐，这也是吕丽萍的电影处女作。此后参与演出了许多影视作品，并获得观众的好评。　　1988年，在吴天明导演的影片《老井》中饰演段凤喜(旺泉媳妇)，与饰演孙旺泉的张艺谋演对手戏，获得了成功。因此获得了当年度的中国电影金鸡奖和《大众电影》百花奖的最佳女配角，以及中国电影表演艺术学会奖。同年的《龙年警官》一片，吕丽萍与当时还是自己丈夫的张丰毅共同出演。影片获得了成功，但两人离婚之后就不愿在公众面前提到此片。",
            "http://img31.mtime.cn/ph/2016/08/27/164156.79586572_290X440X4.jpg"
        ],
        "孙海英": [
            " 17岁报考西藏军区话剧团。1974年参军，1976年转业，转业回沈阳，进入沈阳话剧团，演的第一部戏是《喧闹的夏天》。",
            "http://img31.mtime.cn/ph/2016/06/29/103914.88769114_290X440X4.jpg"
        ],
        "成泰燊": [
            " 　　又名成太生。出生于山西交城的一个工人家庭。1993年进入中央戏剧学院表演导演混合本科班。毕业后，被分配到西安电影制片厂导演室，他在著名导演黄建新的影片《睡不着》中担任导演助理、场记与配角演员。　　成泰燊考中戏前演过几年话剧，更早的时候，当过炼钢工人，所以在《世界》里演一个进城后当上保安的农民，他很有生活。之前一直默默无闻的成泰燊，在2001年主演导演朱文的电影《海鲜》就荣获58届威尼斯电影节评审团特别奖，他本人也因该片摘得法国南特三大州国际电影节的影帝桂冠。",
            "http://img5.mtime.cn/ph/2019/10/16/153228.27627564_290X440X4.jpg"
        ],
        "姜瑞佳": [
            "",
            "http://img5.mtime.cn/ph/2016/10/13/101834.11845372_290X440X4.jpg"
        ],
        "贺小语": [
            "",
            "http://img21.mtime.cn/ph/2012/03/14/060500.45297951_290X440X4.jpg"
        ],
        "萨日娜": [
            " 　　1968年11月，萨日娜出生于内蒙古，1989年，毕业于上海戏剧学院表演系，获文学学士学位，同年，分配至中华全国总工会话剧团。　　1997年因在《情感的守望》饰瑛子，荣获第十八届全国电视剧飞天奖“优秀女演员奖”。 　　因在电视剧《午夜有轨电车》饰肖月华，荣获第七届上海国际电视节“白玉兰”最佳女演员奖。　　2008年主演长篇电视剧《闯关东》因其成功演绎了“文他娘”这个角色，获得第24届中国电视金鹰奖观众“最喜欢的女演员奖”。　　2009年2月获得第十届演艺界十大孝子奖。2009年9月8日获得第27届飞天奖优秀女演员奖。",
            "http://img31.mtime.cn/ph/2014/08/15/095834.45209790_290X440X4.jpg"
        ]
    }
}