{
    "title": "憨豆的黄金周",
    "info": "   沉寂十年之后，憨豆先生“归来”了。“憨豆先生”系列第二部电影《憨豆先生的假期》讲述的是憨豆先生在一次抽奖中“意外”中了大奖，获得了到法国南部的里维埃拉度假的机会。之所以说“意外”，是因为中奖号码应该是“919”，可憨豆先生的号码是“616”，不过这次“意外”让我们的憨豆先生不仅可以免费前往戛纳，还获赠2000英镑的零花钱和一台摄像机，开始了一场欧洲的电影之旅，甚至还受到一位热情的女演员青睐。事实上，憨豆先生早已厌倦伦敦潮湿沉闷的天气，在意外中奖之后他马上带着他的行李和摄像机前往梦想已久的有着阳光、沙滩的法国南部。是的，憨豆先生开始度假了，但是他的假期并没有想象中那么顺利。在一连串的灾祸、突发事件里，憨豆先生又在一次次搞笑搞怪中展示他的“一根筋”。乘坐欧洲之星列车抵达巴黎后，憨豆先生遇上了戛纳电影节的评审团成员、一名来自俄罗斯的电影摄制者。憨豆先生希望能拍一部有关自己的电影，他想做一个电影摄影者，在法国小镇拍摄先锋派电影。他偷偷带着这位电影人的儿子跳上火车，两人假扮一对父子，却因为言语不通和花光了钱而陷入窘境。他还以“绑架者”的身份遭到警察的追捕。片中的他，依然是穿着整齐，头脑简单，常常闯了祸就落荒而逃。最终我们的憨豆先生是被当做“绑匪”被警察抓走还是凭借影片赢得金棕榄奖，答案就在这部充满罗温·艾金森经典搞笑镜头的喜剧《憨豆先生的假期》中。",
    "comment": [
        "憨也憨到，我就这样憨了，怎么着吧！哈哈哈 其实是第一次看MrBean，被他自如调动面部肌肉和身体姿态的能力震撼，这是人才啊！毫无贬义。女主好青春，健康的美，喜欢！zzzxn看过 ",
        "全程没有一句话的主演🐮志超看过 ",
        "人人都爱的憨豆先生，其实是大智若愚、执拗地想要去做自己想做的事——从这一点来看，为最终成功到达海滩的憨豆先生点赞！我才是2j看过 ",
        "哈哈哈，真是太有意思了，憨豆先生告诉我们：生活才是最精彩的电影。jensenyg看过 ",
        "挺好看的，喜欢憨豆周末夜狂热看过 ",
        "这个真的只能看短片，拍成电影太单薄，视觉疲劳。Stephen_Chow看过 ",
        "很艺术的恶搞稀饭君看过 ",
        "还行·DHW·看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/041138.59254961_270X405X4.jpg"
    ],
    "actors": {
        "罗温·艾金森": [
            " 罗温·艾金森1955年生于英国泰恩河新堡，这位以绝妙夸张的搞笑手法而风靡全球的憨豆先生，是当今演艺圈内最具表演天赋的喜剧大师之一。由他主演的系列喜剧《憨豆先生》风靡全球，不仅在英国拥有1850万忠实观众，更在全世界200多个地区的无数影迷脑海里留下了不可磨灭的印象。他在剧中那独到的表情和肢体语言得到了广大观众的认可。",
            "http://img31.mtime.cn/ph/2014/06/15/095337.58271863_290X440X4.jpg"
        ],
        "威廉·达福": [
            " 　　威廉·达福生于美国威斯康星一个外科医生的家庭，他是父母8个孩子中的倒数第二。虽然都被称为达福，但只有威廉·达福进了演艺圈，其他兄弟姐妹就像他父母那样成为了专业人士：律师、医生、护士，等等。虽然达福在威斯康星大学学的是戏剧专业，但书本教学却让他感觉极其沉闷，结果大学未毕业他就加入了巡演剧团，到美国各地甚至欧洲作巡回演出。这一方面丰富了他的表演经验，也增长了他从书本上学不到的社会知识。达福的电影处女作是1981年在导演迈克尔·西米罗广受抨击的影片《天国之门》里出演一个小角色。幸运的是，在影片正式公映时，达福的戏被剪掉了，从而避免了相应的一些负面影响。",
            "http://img31.mtime.cn/ph/2016/08/25/165427.23853349_290X440X4.jpg"
        ],
        "让·雷谢夫": [
            " 法国性格巨星让·雷谢夫年轻时代就表现出对表演的浓厚兴趣。出生于1930年，受训于巴黎音乐学院，但中途因为服兵役而不得不中断了学业。后搬迁到巴黎，并为自己取了一个艺名，用此名在夜总会和话剧舞台上表演。同时他还在格来涅·于斯诺公司工作，还在电视节目中出露面。在他整个职业生涯中雷谢夫不时以演员或导演的身份回归剧院进行自己喜爱的舞台工作。50年代后期，电影吸引了雷谢夫，他成了喜剧片和冒险片的影迷，尤其是菲利普·德·普劳加的作品。到70年代，雷谢夫作为喜剧明星的地位已经十分稳固。",
            "http://img31.mtime.cn/ph/2016/08/29/105036.77915641_290X440X4.jpg"
        ],
        "卡瑞尔·罗登": [
            " 　　罗登出身于捷克的演艺之家，他的祖父和父亲都是演员。在布拉格学习戏剧艺术之后，他出演了不少舞台剧和电影。如今他在世界影坛也颇有地位，所出演的《千钧一刻》、《刀锋战士2》、《防弹武僧》、《谍影重重》都影迷众多。他还在《地狱男爵》、《持续惊恐》等片中亮相。近年扮演的角色有《憨豆的黄金周》里小男孩的名人父亲、《摇滚帮》里的俄罗斯大富豪尤里、《孤儿》里的医生等。　　罗登因在捷克电影《Guard No. 47》中的表演赢得了“狮子奖”，他还因主演经典剧目《可笑的男人》而赢得捷克舞台艺术重要奖项——Alfréd Radok奖。他还与自己的兄弟马里安一起主演过两部戏剧。",
            "http://img31.mtime.cn/ph/2016/08/29/105355.16667838_290X440X4.jpg"
        ],
        "马克思·鲍德里": [
            " 生于伦敦，在莫斯科和波兰华沙长大，2003年回英国生活。虽然小小年纪，可是一个运动健将，在学校拿过很多运动方面的奖。父母是Simon Baldry和Carina Baldry，有一个1984年出生的哥哥，现在从事市场销售方面的工作。马克思现在在英国很有名气的Gayhurst学校读书。",
            "http://img31.mtime.cn/ph/2016/08/29/105443.64071197_290X440X4.jpg"
        ],
        "艾玛·德考尼斯": [
            " 艾玛·德考尼斯法国传奇性电视演员以及导演Antoine de Caunes的女儿，祖父母分别是演员Georges de Caunes和Jacqueline Joubert；德考尼斯1976年生于法国巴黎，1996出道之后饰演了一系列令人难以辨认的角色，但在1997年《Un frère》中饰演一位令人惊讶的青春期少女的突破性演出令她倍受关注，并且获得当年巴黎电影节的最佳女演员奖以及1998年法国凯撒奖的最具潜质女演员奖，至此在法国享有高知名度。2001年德考尼斯嫁给了法国歌手Sinclair，并于2002年生下一个女儿，不过目前两人已经分居。",
            "http://img31.mtime.cn/ph/2016/08/29/105721.63521132_290X440X4.jpg"
        ],
        "斯特凡·德巴": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/105940.12934670_290X440X4.jpg"
        ],
        "克林特·戴尔": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/110041.80758991_290X440X4.jpg"
        ],
        "史蒂夫·坎波斯": [
            "",
            "http://img31.mtime.cn/ph/733/1244733/1244733_290X440X4.jpg"
        ],
        "皮埃尔·伯努瓦·维罗克里尔": [
            "",
            "http://img31.mtime.cn/ph/788/914788/914788_290X440X4.jpg"
        ]
    }
}