{
    "title": "天台爱情",
    "info": "         故事发生在一个美好的年代，繁华的加利利市。浪子膏（周杰伦 饰）和三个哥们儿黑轮（柯有伦 饰）、蛋花和阿郎从小一起长大。四个人以“帅”为人生最终极的目标。浪子膏平时在波爷（曾志伟 饰）的中药店工作，负责搭唱叫卖。他们所居住的天台，是被加利利市放逐的一块地方，虽然贫穷但生活很踏实、很快乐。       天台旁一块耸立的大型招牌上是广告天后心艾，是浪子膏的梦中情人。在偶然的情况下，浪子膏竟遇见自己朝思暮想的大明星心艾（李心艾 饰），哥们儿频出妙招助浪子膏追求心艾，就在两人恋情逐渐加温的同时，黑轮工作的市居会风云变色，黑轮命在旦夕。不料一切竟是因心艾而起！浪子膏被卷进这一场诡计之中，同时面对哥们和心上人的他，必需做出最难的抉择，是友情，还是爱情……",
    "comment": [
        "虽然故事情节简单，但是色彩、歌曲、复古风很喜欢，结尾有点仓促，不失为一部诚意之作小灰4678311看过 ",
        "看完天台了，之前就超级期待，先前看了杰伦的首映礼，还有很多幕后的小花絮，就吊足了胃口，现在看下来，特别惊喜，特别感动，喜欢这种歌舞片的形式，还有很多杰伦的小想法。总的来说特别美轮美奂，特别无与伦比加勒比樱桃看过 ",
        "三观非常正，画面场景的营造满满的美术风格，歌舞的穿插也恰到好处。故事前半部分可以称得上优秀，奈何后半部转折太过生硬，影响了整片的观感。结尾开车那一段有种头文字D精彩重现的感觉。Yuwa看过 ",
        "50分，可能我看不惯中式音乐剧把Memorys_看过 ",
        "国产歌舞片无出其右！中了电影的毒看过 ",
        "周董自编自导自演的影片很花心思，有欢笑有泪水，有兄弟有妹子，有音乐有打斗，除了结局不太完美。juven07看过 70发表评论juven07回复@不愿意透露_7632383",
        "电影里的音乐很好听，这么多音乐大咖集合的结晶。周董真是把自己所有擅长的项目都凑上了，音乐～功夫～赛车～小白～真是个人成长里程碑式的电影。曦磊看过 ",
        "影片不仅引领复古歌舞风，还缔造出多项纪录，成为国内首部票房破亿的歌舞类电影。从某种意义上来说，这是部不错的音乐电影，天台上排演的几段歌舞，不仅调度得当，而且空间利用得非常合理，想象力十足，尤其皮影戏表白一段，明知导演是在炫技，却又不讨厌，是因为传递的感情很真挚影片对情感的把握和表现真挚细腻，很见功力。汪小敏看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/07/02/091435.24863431_270X405X4.jpg"
    ],
    "actors": {
        "周杰伦": [
            " 　　华语创作流行歌手，出生于台湾新北市林口区，2000年出道歌坛，引起华语音乐界重大注目，周氏融合多元的主题与素材，创造出多变的歌曲风格，尤以融合中西式音乐元素的嘻哈或节奏蓝调，广泛影响西元2000年以来的华语音乐市场，开创华语音乐“中国风”的热潮，并曾形成所谓“周杰伦现象”。周杰伦获得华语地区众多音乐奖项，唱片的高销售量在日益萧条的唱片市场成为异数，近年跨足电影与电视界。　　周杰伦正式进入电影界是在2005年的电影《头文字D》。此后他还演了其他三部电影，导演一部影片，十多个MV。周杰伦曾经说过：“我因为音乐而生活”，涉足电影业是因为他觉得自己需要一个新的挑战。",
            "http://img31.mtime.cn/ph/2014/11/05/091303.22247997_290X440X4.jpg"
        ],
        "李心艾": [
            " 　　李心艾（Hsin Ai Lee）1990年4月10日出生于陕西西安，中国影视演员、歌手。2013年在周杰伦自导自演的歌舞电影《天台爱情》中担任女主角，从而进入娱乐圈。。2014年拍摄《班淑传奇》和《美人制造》两部古装电视剧剧和年代剧《1931年的爱情》并拍摄一部电影《张震讲故事》。2015年出演电影《栀子花开》和电视剧《花火》。",
            "http://img31.mtime.cn/ph/2016/05/11/164952.63013822_290X440X4.jpg"
        ],
        "柯有伦": [
            "         柯有伦并非科班出身，但1997年为了实现心中的梦想——成为一位电影导演，他放弃了大学文凭，转而进入香港演艺圈。柯有伦跑过龙套、当过武行，也曾给电影配过音，后来给香港电影配乐大师Tommy Wei作助理的时候，开启了他真正的事业之门——音乐。        于是在1999年，他告别了刚起步的香港演艺事业，回到台湾与阿尔法音乐股份有限公司签约。当时，台湾著名音乐人周杰伦也隶属阿尔法旗下。2004年，柯有伦为仔仔和大S主演偶像剧《战神》所作的主题曲《零》得到了大众肯定，而他也终于走入大众视野。",
            "http://img31.mtime.cn/ph/2015/01/22/085439.71905578_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "王学圻": [
            " 　　王学圻，1946年出生在北京。自幼热爱唱歌、跳舞及体育运动。他的少年时代在轰轰烈烈的接受工农兵再教育的氛围下度过。14岁来到长春7311部队当兵，返城后当过工人。　　八一电影制片厂著名导演王苹的一部《我们都是八路军》把他带上艺术之路。王学圻后考入空政话剧团。在舞台话剧表演中，王学圻模仿力强，悟性高，又肯吃苦，话剧《九·一三》中80岁的捡破烂儿的老头使他从配角中脱颖而出，之后主演了话剧《远云和近云》、《凯旋在子夜》、《十五的月亮》等。",
            "http://img31.mtime.cn/ph/2014/03/16/192750.77287730_290X440X4.jpg"
        ],
        "徐帆": [
            " 　　徐帆，中国电影演员。她从小生活在武汉，父母是楚剧演员，12岁时她就考入戏校，专攻青衣、花旦。毕业后，进入武汉话剧团当了一名学员。1987年，她又顺利考入中央戏剧学院表演系和北京人民艺术剧院合办的第一个实验班，四年寒窗苦读，对有过学戏经历的徐帆来说并不算难，她埋头研读表演理论，打下了扎实的基础。　　1991年，她作为尖子生之一被分配进北京人艺，于是在舞台上她塑造了一个又一个鲜明的艺术形象，1996年凭借话剧《阮玲玉》获得第13届戏剧梅花奖。　　徐帆并不满足舞台上所取得的成绩，开始进入影视界。曾在电视剧《武生泰斗》中演杨红宝，电影《李莲英》中演珍妃。",
            "http://img31.mtime.cn/ph/2014/08/16/101632.26591742_290X440X4.jpg"
        ],
        "杨瑞代": [
            " 　　杨瑞代，歌手、录音师、监制。是第一代“南拳妈妈”里的盖瑞，未出道前担任专业录音师，录制过伍佰，范晓萱，ASOS等人的专辑，也是周杰伦的御用录音师。2013年，在周杰伦第二部自导自演的电影《天台》中有演出。",
            "http://img31.mtime.cn/ph/2014/03/14/154557.70263042_290X440X4.jpg"
        ],
        "弹头": [
            " 　　南拳妈妈成员之一　　近作：专辑里的《瓦解》、《白色裂痕》、《香草吧噗》 、《最后一枚笑容》、《破晓》，《消失》，《笑着流泪》，《无瑕》，《不该结束》，《再见小时候》，《你不像她》　　杰伦轧球的球友、兼负音乐器材采买工作，是一位杀价高手；目前就读东吴大学商进系，擅长唱R&B，能把“三暝三日”唱得很好听，想法无厘头，文字师承方文山，创作天马行空，个性阳光活泼，特殊专长：打渔、射渔、网渔！喜欢年纪稍长的女生。　　专辑中担任多首歌的男声主VOCAL，创作题材天马行空，阳光外表下潜藏许多细腻心思，虽然磨得比别人久挫折也不少，总是能用阳光般的笑容迎接挑战，因为阳光男孩的青春酷劲与热情，让他的词曲作品更加惊艳。",
            "http://img31.mtime.cn/ph/2014/03/14/154557.15777330_290X440X4.jpg"
        ],
        "纳豆": [
            " 　　纳豆，本名林郁智，台湾男艺人。金星娱乐旗下签约艺人，现在是综艺节目《全民最大党》固定班底、《大学生了没》助理主持人、《电玩快打》节目主持人。曾出参与过多部舞台剧的演出，并在电影《第四张画》、《杀手欧阳盆栽》及电影版《痞子英雄》中都有客串演出。",
            "http://img31.mtime.cn/ph/2014/03/14/154557.71393385_290X440X4.jpg"
        ],
        "黄俊郎": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154558.94334873_290X440X4.jpg"
        ]
    }
}