{
    "title": "查理和巧克力工厂",
    "info": "   　　小男孩查理·巴克特和父母、爷爷奶奶、外公外婆住在一起。虽然家境贫困，巴克特一家居住在一栋摇摇欲坠的小木房里，当相互之间和睦融洽。虽然每个夜晚，一家七口吃的晚餐都是卷心菜汤，可是小查理却乐意与自己最心爱的人一起分享。　　从巴克特一家的窗子望出去，可以看到全世界最大的巧克力工厂―旺卡巧克力工厂。工厂由一位伟大的巧克力发明人兼制造商威利·旺卡所拥有。那是座神秘的工厂，大门紧锁，15年来，从来没有看见有工人从大门进去或出来过，可是却能闻到浓郁的巧克力香味。工厂出产的旺卡牌巧克力销往世界各地，深受孩子们的喜爱。小查理也不例外，在每个夜晚的梦乡中，他都幻想自己可以亲身进入那座工厂。　　有一天，威利·旺卡先生宣布了一个告示，他将向五位幸运的孩子开放充满“奥秘和魔力”巧克力工厂。除了得到参观工厂外，他们还能得到足够吃一辈子的巧克力糖和其他糖果。全世界购买旺卡牌巧克力的孩子都有机会，只要发现藏在包装纸里的金券，谁获得金券谁就是幸运儿。不过，旺卡先生一共只准备了五张金券，小查理的机会微乎其微。全世界一下子掀起了购买旺卡牌巧克力的热潮，幸运儿一个又一个地出现了，媒体们也都在播报孩子们发现金券的新闻。首先是喜欢暴饮暴食的奥古斯塔斯，一个不爱思考但是喜欢每天往嘴里塞甜食的胖男孩。接下来一位是被家人宠坏的小女孩维鲁卡·索尔特，要是她爸爸不给买她想要的东西，她就会耍赖，又踢又闹吵个没完。第三位幸运儿是嚼口香糖冠军维奥莉特，她只在意往自己背包里不断地装战利品。最后一位是迈克，一个喜欢打电玩，总是喜欢炫耀自己比别人聪明的小男孩。　　前四张金券都有主人了，最后的机会会降临在小查理身上吗？奇迹终于发生了，小查理在雪地上发现了钱币，于是他奔向最近的商店迫不及待地买下了旺卡牌的巧克力。很久没有尝到巧克力的小查理正想着这块巧克力会是什么味道时，拆开包装纸，发现下面露出了金色。没错，这是最后一张金券。查理就要去巧克力工厂了，他的爷爷、年迈的乔·巴克特听到这个好消息高兴地从床上跳下来，他回忆起旺卡先生在关闭塔楼之前自己在巧克力工厂工作时的美好时光。全家决定让爷爷陪伴小查理去，一块去度过即将到来的精彩纷呈的冒险时光。　　参观巧克力工厂的过程是一次奇特的经历。小查理、爷爷和每个参观者都被眼前的景象和扑鼻而来的香味惊叹不已，他们的体验充满了无限的着迷、狂喜、好奇、惊讶和迷惑不解。说得夸张一点，即便是做最荒诞的梦你也想象不出这样的事情。飞流直下的巧克力瀑布，龙头船航行在棕色巧克力糖浆的河流，郁郁葱葱的口香糖草地，还有满山遍野的牛奶糖。巧克力工厂里的工人全是来自蛮荒丛林、酷爱巧克力的矮人国的小矮人。　　巨大的“糖衣炮弹”让其他四个孩子都失去了自制，他们有的掉进了巧克力河、有的变成了糖果，有的被送进了废品炉，有的钻进电视变成了信号微粒。对于这一切，小查理不为所动。最不可思议的事发生在了最后……",
    "comment": [
        "和家人在一起比什么巧克力都甜，查理有了一个巧克力工厂，威力旺卡有了一个家。影神看过 ",
        "少年时看过小说，印象深刻，电影完美还原了奇幻的巧克力工厂。玩手指看过 ",
        "家长永远不要把善良忘了教给孩子，往往最容易的事情却成为让孩子失去最多的绊脚石。小麻花Bao看过 ",
        "一部讲述了保有童心与家人和解与自己和解的奇幻故事飘舞秦看过 ",
        "说实话，看过那么多部蒂姆波顿导演的电影之后，对他的电影其实是不怎么感冒的，不过还是想再看看这部当年大卖的奇幻影片。风格还真是如出一辙，另类、夸张，又刻板，故事也是一贯的低幼，只是相比之前看的几部，这部至少没有令我太过反感，也许是画面效果还算愉悦，而“御用”演员德普的表演这次也给我带来了一些惊喜的缘故。",
        "与原著相比，改编过的《查理和巧克力工厂》比原著更好，因为告诉了我们Family的力量～Sunny布丁看过 ",
        "极富想象力看的时候没认出德普第一次是在CCTV电视指南频道上了解到的SpaceJam看过 ",
        "看的时候把老婆珍藏已久的巧克力吃掉了绝对零度看过 86发表评论Space"
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/05/07/000523.90353523_270X405X4.jpg"
    ],
    "actors": {
        "约翰尼·德普": [
            " 　　为什么这么多人爱约翰尼·德普？那给我们一个不爱约翰尼·德普的理由先。1963年6月德普出生于美国肯德基州的一个中产家庭。小时候他不喜欢念书，经常一个人关在房间里苦练吉他，高中辍学后，他前往洛杉矶寻求发展，希望成为摇滚歌星。　　但阴错阳差，一次偶然试镜却让他与表演结了缘。他领衔主演的电视剧《龙虎少年队》播出后，迅速成为美国青少年的偶像。1984年，约翰尼·德普进入电影圈，在恐怖片《猛鬼街》中饰演角色，随后又在鬼才导演蒂姆·波顿(TimBurton)的《剪刀手爱德华》中扮演主角，并凭借此片首次获得金球奖提名。拍摄期间，他与片中扮演女主角的维诺娜·赖德陷入热恋并订了婚，但这场婚约仅维持了三年便宣告破裂。",
            "http://img31.mtime.cn/ph/2014/03/28/162605.15111665_290X440X4.jpg"
        ],
        "弗莱迪·海默": [
            " 　　来自伦敦的海默的父亲即是一位演员，两人还在电视剧Jack and the Beanstalk: The Real Story扮演过父子。2004年，他和约翰尼·德普合作了《寻找梦幻岛》，在其中扮演了激发德普灵感的小飞侠原型的小孩Peter。片中他的表演让德普惊为天人，所以在和老搭档蒂姆·波顿合作《查理和巧克力工厂》时，德普力荐海默扮演片中善良的穷人家的孩子查理。结果他的表演没有让大家失望，也让越来越多的人认识了这个单纯可爱的英国小演员。         2006年，海默出演了法国大导演吕克·贝松的影片《亚瑟和他的迷你王国》，扮演片中主角勇敢的少年亚瑟。之后又在《一年好时光》里扮演澳洲天王罗素·克劳的少年时代。",
            "http://img31.mtime.cn/ph/2016/08/26/164609.72025411_290X440X4.jpg"
        ],
        "大卫·凯利": [
            "",
            "http://img21.mtime.cn/ph/2012/02/15/093053.96778222_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "诺亚·泰勒": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153047.82172992_290X440X4.jpg"
        ],
        "米西·派勒": [
            " 出生在得克萨斯州，，但在成长在田纳西州。1995年毕业于北卡罗来纳州艺术学院。一开始她出现在各种电视节目中。于1997年的电影《尽善尽美》中一个小配角开始登上银幕。之后在《银河追缉令》中的角色让她取得了一定的突破，之后出演了大量的电影，但以演出各种小配角为主。",
            "http://img31.mtime.cn/ph/2015/06/25/155531.47197605_290X440X4.jpg"
        ],
        "詹姆斯·福克斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195613.39409207_290X440X4.jpg"
        ],
        "狄普·罗伊": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/205902.28973403_290X440X4.jpg"
        ],
        "克里斯托弗·李": [
            " 　　克里斯托弗·李是一个真正的电影传奇人物，而且对各种类型的观众来说都堪称偶像。他的演艺事业已经长达六十余年。　　他曾与彼得﹒杰克逊合作过奥斯卡获奖电影《指环王》系列三部曲，他在这一系列电影中第一次饰演了萨鲁曼这个角色。同时他也与导演蒂姆﹒伯顿合作过好几次，包括了电影《断头谷》、《查理和巧克力工厂》、《僵尸新娘》、《爱丽丝梦游仙境》和《黑暗阴影》。除此之外，他还在马丁﹒斯科塞斯的电影《雨果》中饰演了拉比斯先生，在乔治﹒卢卡斯的电影大片《星球大战2：克隆人进攻》和《星球大战：第三部——西斯的复仇》中饰演邪恶的杜库伯爵。",
            "http://img31.mtime.cn/ph/2014/03/14/153150.85127224_290X440X4.jpg"
        ],
        "亚当·戈德利": [
            "",
            "http://img31.mtime.cn/ph/2014/12/08/100533.88884467_290X440X4.jpg"
        ]
    }
}