{
    "title": "后天",
    "info": "   　　影片描绘的是以美国为代表的地球一天之内突然急剧降温，进入冰期的科幻故事。故事中，气候学家杰克·霍尔(丹尼斯·奎德饰演)在观察史前气候研究后指出，温室效应带来的全球暖化将会引发地球空前灾难。杰克博士曾警告政府官员采取预防行动，但警告显然已经太晚。杰克·霍尔博士于是急告美国副总统宣布北纬30度以南全美民众尽速向赤道方向撤离，该线以北民众要尽量保暖。　　而就在此时，霍尔博士得知儿子山姆(杰克·吉伦荷饰)只身前往纽约去营救女友，于是决定冒险前进纽约在冰天雪地中展开救援行动。这时候灾难从纽约开始，曼哈顿摩天大楼遭到强烈旋风的袭击，大部摧毁。突然间，地铁隧道里涌出狂暴不止的汹涌洪水。大水吞噬了纽约，淹没了美国，欧洲也在洪水之下不复存在。此后，冰层和白雪覆盖了整个地球表面，冰期时代开始了。　　当镜头再次回到美国时，那些侥幸生还的美国人都逃往墨西哥，请求进入那里的难民营。影片末尾处美国总统不得不叹息承认道，他所奉行的气候政策是一次巨大的败笔。",
    "comment": [
        "几乎都已经将近十刷了居然也没写影评，想当年最喜欢的灾难片，没有之一。最喜欢巨大暴风眼的片段。本片硬核的灾难场景，几乎不能算是科幻片而是预言，对空前灾难的描述十分细致。除此之外在灾难面前人类的渺小和人性的光辉也有涉及。小动物看过 ",
        "04年，初三时候的我，被这个灾难大片折服了，尽管现在再看特技也并没有差很多chelsea911看过 ",
        "灾难面前，一切变得渺小而无助。宇_轩看过 ",
        "未评分空空道人1382455看过 ",
        "非常棒的一部灾难片~~KOBEZHENG看过 ",
        "罗兰·艾默里奇对灾难的宏观场景把控无可挑剔，《后天》《2012》都是大场景的视觉盛宴。对于人性的塑造也生动、细致。父亲的承诺，老友的牺牲，萨姆与劳拉的爱情就像涓涓流水汇入宏图之中。安旭先生看过 ",
        "在灾难类型片里，这部是绝对不容错过的经典电影网罗者看过 ",
        "相当真实了半半青年看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/03/08/161351.57129940_270X405X4.jpg"
    ],
    "actors": {
        "丹尼斯·奎德": [
            " 　　丹尼斯·奎德出生于美国德州休斯顿，父亲是一位电工。他在中学和大学期间学习戏剧，在哥哥兰迪的影响下，放弃学业跑到洛杉矶寻求发展。1979年，丹尼斯凭借自行车励志影片《突破》崭露头角。1983年，丹尼斯成功出演太空影片《太空英雄》，并获得业界一致好评。1987年他又拍了《大出意外》一片。虽然这些影片的票房一般，但丹尼斯的演技已被好莱坞认可。1987年他与女星梅格·瑞安在科幻片《零度空间》中合作。尽管1996年的《魔幻屠龙》使得丹尼斯的商业价值在一定程度上受到片商的肯定，但他还是未能走红。　　碌碌无为地度过了几年后，2000年人们又开始关注丹尼斯·奎德，因为他和梅格·瑞安的婚姻走到了尽头。",
            "http://img31.mtime.cn/ph/2014/02/22/195918.16023520_290X440X4.jpg"
        ],
        "杰克·吉伦哈尔": [
            " 炙手可热的新生代演员，而且作品之多元化也博得影评与观众的肯定。    1980年生于加洲洛杉矶的电影世家，父亲是导演母亲是制片和编剧，姐姐玛姬也是演员，所以杰克11岁时便在电影《城市乡巴佬》中扮演比利·克利斯托的儿子，但早年作品多半是小品，直到1999年在《十月的天空》的感人演出后才在影坛渐露头角，2001年曾以《死亡幻觉》入围独立精神奖。    2003年出演独立影片《好女孩》，和珍妮佛·安妮斯顿有精彩的表演，该片获2003年独立精神奖提名。04年作为男主角出演《后天》，05年出演《断背山》，因此片获得78届奥斯卡最佳男配角提名，杰克也因此名声大振。",
            "http://img5.mtime.cn/ph/2016/12/19/093406.36317818_290X440X4.jpg"
        ],
        "埃米·罗森": [
            " 　　2004年对刚满18岁的艾米·罗森来说，算得上是关键性的一年，因为这年里，她出演了两部风格迥异的电影：《明日之后》(The Day After Tomorrow，2004)和《歌剧魅影》(Phantom of the Opera ，2004)。艾米在后者中的表现为她赢得了金球奖提名，并且为她将来的表演事业敲响了大门。出生成长在纽约的艾米拥有了开始她专业表演事业的绝佳地利。她7岁就在大都会歌剧院通过了试演，之后，她在林肯中心表演了超过20出歌剧，包括使用六种语言，并且与多明戈和帕瓦罗蒂有过同台献艺的机会，在《卡门》中接受到佛朗哥·泽菲雷里的指导。",
            "http://img31.mtime.cn/ph/2014/02/22/200545.61785762_290X440X4.jpg"
        ],
        "达什·米霍克": [
            " 　　达什·米霍克1974年5月24日出生于美国纽约西部的一个小村庄，长期以来一直参与CBS电视台的单元幽默剧《珍珠》的演出，演技广受好评。进入好莱坞以后，多数出演一些小角色，在影片《深蓝》中的表现被很多制片人相中。之后逐渐在一些二流的电影中出现，借助在电视上的成功，米霍克有足够的资本进入好莱坞的高层。　　2004年，达什·米霍克出演影片《后天》，虽然仍然是一名配角，但是他在片中出色的发挥也给观众留下了深刻的印象。",
            "http://img31.mtime.cn/ph/2014/02/22/200545.76743305_290X440X4.jpg"
        ],
        "杰伊·桑德斯": [
            " 　　杰伊·桑德斯1953年4月14日生于美国西南部的德克萨斯州。桑德斯从小就受到家庭里良好的艺术氛围的熏陶，她的父亲是一位出色的小提琴演奏家，母亲是合唱团的指挥家。他的弟弟也同他一样是一个演员，两个姐姐则都是歌手。",
            "http://img31.mtime.cn/ph/1621/921621/921621_290X440X4.jpg"
        ],
        "雪拉·渥德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/18/105353.65794349_290X440X4.jpg"
        ],
        "奥斯汀·尼可斯": [
            " 　　奥斯汀·尼可斯出生于1980年4月24日，美国密歇根州人。曾先后就读于德克萨斯州大学和加利福尼亚大学，在大学时期就经常参加电影的拍摄。尼可斯和几个同学经常在一起拍摄一些有纪录片风格的影片。　　2004年，奥斯汀·尼可斯加盟影片《绝世天劫》，在片中，尼克斯很好的表现出了自己的演技，赢得了制片人和导演的认可。接下来在网球运动片《温布尔登》中又有上佳的表现。可以说，尼克斯已经学会了如何在好莱坞生存，并让自己有不断的发展。",
            "http://img31.mtime.cn/ph/2016/09/04/200922.67591502_290X440X4.jpg"
        ],
        "萨沙·罗伊茨": [
            "",
            "http://img31.mtime.cn/ph/2016/09/04/200302.67912156_290X440X4.jpg"
        ]
    }
}