{
    "title": "B+侦探",
    "info": "   　　亚探自从离开了警局，就成为了一名私家侦探。在他心中却一直隐藏着一个疑惑，当年他的父母到底是怎样去世的？他的父亲到底做了什么？　　但是，当他还来不及调查的时候，童年好友风泽带着一宗谋杀案现场的图片出现了。　　那是亚探第一次看到那些照片，他惊呆了，望着眼前一幅幅血肉模糊的画面，亚探陷入了思考之中，罪犯到底想告诉我们什么？　　但是，在他来不及思考的时候，第二宗、第三宗案件接连发生。　　亚探深陷案情之中……　　死于家中的男人；惨死于垃圾堆中的女人；死因不明的妙龄少女……　　亚探寻找着这些案件之间的关系，渐渐地他发现这些案件的背后，都指向凶手的唯一特征—他患有精神疾病。　　于是，一场大规模的排查工作开始了…　　在风泽的帮助下，亚探和风泽对所有犯罪记录的精神病患者进行排查。很快，一名名叫梁伟业的人浮出了水面。这令风泽和亚探欣喜若望。于是，一场凶手指认的开始了。　　但是，令人遗憾的是，目击证人并没有指认出业。　　亚探和风泽陷入了深深困顿之中，到底是哪里出现了错误？　　与此同时，风泽遭受到不明凶手的威胁，身受重伤。　　面对着重重困难，亚探决定将一切回到开始，他重新对一连串的谋杀案进行了排列组合，在错综复杂的案情之中寻找着某种联系。　　在一个偶然的机会，他发现凶手一定从小缺失母爱，而这也成为案件新的线索。亚探开始了第二次的排查，在这次排查中，他注意到曾经忽略的一名犯罪嫌疑人—家辉。　　但是，家辉没有留下任何犯罪证据。　　亚探为了能够彻底了解精神病患者的心理轨迹，来到精神病院，在与业的相处中，亚探渐渐地掌握到精神病患者，也就是凶手的犯罪心理依据。　　于是，亚探重新回到案情之中，他将自己扮演成凶手，以期望阻止下一场凶案的发生。与此同时，亚探在线人的帮助下寻找到家辉的姐姐。当他见到其姐的时候，他才知道一段前尘往事…亚探全明白了，家辉是为了复仇。亚探全力去阻止家辉，可是他能拦下那把已经失控的屠刀吗…",
    "comment": [
        "在飞机上无聊的时候看的，没看过前作，感觉还可以，氛围比较诡异，表现手法有点意思，就是有些地方逻辑不通，无聊的时候打发时间还可以~kelvinwang7看过 ",
        "一个广播剧引发的命案AlecSun看过 ",
        "风格没意思，过于无聊。·DHW·看过 ",
        "人格分裂现在成了悬疑片的万金油了~PAPA-徐看过 ",
        "太乱了，画面感太差了，拍鬼片拍太多了四月柳丁看过 ",
        "名侦探小郭第九门徒看过 ",
        "惊艳到我的悬疑侦探片，情节很吸引人名曰山河看过 ",
        "不好看，看了下影评，原来前面还有一部C+，但我忘记我到底看过没。。。面面的看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/09/05/124310.44694550_270X405X4.jpg"
    ],
    "actors": {
        "郭富城": [
            " 　　华人娱乐圈歌、舞、影、视多栖发展的全能艺人，劲歌热舞代表人物。与刘德华、张学友、黎明一起被称为香港歌坛四大天王。1990 年以光阳机车广告走红台湾，同年推出个人首张专辑《对你爱不完》开启了他的音乐舞台生涯。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1984年起出演电视节目。1989年演出第一部电影《飞越危墙》。",
            "http://img31.mtime.cn/ph/2014/03/14/154527.64855572_290X440X4.jpg"
        ],
        "廖启智": [
            " 　　被圈内人尊称为“智叔”的廖启智在香港演艺圈中已经摸爬滚打数十年，他和周润发同是艺训班同学。1992年，智叔凭《笼民》获得金像奖最佳男配角，2009年又凭《证人》再次把最佳男配角的奖杯揽入怀中。他拍了过百套剧集，做过无数部电影的配角，始终谦逊低调，甚得敬重。",
            "http://img5.mtime.cn/ph/2017/04/07/093615.75115885_290X440X4.jpg"
        ],
        "徐正曦": [
            "",
            "http://img31.mtime.cn/ph/2014/07/27/145319.53744370_290X440X4.jpg"
        ],
        "谭耀文": [
            " 　　拍完TVB的《一号法庭》和ATV的《纵横四海》，谭耀文便投身大银幕，受王晶力捧，拍了《龙在边缘》，《野兽之瞳》，《笨小孩》等卖座影片，并且以《野兽刑警》和《野兽之瞳》分别获得第18届香港电影金像奖最佳男配角和第38届台湾金马奖最佳男配角。 　　2003年随着回归潮重返TVB，接拍《俗世情真》和《无名天使3D》。近年在不少影视剧中都有亮相。",
            "http://img31.mtime.cn/ph/2014/09/11/213055.48209884_290X440X4.jpg"
        ],
        "谷祖琳": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/140443.63274503_290X440X4.jpg"
        ],
        "张兆辉": [
            " 　　张兆辉，香港演员。第11期无线电视艺员训练班毕业，刚出道几年他都是在无线连续剧里担任跑龙套的小角色，后来被安排在《香港八五》中饰演“顺嫂”次子张锵一角，一直到1986年才在《神勇CID》一剧中担任第一男主角。之后便不断出演主要角色，并在电影中客串。　　2000年后，其参与的电影作品逐渐增多，在《大只佬》、《大事件》、《黑社会》、《黑社会以和为贵》、《放·逐》等电影中都有出演角色。",
            "http://img31.mtime.cn/ph/2014/03/14/153721.95428674_290X440X4.jpg"
        ],
        "原丽淇": [
            " 原丽淇在洛杉矶出生、长大，她是６０年代的香港武打女星郑佩佩的女儿，拥有与生俱来的体操天赋，曾经是美国韵律体操国家代表队的成员，接受过奥运的试炼，也在学生时代做过专业的表演和巡回演出，从语言人类学系毕业之后，又在原本精通的中文和英文之外，学习了俄文和西班牙文。在母亲的提携下进入演艺圈，曾和母亲合演过武侠片《龙腾虎跃》，也演出过《海滩游侠》等美国影集。她在《三更之回家》中，扮演黎明死去的妻子，并因片获得香港金像最佳新人奖。另外，她还受到好莱坞的邀请，与章子怡、巩俐、杨紫琼一同出演美国影片《艺妓回忆录》。",
            "http://img31.mtime.cn/ph/2015/07/06/161826.86055329_290X440X4.jpg"
        ],
        "龚蓓苾": [
            " 　　龚蓓苾第一次担任主角则是在高中的时候，这就是她的电影处女作《你没有十六岁》。那时候，十几岁的她就被导演米家山看中。高中毕业后，龚蓓苾到北京参加中央戏剧学院的专业考试，从此开始了自己的演艺生涯。 　　龚蓓苾的职业演艺生涯在学校时就开始了，先与香港的一家经纪人公司签约，随后接拍了《京港爱情线》，电视剧《星星月亮太阳》、以及香港嘉禾电影公司的武打喜剧故事片《杭州王爷》。内地观众较熟悉的是在各个省市热播的《京港爱情线》、而龚蓓苾扮演的“佳华”受到许多观众的喜欢。在那时候，中国内地还没有什么“偶像剧”，而媒体当时还评龚蓓苾为\"年度最佳青春玉女\"。",
            "http://img31.mtime.cn/ph/2014/02/22/200432.79993734_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "刘浩龙": [
            " 　　参加1997年第一届全球华人新秀歌唱比赛连摘金奖、最佳演绎及最具演艺潜质三个奖项。同年参与录制华星廿五周年歌曲《奔向未来》及于华星廿五周年演唱会与梅艳芳、陈奕迅、梁汉文、何韵诗、古天乐等人同台演出。更于1999年商台主办“陈奕迅友好演唱会”担任表演嘉宾。　　除了歌唱演出之外，由1997至2000年曾先后于TVB担任节目主持工作，包括：Sunday新地带、周末新地带、翡翠音乐干线2000及多个旅游节目。同时也出演了电视剧《双面伊人》及电影《魂魄唔齐》等，发挥演技。",
            "http://img31.mtime.cn/ph/2016/02/23/093935.68846575_290X440X4.jpg"
        ]
    }
}