{
    "title": "画皮Ⅱ",
    "info": "   　　靖公主（赵薇）天生丽质，却于一次打猎时被熊所伤，从此毁容，要以金面具遮掩疤痕。原本与她两情相悦的近卫霍心（陈坤），因保护不力，被流放西域。靖到西域寻找霍心，途中遇上小妖雀儿（杨幂）及千年狐妖小唯（周迅）。小唯正要寻找一个自愿跟她换心的人，好让她可以变为有血有肉的凡人；因此她一直追随在靖身边等待机会。靖找到霍心，但他却迷恋小唯的美色，对靖冷淡。靖为求恢复美貌夺回真爱，甘愿与小唯换心。然而，靖不知道的是，要保持这副美貌，她必须每天吃一颗活人的心……",
    "comment": [
        "小唯的百年孤独 让人心疼 公主的义无反顾 让人心酸 霍心的款款深情 让人心动迷糊条儿看过 ",
        "这部其实还可以,从前时光名叫海洋饼干看过 ",
        "没有第一部好，感觉有的地方逻辑有点问题…唯一的剧情精彩在于天狼国王子…幽兰丹心看过 ",
        "我会是以为大陆演员的巅峰之作。三位主演很是厉害，剧情也是国仇家恨，爱恨交加，人妖情仇。错过的好电影补回来willc看过 ",
        "狗尾续貂乱室佳人2019看过 ",
        "还可以，就是感觉没有看第一部时候的惊艳。Purphy看过 ",
        "此片的美术设计在国产片中前所未有，几位主角的造型也非常出彩，只是剧情比较粗糙，仍有很多可以改进的地方。jensenyg看过 ",
        "烂四月柳丁看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/06/131154.45954427_270X405X4.jpg"
    ],
    "actors": {
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "陈坤": [
            " 　　陈坤，中国内地男演员、歌手。1995年考入东方歌舞团任独唱演员，1996年以三试第一的成绩考入北京电影学院表演系。1999年在电影《国歌》中首次出演年轻的音乐家聂耳，后因主演热播剧《像雾像雨又像风》、《金粉世家》等等一系列热门的电视剧而被广大观众所熟知。            转向大荧幕后，陈坤主演电影《云水谣》，获得第十二届华表奖最佳男主角，《画皮》等电影更是让陈坤跻身一线影星行列。",
            "http://img5.mtime.cn/ph/2016/10/11/110358.39937288_290X440X4.jpg"
        ],
        "杨幂": [
            " 　　杨幂，1986年出生于北京，中国女演员、歌手、电视剧制片人。她曾获得第24届、第26届中国电视金鹰奖提名，第17届上海电视节白玉兰奖两项提名，并且获得白玉兰奖。与黄圣依、王珞丹以及刘亦菲并称内地新“四小花旦”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　2006年因出演《神雕侠侣》中的郭襄而受到观众的关注，2009年凭借《仙剑奇侠传三》而人气飙升。2011年因穿越剧《宫》中的晴川一角人气爆棚。　　　　2012年成立了杨幂工作室，同年11月，杨幂加盟由郭敬明指导的处女作电影《小时代》。2013年6月27日《小时代》首映，创下中国2D电影首日票房纪录，杨幂在《小时代》中的表现被赞超大惊喜，得到了不少观众及业内人士的好评。",
            "http://img5.mtime.cn/ph/2016/10/18/102915.98692348_290X440X4.jpg"
        ],
        "冯绍峰": [
            " 　　冯绍峰，本名冯威，是家中独子，父亲是国企领导，已退休。他从小受爱好文艺的母亲影响，小时候练过小提琴，参加过不少课外儿童艺术团体。高三那年，报考了上海戏剧学院，以第二名的成绩被录取。冯绍峰自2001年毕业于上海戏剧学院后，演出不少年代戏剧作品，继2007年央视大戏《女人花》大火后，《芸娘》的收视率也是居高不下，因演出角色大多是温文尔雅，风度翩翩的少爷公子，收获了年代戏第一小生的称号。近年，冯绍峰凭借其演员魅力及高产的影视演出，逐渐跻身内地一线小生的行列。　　2011年，凭借清宫穿越剧《宫锁心玉》中的“八阿哥”一角而人气飙升。2012年冯绍峰担任电视剧《兰陵王》的监制和主演，并成立自己的工作室。",
            "http://img31.mtime.cn/ph/2014/03/17/090435.11170083_290X440X4.jpg"
        ],
        "费翔": [
            "       费翔 出生于台湾，成长于美国，曾先学医学又学音乐，他的歌唱天赋成就了他的音乐梦。1981年，回到台湾发展的费翔，被才女导演张艾嘉发掘，出演电视剧《十一个女人的演出》中的《去年夏天》的演出，并推出个人首张专辑《流连》。收到台湾民众欢迎的他随后转战东南亚举办多次演唱会，成为当时炙手可热的青春偶像。1986年，他得知自己的姥姥在大陆，当时大陆和台湾并没有开放探亲，为了家人团聚，他亲手想有关部门写信，希望登上春晚，表达游子情怀。这样，他在1987年的春晚舞台上演唱《冬天里的一把火》一唱成名。",
            "http://img31.mtime.cn/ph/2015/10/14/150257.89480149_290X440X4.jpg"
        ],
        "陈廷嘉": [
            " 　　陈廷嘉出生于艺术世家。家人的音乐素养影像他对艺术的热爱。高中时曾在北京电影学院进修，后考入重庆大学主修主持。毕业后跨界当其演员。她无可挑剔的外形；良好的家庭教育；丰富的内在修养，大气的性格，使得刚踏入演艺圈的她硕果累累，短短几年，主演了《大汉天子3》、《少年杨家将》、《龙虎山客栈》、《新水浒》、《地雷战传奇》、《最后防线》、《夫妻一场》、《走出硝烟的男人》、《倾城之恋》、《水中花》等电视剧及电影《财神到》、《结婚狂想曲》。等。",
            "http://img31.mtime.cn/ph/2014/06/04/112458.58801793_290X440X4.jpg"
        ],
        "郭柯彤": [
            " 　　青年演员，毕业于北京电影学院。出演电视剧包括《单亲妈妈》、《巅峰时代》、《洪武大案》、《楚汉传奇》等。电影方面，出演过《假如美丽不再》、《忠义山庄》，并为《假如美丽不再》谱写并演唱主题曲。2012年，出演电影《画皮Ⅱ》。郭柯彤擅长瑜伽和写作。入行几年，除了演戏之外，还出版了两本瑜伽教材。",
            "http://img31.mtime.cn/ph/2016/09/06/133254.36574086_290X440X4.jpg"
        ],
        "孙建魁": [
            " 在《少林寺》十三棍僧中，一个叫“色空”的和尚耍得一手眼花缭乱的醉棍，他就是武术名家孙建魁。孙建魁1993年调入山东武术研究开发推广中心任副主任，1995年1月，当选山东省武术运动协会副秘书长。1995年7月，在河南皈依河南嵩山少林寺住持素喜门下，成为少林寺第31代传人，法号释德胜。1996年8月，在济南第二届济南国际武术比赛中获大师级拳术金牌、枪术金牌。1998年5月，在意大利佩鲁贾第七届国际功夫大会获得大师级通臂拳冠军。 个人作品影片《少林小子》、《南北少林》、《黄河大侠》、《太极张三丰》、《新少林五祖》、《龙门飞甲》等。",
            "http://img31.mtime.cn/ph/2016/08/28/172724.66989336_290X440X4.jpg"
        ]
    }
}