{
    "title": "单身男女",
    "info": "           从内地来港任职投资分析员的程子欣（高圆圆 饰），在香港生活得极不如意：前男友始乱终弃，而工作又面临金融危机，唯一令她安慰的是对面商厦有个叫张申然（古天乐 饰）的帅哥经常隔空逗她开心，与她互相鼓励。        一日，子欣在电车内偶遇前男友和他怀孕的妻子，尴尬之下她落荒而逃，在街口差点被车撞到，幸好有个邋遢的酒鬼方启宏（吴彦祖 饰）救了她。子欣为了谢谢启宏，把前男友留下来的酒全部给了他，而启宏也帮助子欣渐渐摆脱前男友的阴影。子欣了解到启宏原来是名失意的建筑设计师，她把前男友的宠物角蛙送给了启宏，并希望启宏能戒掉酒重新振作起来。        启宏约子欣见面，欣赏他的最新作品。而同一天申然也约子欣见面，来一次真正的约会。此时子欣已对申然暗生好感，她选择赴申然之约的同时竟将启宏忘得一干二净，可是最后申然却没有应约前来。第二天子欣才得知，申然经不住诱惑和另一个女人走了。启宏等了许多天，也没有等到子欣出现，而申然也因为金融海啸来袭不得不离开香港，三个人就此失散。        三年后，子欣的公司迎来新老板，这个人竟然是申然。子欣对申然的“贱男”行为印象深刻，可是申然却对子欣展开强势醉酒，这次他是真心想和子欣结婚。此时，子欣对面的商厦也搬进了新客户，他就是戒酒之后取得不错成就的启宏，他与子欣隔空相认，想要再续前缘。一场两男一女的三角恋爱慢慢展开……",
    "comment": [
        "前半段挺搞笑的，后半段不太行Shiaget看过 ",
        "这电影普遍告诉我们女人喜欢帅的与有钱的吴不是设计那栋大楼根本追不到高圆圆，在现实中女主早被古天乐这种坏男人吃个透了_480930404看过 ",
        "剧情就不评价了。只用当年吴彦祖那句蹩脚却别有风味的广告语评价一下剧中的方启宏---“你值得拥有！”丨亂丨看过 ",
        "很纯粹的理想化都市爱情片，钢铁森林中的浪漫爱情故事，还有这卡司，养眼IMAX-让梦想更真实看过 ",
        "不得不走合拍片路线的银河印象不再有从前的魔力，多部都市情感剧更是成为烂片重灾区，高圆圆形象出色可惜演技实在捉急，还是回去拍电视剧吧。十七岁的单车、青红、爱情麻辣烫，但是人总要长大，高美女总不能一辈子演女学生吧？水手辛伯达看过 ",
        "很不错的都市爱情电影，片中的一些细节的设计让人眼前一亮，剧情轻松、搞笑、温情，女主的选择着实很纠结，影片整体还算不错。Purphy看过 ",
        "一般，不妨一看罗马当然是罗马看过 ",
        "两男一女故事冬雪弥漫看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/04/171226.17931291_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "高圆圆": [
            " 　　1996年的某一天，高圆圆跟一个同学正在逛书店，忽然被某个广告公司的“星探”撞见，那人问她是否愿意拍广告，旁边的同学也在极力撮合，高圆圆便答应试一试。没想那人立马就掏出一台便携式摄像机，让她展现一下“喜怒哀乐”……结果没几天，她就得到通知，一切OK！    迄今为止她共拍了六七十个广告，难怪有人称她为“广告明星”了。　　高圆圆真正被大家所熟悉，是1997年她在电影《爱情麻辣烫》中扮演了女学生荷玲。2001年高圆圆参加拍摄的电影《十七岁的单车》入围第51届柏林影展竞赛，这部影片被认为是影展中的一匹黑马，虽未获得正式竞赛奖项，但一座评审团大奖却透露出大家对它的喜爱。",
            "http://img31.mtime.cn/ph/2014/12/01/170131.40504800_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "尹子维": [
            " 　　尹子维，香港演员、歌手、主持人、配音等，影视代表作有《森之爱情》、《特警新人类》、《炭烧凶咒》等。　　尹子维是六十年代著名影星康威和胡燕妮的儿子，妈妈是中德混血儿，故尹子维有尹子维(图3)　　四分之一德国血统。他在香港出生，82年7岁时移民美国洛杉矶居住升学，大学时主修哲学。1997年大学毕业后，因到香港度暑假被成龙的现任经理人陈自强看上，力荐他入行。尹子维喜欢唱歌，故首先签约台湾滚石唱片，并在台湾住了一年。1998年，尹子维回香港拍摄了他的第一部电影，由杨凡执导的文艺片《美少年之恋》，继而跳进电影圈。其后，尹子维一直拍戏，直到2000年才推出首张个人唱片《铁了心》。",
            "http://img31.mtime.cn/ph/2014/04/18/151747.28691004_290X440X4.jpg"
        ],
        "贾晓晨": [
            " 　　贾晓晨，出生自山东济南的回族家庭，2002年参演内地电视剧及拍摄广告，2003年加入香港娱乐圈，曾演出《伊莎贝拉》、《内衣少女》、《有只僵尸暗恋你》等影视作品，2006年参加无线节目《美女厨房》成为美少女厨神冠军，2007年凭《味分高下》中的味之天使走红，2008年推出首张国语专辑《今天将来》及拍摄个人写真集《be natural be yourself》，正式进军乐坛。",
            "http://img31.mtime.cn/ph/2016/08/30/232530.83706676_290X440X4.jpg"
        ],
        "李施嬅": [
            "",
            "http://img31.mtime.cn/ph/2016/09/04/172446.47256929_290X440X4.jpg"
        ],
        "欧轩伟": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/171250.14303651_290X440X4.jpg"
        ],
        "瑞莎": [
            "",
            "http://img31.mtime.cn/ph/2014/06/20/113438.41894947_290X440X4.jpg"
        ],
        "陈工": [
            "",
            "http://img31.mtime.cn/ph/1/1526001/1526001_290X440X4.jpg"
        ]
    }
}