{
    "title": "狄仁杰之通天帝国",
    "info": "   　　随着高达100米的通天浮屠落成，武则天（刘嘉玲 饰） 登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！　　武则天听从国师的指引，命令上官静儿（李冰冰 饰）将通天神探狄仁杰（刘德华 饰）召回，并命为钦差，联同上官静儿、裴东来（邓超 饰）查案。期间，狄仁杰与生死之交沙陀（梁家辉 饰）发现一种名为“赤焰金龟”的灵虫与自焚案有着莫大的关系，建议狄仁杰深入异地“鬼市”查探。他不但发现案件疑点重重，更遭到连番追杀，只因太多人不愿他查明真相。　　自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！",
    "comment": [
        "很多年后重看，感觉这是被低估得厉害的一部电影，从哪方面看完成度都非常高。相禾看过 ",
        "悬疑是多了，但是悬疑效果不是很好，悬疑片应该做到观众要有好奇心猜谁是凶手，但是这部办案的过程狄仁杰完全被牵着鼻子走，而且本片天马行空的想象和动作场面太吸引人眼球，导致悬疑的地方处理的不到位，不过总的说来，这部是真的好看。从前时光名叫海洋饼干看过 ",
        "在我看来这是很合格的商业电影，虽然这是狄仁杰，故事推理不太行，但是还故事基本在线，而且视觉效果出众，徐克最擅长这个了。汲哲看过 ",
        "2010年还在武侠特效领域中摸爬滚打，尝试与国际接轨的徐克，交出的首部狄仁杰的银幕化的当代作品，在特效上还只是在缓慢进步；但好在徐克对武侠题材早已轻车熟路，影片的细节和对这个属于狄仁杰的武侠世界的探索也可谓是吸引眼球；至于最主要的破案情节，有一定的混淆性信息的插入，但最主要的手法和动机还是缺乏一定的反转震慑，也就导致了全片阅毕也无法感受到在真相水落指出时的恍然大悟之感，唯有其余光怪陆离的因素喧宾夺主之势。Maxthor看过 ",
        "狄仁杰系列拍的真的太一般了，看完后 没有一部让人印象深刻的，第一部比后面几部强因为有刘德华，赵又廷演技太烂百家影评看过 ",
        "李冰冰演上官冰儿很适合Nemo先生看过 ",
        "推理不足，悬疑不够。大龙龍",
        "还行，一般般。美丽夜上海看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/08/31/012713.84314315_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "李冰冰": [
            " 　　李冰冰在当初考大学得时候，并没有想到过会做演员，甚至以为上“上戏”、“中戏”都是学唱戏的。对李冰冰来说，考上大学才是对父母的最大安慰，于是她就这样稀里糊涂地考上了上海戏剧学院，好象这么些年才真正把演员作为自己的终身职业，并且还做得有声有色。　　        李冰冰主演的《过年回家》使年轻的她出露锋芒。享誉威尼斯电影节的《过年回家》在第13届新加坡电影节上获最佳女主角殊荣。看眼前的冰冰怎么也不像个警察，也许是导演目光独到、慧眼识才。事实也证明冰冰有条有理、恰如其分的演出，把一个女警察演绎得既严厉又富有人情味，的确为影片的成功添上了精彩的一笔。",
            "http://img31.mtime.cn/ph/2014/03/15/180419.41345555_290X440X4.jpg"
        ],
        "邓超": [
            "    邓超，内地著名男演员。生于江西南昌，从江西省文艺学校95级表演班毕业后，进入中央戏剧学院98级表演本科班学习，大学时主演话剧曾轰动一时。2002年开始出演电视剧，知名作品有《少年康熙》、《少年包青天3》等。与孙俪合作的《幸福像花儿一样》获观众热捧，好评不断。之后两人又合作《甜蜜蜜》，同样是备受关注。　　在荧屏上的走红也为邓超带来登上大银幕的机会，2007年他在冯小刚的影片《集结号》中亮相，小试牛刀，之后又出演《李米的猜想》和《爱呼2：爱情左右》两部影片。2010年，在《狄仁杰之通天帝国》的夺目表现让邓超获得第30届香港电影金像奖最佳男配角提名，但最终败给了《打擂台》的泰迪罗宾。",
            "http://img5.mtime.cn/ph/2019/07/18/103044.91037774_290X440X4.jpg"
        ],
        "刘嘉玲": [
            " 　　香港演员。祖籍江苏苏州。曾就读于苏浙中学。曾是体操选手。1980年随父母赴香港。1984年毕业于香港无线电视台艺员训练班第12期。　　曾拍剧集《新扎师兄》、《后生可畏》、《铁面包公》、《流氓大亨》、《杨家将》等。1986年从影，出演成龙独立制片作品《扭计杂牌军》一举成名。随后参演影片有《英雄好汉》、《江湖情》、《A计划续集》(1987)、《群莺乱舞》(1988)、《说谎的女人》(1989)、《皇家女将》(1990)等。1990出演王家卫的《阿飞正传》。1991年出演许鞍华的《上海假期》。1992年出演关锦鹏的《阮玲玉》、罗启锐的《我爱扭纹柴》。",
            "http://img31.mtime.cn/ph/2016/01/27/105948.39987314_290X440X4.jpg"
        ],
        "王德顺": [
            " 　　王德顺，1936年出生于沈阳。24岁做话剧演员，49岁开始研究形体哑剧，1987年，中国哑剧第一次登上了世界舞台。随后，王德顺又来到拥有数百年哑剧历史的法国，参加在那里举行的艺术节。在容纳上千人的运动场上，王德顺表演的哑剧，获得了如潮的掌声。57岁创造“活雕塑”在北京的首演引起轰动。　　另外，王德顺还参演过《天地英雄》、《越老人院》、《闯关东》等许多影视作品。2015年，在《重返20岁》中饰演的爷爷“李大海”也颇受欢迎，电影上映后不久，这位79岁老爷子还走上T台，其健硕的身材和抖擞的精气神让网友们纷纷点赞。",
            "http://img31.mtime.cn/ph/2015/03/30/154107.65888928_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "吴耀汉": [
            " 广东人，香港长大。1955年赴英国念书，热衷戏剧活动，后进英国咸斯特戏剧学院攻读，毕业后加入英国BBC电视台演出，曾主演四部电视喜剧片，并演出西片。1970年回港，参加电影及电视演出，曾主演电视片《群星谱》第一集及主持喜剧节目，成为著名喜剧演员。1975年自组先锋影业公司，作主演兼制片。主要作品《发钱寒》1977《慌失失》1980《提防小手》1982等。80年代福星系列走红，福星之一的吴耀汉电影事业走入一个高峰。97后远离电影。近年他除了带自己儿子吴嘉龙入行，也还没放弃电影事业，偶尔也加入老友的队伍，做客串演出，大多都是一些父亲角色。",
            "http://img31.mtime.cn/ph/2015/09/16/163009.66454776_290X440X4.jpg"
        ],
        "姚橹": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153510.12453811_290X440X4.jpg"
        ],
        "让·米歇尔·卡萨诺瓦": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/221649.92768739_290X440X4.jpg"
        ],
        "泰迪·罗宾": [
            " 原名关维鹏，生于广西桂林，后随父母移居香港。当年的香港电影童星，他外型独特，身高不到1米5，驼背。泰迪罗宾的先天不足并没有让他放弃生活，他在音乐上发奋努力，游走欧美，最终成为香港音乐的一代奇才。 泰迪罗宾做过导演、监制、电影音乐、出品人，为香港电影出过不少力。90年代后淡出。最为人熟悉的是在《双龙会》、《97家有喜事》中的角色。",
            "http://img31.mtime.cn/ph/2014/02/22/192944.73771932_290X440X4.jpg"
        ]
    }
}