{
    "title": "入殓师",
    "info": "           由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。        “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。        大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。        人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……",
    "comment": [
        "题材超级小众，人物心理刻画出色，台词精简而无冗余。男主演的不错，广末凉子90%就是在日式傻笑。shokyo看过 ",
        "死亡，是一扇门，它不意味着生命的结束，而是穿过它，进入另一个阶段，其实就是门。本片可以算做是科普入殓师这个职业，而他们让逝者可以有尊严的离开这个世界，但我对死亡的理解并没有这么隆重，死亡就是人在这个世界走这一遭的归宿而已。陌上长歌看过 ",
        "死亡不是失去生命，而是走出时间。蛋黄派吖看过 ",
        "生死的智慧与情感，透露出人与自然永恒的本质，最深沉的共鸣，让一切分裂后重新组成整体。丨亂丨看过 ",
        "日本人总能把匠心做成艺术，不论哪个行业。。。红柿出墙看过 ",
        "导演前后呼应做的很好啊  羡慕 男主有这么一个善解人意的妻子UglyNakedGuy看过 ",
        "非常套路化的作品，就像高考作文般工整。从人设安排到故事结构，都如有答案的填空题似的对号入座。但是它却散发着一股特殊的力量，轻而易举的击溃你的心防。想起《再见，孩子们》里的一句台词：“这里只有我一个人思考死亡。”人们总是不愿思考死亡，因为它过于沉重。但是不论我们活的多好，请不要回避它；因为你再怎么逃避，它就在那里。只有理解死亡，你才能读懂生活；只有直面死亡，你才能更勇敢的生活。SebMia看过 ",
        "淡淡的日本平平的故事，讨论的依旧是人生、生命、生和死、人类和自然。日本电影一直以来所秉承的黄金主题冲淡了《入殓师》能给人带来的感动，感受并不深刻。暮神道看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2018/05/21/151035.19746218_270X405X4.jpg"
    ],
    "actors": {
        "本木雅弘": [
            " 日本著名演员，出身豪农家族，生于埼玉县桶川市。原本是涩柿子队成员，当时是由本木、布川、药丸三人组团出道，在当时算是男子三人偶像团体。后来涩柿子队解散，他才开始完全投入于演员的工作。私立浦和学院高等学校，明治大学付属中野高等学校夜间部退学。1981年凭借电视剧《B组仙八先生》出道。他入赘给内田家，岳父是摇滚音乐家内田裕也，岳母是实力派演员树木希林，妻子是内田也哉子。夫妻间有一儿一女，儿子叫做雅乐，女儿叫做伽罗。2007年，他和赵薇主演了《夜。上海》，演绎一场短暂、美好的爱情故事。",
            "http://img31.mtime.cn/ph/2016/01/21/101005.78260244_290X440X4.jpg"
        ],
        "山崎努": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201201.31263792_290X440X4.jpg"
        ],
        "广末凉子": [
            " 　　小学时，广末凉子喜欢打篮球，是班级篮球队中的主力。在小学五年级时，她还凭其精湛的球技加入了学校的篮球队。中学时，凉子放弃了练习多年的篮球，改攻田径。她最擅长的是跳高和跨栏，中学二年级时，她曾在当地运动会中夺得跨栏季军，中学三年级时，她在整个高知县的大型运动会上同时获得了跨栏和跳高的第二名。 　　1994年十四岁的时候，凉子参加了Kurearsitu举办的“美肌美少女”新人选拔赛并且获得冠军，她因此决定选择演艺事业来发展自己。1995年中学毕业后，凉子一个人到了东京，一边在东京私立女子学院读书，一边寻找机会往演艺业发展。",
            "http://img31.mtime.cn/ph/2016/09/04/175700.73978779_290X440X4.jpg"
        ],
        "吉行和子": [
            "",
            "http://img31.mtime.cn/ph/2016/09/05/204447.20114041_290X440X4.jpg"
        ],
        "余贵美子": [
            "",
            "http://img31.mtime.cn/ph/2016/09/09/094723.63652109_290X440X4.jpg"
        ],
        "笹野高史": [
            "",
            "http://img31.mtime.cn/ph/2016/05/19/174451.79953422_290X440X4.jpg"
        ],
        "杉本哲太": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/150730.41778430_290X440X4.jpg"
        ],
        "山田辰夫": [
            " 　　山田辰夫是日本著名实力派演员，80年凭借主演作《疯狂雷电路》出道影坛，一生参演的影视作品达到上百部，但大多数是扮演配角。他与著名导演泷田洋二郎是高中三年的同班同学，二人私交深厚，因此在泷田导演的多数作品中，包括《阴阳师》、《入殓师》等，都能看到山田辰夫的身影。　　2009年7月26日上午10点15分，山田辰夫因胃癌在东京某医院病逝，终年53岁。他的遗作是与渡边谦、三浦友和等合演的影片《不落的太阳》，本片于2009年10月上映。",
            "http://img31.mtime.cn/ph/2014/02/22/204437.15651273_290X440X4.jpg"
        ],
        "峰岸彻": [
            "",
            "http://img21.mtime.cn/ph/2012/03/13/141410.67107324_290X440X4.jpg"
        ],
        "橘雪子": [
            "",
            "http://img21.mtime.cn/ph/2012/03/13/141536.65114015_290X440X4.jpg"
        ]
    }
}