{
    "title": "谍影重重3",
    "info": "       杰森·伯恩，这个对自己的过去一无所知的男人原本已经放弃了再追寻丢失的记忆的念头。因为他虽然没有国籍、虽然没有身份，但却找到了自己的挚爱玛丽。他原本打算与玛丽甜蜜的过完下半生，生儿育女，不再理往事。然而，伯恩虽有淡出之心，但拥有一身本领的他却相当惹眼，那些将他抛到地中海的黑暗组织早派人来追杀这个失忆的成员，而与伯恩一起逃亡的玛丽死在枪下。    失去惟一依靠的伯恩发誓要找回自己的记忆，了解自己的身份，进而为玛丽报仇。失去妻子的伯恩游荡在欧洲各地寻找线索，已经成为暗杀目标的伯恩靠着自己一身本领制服了前来暗杀他的几个人之后，从他们身上找到了一丝线索，他渐渐知道自己所遭遇的一切与一个叫“踏石”的秘密特工养成计划有关，而他也是这个组织培养出来的特工。目前，“踏石”组织已经被美国国防部的一个新计划“黑烟斗”所取代，而“黑烟斗”的其中一个任务就是铲除已经不受控制的伯恩，“黑烟斗”潜伏在世界各地的杀手们都成了伯恩的敌人。    然而，已经失去妻子的伯恩再无牵挂，他选择主动出击，要将有份参与养成黑特工杰森·伯恩计划的一干人等统统灭掉，为自己报仇同样也为妻子报仇。伯恩四处奔走追击，先后到莫斯科、马德里、巴黎、摩洛哥的首都丹吉尔还有伦敦等地调查，期间与“黑烟斗”特工展开连串厮杀，同时又要对付国际警察和当地执法者。敌人越来越多，而伯恩的调查也越来越深入，疑问也逐渐得到解答，而最后，他到了纽约，在这里，他将能找到一切的答案，同时也能了解一切的事端。",
    "comment": [
        "三部一部比一部好看，紧张刺激，超有节奏感，马特达蒙i了i了。话说Nikki才是真女主吧！第一部没啥感觉，后面两部越看越顺眼了，戏份也越来越多。PassionFruit看过 ",
        "没想到COD9剧情灵感来自这部电影，谍影重重重点戏应该追车场景，其实绝不亚于速度与激情！franklinWayne看过 ",
        "这部电影感觉就像坐上了无时无刻不在刺激你的肾上腺素的过山车，让人心惊肉跳的追逐场面似乎一刻都未停歇过!电影虽然蕴藏着很多高品质的能量，但奇怪的是，很难引起你的共鸣。突然心血来潮看过 ",
        "开着小破车四处搞破坏的Bourne终于找到了自己。喜欢谍影重重的节奏，也喜欢注重主角本身内心世界的叙事方式。小麻花Bao看过 ",
        "如果你现在在办公室，我们就能面对面谈话了天堂情殇看过 ",
        "谍影重重三部曲~心中特工电影难以超越的神作KOBEZHENG看过 ",
        "我居然看了这么多部谍影重重。。。mumuhuozhe看过 ",
        "行云流水的动作，节奏明快的剧情，以及下一秒你永远不知道会发生什么的悬念。开朗的斯特法诺看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/120038.48528918_270X405X4.jpg"
    ],
    "actors": {
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "朱丽娅·斯蒂尔斯": [
            " 　　朱丽娅·斯蒂尔斯出生于美国纽约。天生就有当演员的极大潜质，她11岁时，就敢于自己给导演写信征求角色——野心不小。另外，斯蒂尔斯也是一位小才女。演电影之余，是哥伦比亚大学的学生。 　　斯蒂尔斯14岁时开始演出电影，首先是在《傍徨的爱》中演出一个小角色，翌年又在《致命突击队》中饰演哈里逊．福特的女儿。不过真正有所突破的是演出电视迷你影集《六十年代》，此片的成功令她得到了出任《我最恨你的十件事情》女主角的机会，并获芝加哥影评人协会选为2000年最佳新进女星。影片《留住最后一支舞》也大受欢迎。此外，她在16岁时和朋友合写了一部描写纽约青少年生活的电影剧本《The Anarchist Daughter》。",
            "http://img31.mtime.cn/ph/2015/09/09/090502.95664129_290X440X4.jpg"
        ],
        "帕迪·康斯戴恩": [
            "",
            "http://img31.mtime.cn/ph/2014/08/12/092104.94829166_290X440X4.jpg"
        ],
        "埃德加·拉米雷兹": [
            " 　　委内瑞拉演员埃德加·拉米雷兹以其男子气概的形象脱颖而出，2007年在动作片《谍影重重3》中饰演一名被派来除掉波恩的的杀手而给人留下深刻印象,，之后又在明星云集的《刺杀据点》中扮演暗杀总统的杀手。　　拉米雷兹出生于委内瑞拉首都加拉加斯，但由于父亲工作的缘故(他父亲是一名军事联络员)，他的成长足迹遍布全世界。他在奥地利、加拿大、哥伦比亚、意大利和墨西哥都生活过，因此通晓德语、英语、法语、意大利语和西班牙语。由于这种成长经历，拉米雷兹形成了博爱和善于与人交流的性格。加上新闻学专业的背景，他的特长得以发挥。他尤其擅长政治交流，因此他的最初梦想是成为一位外交家。",
            "http://img31.mtime.cn/ph/2015/09/11/092603.83991999_290X440X4.jpg"
        ],
        "斯科特·阿特金斯": [
            " 斯科特·阿特金斯是一个训练有素的PKA的跆拳道教练。 电影作品有，《终极斗士2》、《终极斗士3》、《特务迷城》（2001）《黑侠2：面具城》（2002）《美国特种部队》、《战狼》（2015）等。",
            "http://img5.mtime.cn/ph/2016/11/08/102957.58601563_290X440X4.jpg"
        ],
        "琼·艾伦": [
            " 　　金发碧眼、举止优雅的艾伦出生于伊利诺斯州，早在读高中时就对表演发生浓厚兴趣，后来她进入东伊利诺斯州立大学学习戏剧，毕业后到了芝加哥。艾伦于1985年拍摄了她的第一部影片《Compromising Positions》，片中她扮演的只是一个小角色。一年后，她在《孽欲杀人夜》和《佩吉·休出嫁》中扮演了两个类型完全不同的角色。前一部影片中，她是困惑的年轻女性，试图引诱一个连环杀手，在后一部影片中，她扮演一个聪颖的高中生。",
            "http://img31.mtime.cn/ph/2014/02/22/200304.21522130_290X440X4.jpg"
        ],
        "丹·弗雷登堡": [
            "",
            "http://img31.mtime.cn/ph/113/1228113/1228113_290X440X4.jpg"
        ],
        "大卫·斯特雷泽恩": [
            " 斯特雷泽恩出生于旧金山，在威廉斯大学的岁月为他开启了通向表演的大门，他在那里邂逅了研读心理学却对舞台充满热爱的约翰·塞尔斯，志趣相投的两人随之在1978年有了第一次合作。这部电影尽管制作费只花了4万美金，却给了后来《山水又相逢》、《四个毕业生》等同类型经典影片启发。大学毕业后，斯特雷泽恩去佛州探亲，在当地无亲无故的斯特雷泽恩不得已扮小丑跟着一个马戏团巡演了半年。经过历练的他之后出演了一系列电影中的配角，其中包括1983年的《金丝楠木》、1988年的《吾兄吾弟》。同时，斯特雷泽恩继续和塞尔斯合作，出演了塞尔斯的《来自外星球的兄弟》、《怒火阵线》和《八面威风》。",
            "http://img31.mtime.cn/ph/2014/04/15/110324.82313753_290X440X4.jpg"
        ],
        "布莱恩·考克斯": [
            " 　　布莱恩·考克斯是横跨电影、电视和舞台剧的演员，他曾演出超过五十部电影。他曾经荣获艾美奖及舞台剧奥立佛奖，并曾以《兰花贼》一片和该片演员获得演员工会全体演员奖。他曾以热门影集《欢乐一家亲》获得艾美奖提名，并以迷你影集《纽伦堡大审判》得金球奖及艾美奖提名。他也曾演出多出舞台剧，并是多产的作家。他参演出了战争史诗大片《特洛伊》、《X战警2》、《25小时》。1995年，他加盟了梅尔·吉普森的《勇敢的心》。2002年的改编自日本著名恐怖片的《午夜凶铃》中也有他的出色演出。1998年和2004年的《谍影重重》和《谍影重重2》都有他的出色演出。",
            "http://img31.mtime.cn/ph/2016/06/01/091753.67328916_290X440X4.jpg"
        ],
        "丹尼尔·布鲁赫": [
            " 　　1978年6月16日出生于西班牙的巴塞罗纳，在德国科隆长大，全名为Daniel César Martín Brühl González Domingo。父亲是德国电影导演Hanno Brühl，母亲是西班牙人，所以他能说一口十分流利的西班牙语。4岁时，他扮演一个死人，吓坏了他的母亲。14岁时开始在电视剧中出演小角色。真正令丹尼尔为全球观众所熟悉还是2003年的《再见列宁》，这部电影让丹尼尔当仁不让地成为了德国新生代男演员中最出挑的一个。凭借此片中的突出表现，在03年欧洲电影大奖的评选中，他不但夺得了观众评选的最佳欧洲男演员奖，还夺得了由专家评选的分量极重的欧洲最佳男演员大奖。",
            "http://img31.mtime.cn/ph/2014/06/16/092539.25589668_290X440X4.jpg"
        ]
    }
}