{
    "title": "复仇者联盟2：奥创纪元",
    "info": "   影片故事承接上一集，钢铁侠研发的一个维和项目意外成为危机导火索，本来用于保护世界的奥创机器人却拥有了自我意识，扭曲的信念导致它掀起了一场意图灭绝人类的邪恶攻势。超级英雄们——钢铁侠、美国队长、雷神、绿巨人、黑寡妇和鹰眼等面临着又一次艰巨考验，他们更因为各自理念发生争执，内部矛盾使得复仇者联盟几近分崩离析。随着奥创崛起，复仇者联盟必须重新站在一起面对前所未有的强大劲敌；一场遍布全球、独一无二的史诗冒险就此展开！",
    "comment": [
        "很完美，绝对不容错过KOJIMA看过 ",
        "钢铁侠，绿巨人，黑寡妇等去抢权杖，出现二个兄妹，兄是闪电，妹能控制人和让人出现幻觉。光环奥创醒，变身机器人。二兄妹去找奥创，跟着奥创，把绿巨人变疯，城中大破坏，钢铁侠打晕绿巨人。二兄妹看到奥创野心要消灭人类，出走，奥创抓到黑寡妇。钢铁侠雷神用意识宝石做出了钢铁身体的奥创二代。奥创把一个小城升上天空，兄为保护小孩牺牲，妹把奥创心拿出来，城市被碎成小块落下。最后一个奥创被二代杀。旅游专家看过 ",
        "奥创形象没塑造好！Vincennes看过 ",
        "在2015年，威震天和天网的“结合体”遇上了托尼·斯塔克和他那些令人惊奇的朋友突然心血来潮看过 ",
        "2019年看的本来就不喜欢这个题材，我喜欢的英雄是蝙蝠侠，这里面的都没有，但是也把它翻出来打发时间看看，一般一般nimobad看过 ",
        "这个没什么好说的吧！必须10分，期待美队3JayYang看过 ",
        "大英雄们联手很NB，快银有点弱了流星学海看过 ",
        "好喜欢红女巫，哥哥是复联里牺牲的第一个战友吧？重新看以后，觉得这部在整个系列里起到挺重要的作用，为钢铁侠会签后面的协议做出铺垫（他不能再失去了）甚至为最后的牺牲埋下伏笔（最恐惧的是只有自己活着）Lyric米乐看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/03/27/120537.13212993_270X405X4.jpg"
    ],
    "actors": {
        "小罗伯特·唐尼": [
            " 　　1965年4月4日生于美国纽约。父亲是电影导演Robert Downey Sr.，母亲为一名演员。五岁时他参加过多次业余表演。由于决意发展演艺事业，他便辍学加入剧团，并参加《周末夜现场》等热门电视节目的演出。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　自1992年在《卓别林与他的情人》中将喜剧泰斗卓别林一角演绎得绘声绘色，并荣获英国电影学院奖最佳男主角奖及奥斯卡最佳男主角提名，将其演艺事业推向高峰。1997年传出吸毒被捕的丑闻，演艺事业遭受重挫。2000年更经历了几个月的铁窗生涯，同年9月出狱，重新投身好莱坞，但不久再因吸毒二进宫，事业再遭重创。之后开始在一些电影中出演配角，并未引起多大反响。",
            "http://img31.mtime.cn/ph/2014/03/15/134919.70417685_290X440X4.jpg"
        ],
        "克里斯·埃文斯": [
            " 　　克里斯·埃文斯，生于美国马萨诸塞州波士顿，父亲是牙医，母亲是舞蹈演员。埃文斯在波士顿度过了他的童年，初中后埃文斯到了纽约，一边兼职一边上表演课，后来高中毕业后经人介绍去试演，参加了一个电视系列剧《Opposite Sex》的演出，担任一个配角。　　　　　　　　　　　　　　　基本上来讲，埃文斯的初期都是参演一些喜剧角色，之后曾消失了一段时间，就在人们快淡忘他的时候，他却给观众带来了惊喜，在《超完美夺分》中饰演帅哥凯尔，其表演赢得了大家的肯定。2004年埃文斯的又一部力作《一线声机》问世了，这部片子，让观众牢牢地记住了他。　　　　　接下来，在漫画改编大片《神奇四侠》中，我们又看到了他的身影。",
            "http://img5.mtime.cn/ph/2018/03/09/102541.67004197_290X440X4.jpg"
        ],
        "克里斯·海姆斯沃斯": [
            " 　　出生并在墨尔本长大，后与家人移居到菲利浦岛。克里斯的兄弟Luke和Liam都是演员，并在澳大利亚的长寿电视剧《邻居们》中扮演Nathan Tyson和Josh Taylor。克里斯在墨尔本的希斯蒙特中学读书。2006年6月之前他都与电视剧《聚散离合》中的女配角Isabel Lucas恋爱。　　2004年，克里斯为《聚散离合》中的角色Robbie Hunter试镜但最终失败，但他意外地得到扮演同剧中Kim Hyde的机会。之后他移居悉尼，加入剧组。克里斯还参加了澳大利亚Seven电视台的明星真人秀节目《Dancing with the Stars》。他于2007年7月3日离开《聚散离合》剧组。",
            "http://img31.mtime.cn/ph/2014/03/16/155735.64569449_290X440X4.jpg"
        ],
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "马克·鲁法洛": [
            " 　　马克·鲁弗洛是美国威斯康辛州人，幼年时与其家人移居至弗吉尼亚，在那儿他度过了少年岁月。高中后，马克·鲁弗洛又与他的家人搬到圣迭戈，接着又搬到北部，最后定居在洛杉矶。　　他在斯特拉阿德勒音乐学院学习，随后和人共同创办了“厄狄普斯”剧团，开始从事话剧表演。他在各方面努力实践以提升自己的知名度，他干过演员、编剧、导演和制片。尽管如此，他仍然得不到在电影和电视上露脸的机会，以致于当了差不多九年的酒吧招待来维持生计。正当他打算放弃演艺事业时，话剧兼电影编剧肯尼思·罗纳根看中了他，这次机会改变了他的一生。",
            "http://img31.mtime.cn/ph/2014/10/23/142321.50900766_290X440X4.jpg"
        ],
        "杰瑞米·雷纳": [
            " 　　杰瑞米·雷纳1971年1月7日在美国加利福尼亚出生。2002年，他凭借连环杀人剧集《杀人狂》获得独立精神奖的最佳男主角提名。2004年，雷纳主演了影片《12岁的少年》，这部影片也是《长岛迷情》的导演迈克尔·科斯塔执导的下一部影片。雷纳在影片中扮演前消防队员，由于在工作中导致一名年轻妇女死亡而郁郁于心。此后，雷纳飞往冰岛拍摄影片《犯错天国》，这部影片由《你黑我未黑》导演巴塔萨·科马库执导，雷纳在影片中和朱丽娅·斯黛尔斯和福里斯特·惠特克演对手戏。雷纳演的骗子刚出狱就急着寻找他以前的犯罪搭档、同时也是情人的斯黛尔斯。雷纳之后又拍摄了影片《狗镇之主》、《28周后》以及《神枪手之死》等。",
            "http://img31.mtime.cn/ph/2014/03/16/164051.53193916_290X440X4.jpg"
        ],
        "詹姆斯·斯派德": [
            " 　　詹姆斯·斯派德1960年生于马萨诸塞州波士顿，他的父母均是教师。自小就对演戏着迷，17岁时他自名校菲利浦学院辍学，赴纽约Michael Chekhov学校参加演技训练。1981年在处女作《无尽的爱》（Endless Love）中饰演布鲁克雪德丝的哥哥。1989年他在众多演员拒演之下出饰《性·谎言·录像带》（Sex，Lies and Videotape)里极富争议的男主角，并赢得戛纳国际电影节最佳男主角奖。继《律师本色》(The Practice)后，他继续在2004年至2008年于《波士顿法律》（Boston Legal）中饰演男主角Alan Shore。",
            "http://img31.mtime.cn/ph/2014/04/15/181601.45280805_290X440X4.jpg"
        ],
        "亚伦·泰勒": [
            " 　　亚伦·约翰逊是在荷兰女导演埃斯梅·拉莫斯为首部英语片《汤姆和托马斯》选角时被发掘的，他在片中分饰两角，出演了一对生来就被分开，但之间存在着强烈的心灵感应的双胞胎兄弟，表演真实可爱。该片在荷兰上映时巧逢《哈利·波特》、《猫咪女孩》等大牌儿童历险题材影片，未能引起足够重视。11岁的亚伦之前也参加了哈里·波特试镜，坚持到最后一轮才被淘汰。拍摄这部处女作之前他已有舞台剧、广告以及电视节目的出演经验，被导演称赞为一位很好合作的专业演员。",
            "http://img31.mtime.cn/ph/2014/04/29/152346.59700317_290X440X4.jpg"
        ],
        "伊丽莎白·奥尔森": [
            " 　　不同于两位姐姐在婴孩时期就开始大量参演电视剧，伊丽莎白的表演资历可谓是少得可怜，除了四岁时参演的电视剧以外，早期的伊丽莎白最多的亮相就是在两位姐姐的真人秀节目中了。不过热爱戏剧表演的伊丽莎白在生活中下了不少功夫，潜心学习表演。因此在第一次参演电影《和平、爱、误解》时，就得到了一定的好评。　　不过，真正让伊丽莎白大放异彩的还是在圣丹斯电影节上收获好评一片的电影《双面玛莎》。尽管玛莎的邪教狂热以及崩溃迷离的精神状态让伊丽莎白在表演时遭遇到了不少的挑战，但是她收放自如的表演还是让不少影评人为之震撼，并在颁奖季中收获不少奖项。",
            "http://img31.mtime.cn/ph/2014/04/15/103438.77476209_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ]
    }
}