{
    "title": "大灌篮",
    "info": "   　　少年世杰(周杰伦 饰)从小在功夫学校长大，练就了一身好功夫并拥有异于常人的手感，无意间展现「中投」的神技，被街头讨生活且鬼点子特多的立叔(曾志伟 饰)看上，藉以帮世杰寻找亲人的理由邀他到第一大学打篮球，实际上却是想利用世杰赚取财富。　　加入球队后的世杰，没想到队长丁伟(陈柏霖 饰)的妹妹莉莉(蔡卓妍 饰)，是他长久以来暗恋的对象，从此世杰就迫切想要吸引她的注意，所以总是想与莉莉的偶像，萧岚(陈楚河 饰)一较高下，使得球队弥漫一股不安定的气氛。过程中世杰经由丁伟的开导渐渐与队友化解冲突不再困惑，并且将他的功夫底子融入各式的篮球技巧，发挥了惊人的实力，帮助球队一一过关斩将。　　此时世杰与队友面临最强的对手竟是丁伟的昔日战友李天所带领的球队，此队由一群被美国禁赛的恐怖球员所组成，并且买通球判，使得第一大学球员个个被当成活标靶，面临惨败的局面，当危及之际，立叔靠着他三吋不烂之舌说服各自拥有绝妙武功的四大高手在最后一刻上场应战，到底世杰该如何扭转比赛，率领队友创造奇迹?又是否可以找到他失散已久的家人呢?世杰将情归何处呢?",
    "comment": [
        "没有很好看熊猫先生爱蛋逼看过 ",
        "不好看渡渡鸟dodo看过 ",
        "可以不看tureking7看过 ",
        "一般Purphy看过 ",
        "很燃很爆炸的功夫篮球，无脑，但看着很带劲木子Lan看过 ",
        "周杰伦装逼之作JimLiu看过 ",
        "除了剧情扯，其它都还好啊。。搞笑，动作炫酷，配乐很燃GTF黑暗骑士看过 ",
        "这片挺好的啊，挺欢乐的啊，不比现在那些小鲜肉脑残片要好的多啊，为啥分数这么低。6分应该才是正常分吧~玄烨看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2016/09/08/192530.86175841_270X405X4.jpg"
    ],
    "actors": {
        "周杰伦": [
            " 　　华语创作流行歌手，出生于台湾新北市林口区，2000年出道歌坛，引起华语音乐界重大注目，周氏融合多元的主题与素材，创造出多变的歌曲风格，尤以融合中西式音乐元素的嘻哈或节奏蓝调，广泛影响西元2000年以来的华语音乐市场，开创华语音乐“中国风”的热潮，并曾形成所谓“周杰伦现象”。周杰伦获得华语地区众多音乐奖项，唱片的高销售量在日益萧条的唱片市场成为异数，近年跨足电影与电视界。　　周杰伦正式进入电影界是在2005年的电影《头文字D》。此后他还演了其他三部电影，导演一部影片，十多个MV。周杰伦曾经说过：“我因为音乐而生活”，涉足电影业是因为他觉得自己需要一个新的挑战。",
            "http://img31.mtime.cn/ph/2014/11/05/091303.22247997_290X440X4.jpg"
        ],
        "陈柏霖": [
            " 　　陈柏霖(Bolin Chen) ，中国台湾男演员。2002年凭借其电影处女作《蓝色大门》当仁不让成为台湾地区最酷新人王，该片在戛纳影展上被评为“最受年轻人欢迎影片”，陈柏霖更在东京影展上被日本影评人誉为“亚洲最有潜质男优”。",
            "http://img5.mtime.cn/ph/2017/12/04/002929.27807421_290X440X4.jpg"
        ],
        "陈楚河": [
            " 　　陈楚河，台湾男演员。因演出电影《功夫灌篮》人物萧岚而出名。2008年首次演出偶像剧《命中注定我爱你》，受到众多观众喜爱。2010年在刘玮慈制作的《星光下的童话》正式升格为男主角。剧中陈楚河饰演一位武术替身，和李国毅饰演的大头症偶像明星并列男主角，终于熬到一哥位置。2011年出演《钱多多嫁人记》、《 爱情真善美》、《夏家三千金》三部热播电视剧。",
            "http://img5.mtime.cn/ph/2016/12/02/095830.57850039_290X440X4.jpg"
        ],
        "蔡卓妍": [
            " 　　香港演员、歌手。出生于加拿大。毕业于玫瑰岗学校。由英皇公司重力打造，与钟欣桐合组“TWINS”组合，是千禧年来香港最受欢迎的一对新生代女艺人。　　蔡卓妍外形清纯，性情爽朗单纯，毫不矫揉造作，被视为可爱代言人，自出道以来一直备受关注。",
            "http://img31.mtime.cn/ph/2016/08/25/212012.21524999_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "吴孟达": [
            " 　　香港喜剧演员，最重要的配角演员之一。原籍福建厦门，无线电视台第三期艺员训练班毕业。　　吴孟达长相老气，身材发福，从影30余年，几乎从未做过真正意义上的主角。他甘当绿叶，一直为周润发、刘德华、梁朝伟、黎明、郭富城等大牌明星做绿叶，无论是不务正业的老爸，还是颓废无能的警察，或贪生怕死但又忠肝义胆的手下，都演绎得相当精彩，放射的光芒绝不输天皇巨星。尤其与周星驰长期合作喜剧片，成为香港影坛当仁不让的“搞笑男二号”。",
            "http://img31.mtime.cn/ph/2014/02/22/203734.29935633_290X440X4.jpg"
        ],
        "吴宗宪": [
            " 吴宗宪早前是从家乡辍学到台北寻求发展，辍学的原因，就是因为在老师的眼里，他是“朽木不可雕也”，并断言“他一辈子都将平庸无能”。而这块“朽木”在家人断绝经济来源、在周围所有人对其绝望的情况下，租睡在别人家只能放一张床大小的阳台上，历经磨励，成为了迄今为止，台湾艺能界最具个人魅力的综艺天王，他的“吴氏无厘头搞笑风格”独步江湖，横扫两岸三地、新马，成为10多年来整个华人世界最受欢迎的娱乐主持人。",
            "http://img31.mtime.cn/ph/2014/09/26/093516.14584866_290X440X4.jpg"
        ],
        "王刚": [
            " 　　中国著名男演员。生于黑龙江省哈尔滨市。吉林长春人。是国家一级演员，著名节目主持人和表演艺术家。1982年凭《夜幕下的哈尔滨》获演播一等奖。1991年中国广播电视学会授予他“全国电台小说连续广播听众喜爱的优秀演播艺术家称号”。　　1986年通过主持中央电视台春节晚会，他又跻身于主持人行列，多年来为中央及地方电视台主持春节联欢会、《综艺大观》、《东芝动物乐园》、《生命在你手中》等六百余台大型综艺晚会及各类专题节目。被誉为“鬼才”的王刚堪称多才多艺，除了赴欧美用中英两种语言主持节目让中外人士称奇外，又在表演艺术领域令人刮目相看。在中央电视台还主持过《朋友》。",
            "http://img31.mtime.cn/ph/2016/08/28/215236.29866207_290X440X4.jpg"
        ],
        "李立群": [
            " 李立群的成名是从1983年那部轰动一时的电影《搭错车》，当时他扮演了哑巴爸爸的邻居以及哑巴爸爸的儿子两个角色，虽然戏份不算太多，但表现却是可圈可点。随后的时间中，李立群在演艺圈中声名雀起，先后出演了《新龙门客栈》中的魏忠贤、《神雕侠侣》中的欧阳锋、《侬本多情》中的乔显德、《春光灿烂猪八戒》中的东海龙王、《笑傲江湖》中的任我行、《田教授家的28个保姆》中的田教授等收视率不俗的电视剧，此外还参演过《光阴的故事》、《黑金》等电影，为此他获得过台湾电视金钟奖最佳男演员奖、最佳社教节目主持人奖和1997年加拿大魁北克省国际影展最佳男演员奖。",
            "http://img5.mtime.cn/ph/2017/08/30/165611.41324726_290X440X4.jpg"
        ]
    }
}