{
    "title": "保持通话",
    "info": "   　　改编自好莱坞电影《一线生机》(Cellular)，讲述单亲妈妈Grace（徐熙媛饰演）这天如常送女儿如婷上学，途中却被悍匪以霍（刘烨饰演）驾车栏腰猛撞，在她半昏半醒、全身无力的状态下，目睹以霍在她屋内大肆搜索，更以凶残手法杀害其女佣！然后把Grace掳走并锁到一个货柜内。以霍逼使Grace交出他的犯罪证据，否则把她全家干掉。惊惶失措的Grace趁无人看守时竭力地把一台损毁的手机重组，奇迹地打出一个求救电话，意外拨通给任职财务公司贷款部职员的阿邦（古天乐饰演）。　　阿邦的儿子要出国升学，这刻他姐姐Jeanie（陈慧珊饰演）与儿子已在机场等他，正十万火急地赶往机场。对于Grace的求救电话感到半信半疑，随手把电话交给交通巡警辉Sir（张家辉饰演），可惜此时线路出现问题，辉Sir未听清Grace的说话，更惊告阿邦别再戏弄警察。此时以霍突然闯进货柜箱内，幸好Grace能把手机及时藏好，阿邦再接过电话便清楚听到一下枪声，知道事态严重，决定拯救Grace！但当务之急，是要阻止悍匪伤害下一个目标——Grace的女儿，阿邦必需阻止其女儿落入绑匪的魔掌之中，前面将有惊险万分的事情发生，他随时要为了救人而付上宝贵生命……",
    "comment": [
        "剧本太好了从前时光名叫海洋饼干看过 ",
        "单亲妈妈这个形象塑造的还是蛮好的。ETRURIA看过 ",
        "两岸三地群星翻拍惊险大片但三大中生代影帝及多位黄金角色演员一起努力也救不回台方的尬人演技。Mico看过 ",
        "是什么样的大反派会选择在山顶观景台，游客众多的地方杀人？八八戒看过 ",
        "中规中矩渡渡鸟dodo看过 ",
        "典型的香港电影ben_1213看过 ",
        "总感觉阿邦开车追绑匪又是逆行撞车又是破坏建筑物有点不符合国情，毕竟是翻拍，在人家外国这种事应该很平常吧。s梦幻风云看过 ",
        "竟然是翻拍……真心一般。lucifer1014076看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/053644.37414708_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "徐熙媛": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212635.28308048_290X440X4.jpg"
        ],
        "刘烨": [
            " 　　毕业于中央戏剧学院表演系的刘烨有着足够的偶像外形，但这个来自东北的男孩却走了一条细腻至极的演技派之路。 　　1998年，在霍建起导演的《那山、那人、那狗》中，刘烨饰演那个淳朴无邪、充满乡土气息的山村男孩，刘烨那种当质朴遇到纷繁现实挑战时的不定眼神，让人记住了他，这部电影获的蒙特利尔国际电影界最受观众欢迎故事片奖，获的第19届中国电影金鸡最佳故事片奖和最佳男配角奖提名。在关锦鹏导演的《蓝宇》中情感复杂的蓝宇，刘烨演绎得清新朴素，自然贴切，情感细腻复杂，以捕捉细节见长，习惯用眼睛演戏。从1998年获“金鸡奖”最佳男配角的提名到2001年登上第38届台湾金马奖最佳男主角的宝座，刘烨走得踏踏实实。",
            "http://img31.mtime.cn/ph/2015/06/09/113552.27826196_290X440X4.jpg"
        ],
        "樊少皇": [
            " 　　樊少皇自两岁开始，便随邵氏著名武打演员的父亲樊梅生接触电影圈，他由童星演起，第一部参与作品是电影《法网难逃》，之后他以童星身分续拍电影《妈咪再见》及《听不到的说话》。直到十三岁，他跟随父亲到徐州工作，在当地生活了三年，父亲不单请私人教师教他读书、日文和吉他，更让已立志成为武打演员的他，正式学习武术，为进军娱乐圈铺路。拜师学武，虽然是吃尽苦头，但父母对他关怀备至，爱护有加，就算他成年后加入娱乐圈发展，依然没有改变处处维护，令他俨如在温室中长大。后签约无线，在剧集《天龙八部》中饰演虚竹被广为传颂，而超Cult之作《力王》更为他树立了硬派动作明星的形象。",
            "http://img31.mtime.cn/ph/2016/06/19/111747.43689534_290X440X4.jpg"
        ],
        "张家辉": [
            " 　　张家辉十七岁考入警队当军装警察，五年后离开警队，加入李修贤的电影公司当幕后人员。1989年，张家辉在李修贤电影《壮志雄心》演出，因而入行。1991年，张家辉加入亚洲电视，五年后转投无线，星运日隆等。        1999年，张家辉凭《赌侠1999》获提名香港电影金像奖“最佳男配角”，其后拍摄多部电影，如《千王之王2000》、《决战紫禁之巅》等。同年，张家辉签约英皇唱片公司，正式成为旗下歌手，英皇重组后，张转入Music Plus成为旗下歌手。张家辉当歌手以来，成绩不俗，2001年，他分别在无线电视“十大劲歌金曲总选”，获“最受欢迎男新人铜奖”，以及商业电台的“叱咤乐坛生力军男歌手奖”。",
            "http://img5.mtime.cn/ph/2016/10/29/120202.15570508_290X440X4.jpg"
        ],
        "张兆辉": [
            " 　　张兆辉，香港演员。第11期无线电视艺员训练班毕业，刚出道几年他都是在无线连续剧里担任跑龙套的小角色，后来被安排在《香港八五》中饰演“顺嫂”次子张锵一角，一直到1986年才在《神勇CID》一剧中担任第一男主角。之后便不断出演主要角色，并在电影中客串。　　2000年后，其参与的电影作品逐渐增多，在《大只佬》、《大事件》、《黑社会》、《黑社会以和为贵》、《放·逐》等电影中都有出演角色。",
            "http://img31.mtime.cn/ph/2014/03/14/153721.95428674_290X440X4.jpg"
        ],
        "龚蓓苾": [
            " 　　龚蓓苾第一次担任主角则是在高中的时候，这就是她的电影处女作《你没有十六岁》。那时候，十几岁的她就被导演米家山看中。高中毕业后，龚蓓苾到北京参加中央戏剧学院的专业考试，从此开始了自己的演艺生涯。 　　龚蓓苾的职业演艺生涯在学校时就开始了，先与香港的一家经纪人公司签约，随后接拍了《京港爱情线》，电视剧《星星月亮太阳》、以及香港嘉禾电影公司的武打喜剧故事片《杭州王爷》。内地观众较熟悉的是在各个省市热播的《京港爱情线》、而龚蓓苾扮演的“佳华”受到许多观众的喜欢。在那时候，中国内地还没有什么“偶像剧”，而媒体当时还评龚蓓苾为\"年度最佳青春玉女\"。",
            "http://img31.mtime.cn/ph/2014/02/22/200432.79993734_290X440X4.jpg"
        ],
        "陈慧珊": [
            "",
            "http://img31.mtime.cn/ph/2013/05/29/143633.39015517_290X440X4.jpg"
        ]
    }
}