{
    "title": "人间·小团圆",
    "info": "   　　郑惠清（杨千嬅 饰）少年时因不懂事，做了一件使母亲大为光火的事。母亲去世后，她仍活在这事的阴影中。她弟弟郑伟滔（古天乐 饰）有一个看似美满的家庭，可是他却一直怀疑女儿非自己亲生，内心充满苦恼。最后两人都明白不能永远活在心魔中。",
    "comment": [
        "较为有深度的电影，个人觉得不错，可能是某些演员关系打分才这么低吧，演员都很棒，古仔终于少了个烂片，梁咏琪首次较大尺度演出还是很有看点，每个人都有自己的生活考虑，真正自己释放后会是另一个春天AlecSun看过 ",
        "「生活就是吸氣⋯屏住呼吸⋯再呼氣」學會和自己和解，便是人間小團圓。 值得回味的佳作。戀UP24看过 ",
        "梁咏琪算是大尺度出演。彭浩翔真是有才狂热信羽看过 ",
        "挺好的。小明明129748看过 ",
        "我觉得片子很好看，虽然没有大制作，但是感情很细腻，讲述的故事也很现实，不知道怎么评分这么低阳阳我爱你看过 ",
        "没想评分这么低！个人很中意这部作品的人物、剧情、叙事结构，人人都有着历世以来的心魔，无论严肃或着戏谑对待它，其实它一直都铮铮存在着，这是人活过或说过活（着）的另一种温度，感谢导演能将她通过电影帮助我寻得。卜伊喔看过 80发表评论小小海因为杜汶泽，有人",
        "彭浩翔你是个大滑头，但你真的很会拍香港人的故事！我不是娜娜看过 ",
        "即使千苍百孔，生活还要继续，吸气憋气再呼气decade4714190看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/04/24/153143.65996113_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "梁咏琪": [
            " 　　香港演员、歌手。籍贯广东新会，生于香港，原名梁碧芝。曾先后就读金巴伦幼稚园、香港玛利诺小学、玛利诺中学、香港理工大学设计系。 15岁时经过加连威老道被星探发掘。1995年正式加入演艺圈。她身材高挑瘦削，外形清纯，一度被誉为新一代的玉女掌门人。首部电影为与刘德华主演、尔东升执导的《烈火战车》(1995)。同年并与周星驰主演《百变星君》，与梁朝伟主演李志毅导演的《流氓医生》。",
            "http://img31.mtime.cn/ph/2014/03/17/081620.63451767_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "杨千嬅": [
            " 　　香港演员、歌手。籍贯广东潮州，出生于香港，原名杨泽嬅。在进入娱乐圈前，她是葵涌玛嘉烈医院任职护士。　　在1995年透过参加无线电视的第14届新秀歌唱比赛得到季军而入行。作为歌手曾演绎过多首红极一时的金曲，如《少女的祈祷》和《小城大事》，曾推出唱片《郎来了》、《私日记》、《1至100》、《夏天的故事》、《冬天的故事》、《微笑》、《扬眉》、《电光幻影》，并曾于各大颁奖礼上获得最受欢迎女歌手奖、我最喜爱女歌手奖、女歌手金奖甚至监制奖等，《电光幻影》更获颁四台联颁唱片大奖。　　作为演员，她是继郑秀文之后，以出演略带傻气的神经质女性喜剧角色而走红影坛的。",
            "http://img31.mtime.cn/ph/2014/07/31/162745.10460968_290X440X4.jpg"
        ],
        "吴孟达": [
            " 　　香港喜剧演员，最重要的配角演员之一。原籍福建厦门，无线电视台第三期艺员训练班毕业。　　吴孟达长相老气，身材发福，从影30余年，几乎从未做过真正意义上的主角。他甘当绿叶，一直为周润发、刘德华、梁朝伟、黎明、郭富城等大牌明星做绿叶，无论是不务正业的老爸，还是颓废无能的警察，或贪生怕死但又忠肝义胆的手下，都演绎得相当精彩，放射的光芒绝不输天皇巨星。尤其与周星驰长期合作喜剧片，成为香港影坛当仁不让的“搞笑男二号”。",
            "http://img31.mtime.cn/ph/2014/02/22/203734.29935633_290X440X4.jpg"
        ],
        "吴家丽": [
            " 　　演员。毕业于无线电视台第10期艺员训练班。在无线待了五年，多出演配角，未有醒目成就。与无线约满后进军大银幕，以性感路线起家。　　1987年获导演林岭东之邀参演《龙虎风云》，饰演周润发女友，引起注意。后陆续出演《大丈夫日记》（1988）、《三狼奇案》、《单身贵族》、《都市猎人》（1989）、《红场飞龙》、《瘦虎肥龙》（1990）、《何日君再来》（1991）、《审死官》、《龙腾四海》、《赤裸羔羊》（1992）、《天长地久》、《李洛夫奇案》、《黑豹天下》（1993）等，多为野性妖艳角色。　　1993年主演霍耀良导演的情色片《郎心如铁》，获第三十届台湾电影金马奖最佳女主角奖。",
            "http://img31.mtime.cn/ph/2014/02/22/203524.12871583_290X440X4.jpg"
        ],
        "李汶桂": [
            "",
            "http://img31.mtime.cn/ph/2014/04/16/101006.78557069_290X440X4.jpg"
        ],
        "蔡洁": [
            " 　　出生于中国广东，曾是著名演员张铁林学生，并获其高度赞赏。墨尔本皇家理工大学创意媒体硕士毕业。2012年参选“墨尔本华裔小姐”，囊括包括冠军及最上镜小姐等七大奖项，彪炳成绩创下地区纪录。随后代表墨尔本返港参加“国际中华小姐竞选”，被媒体及网民捧为热门之一，又获司仪曾志伟看好，更在赛前先声夺人赢得最受传媒欢迎佳丽[1]。唯决赛当晚爆冷五强不入。赛后未有接受TVB的艺人合约，返澳继续完成学位。毕业后被香港导演彭浩翔发掘，出演其作品《香港仔》小美一角，与曾志伟的对手戏令人印象深刻。现为香港太阳娱乐文化旗下艺人、导演；同时于墨尔本一家广告公司任职媒体总监，并为当地中文报刊撰写专栏。",
            "http://img31.mtime.cn/ph/2014/03/19/145318.89993855_290X440X4.jpg"
        ],
        "彭浩翔": [
            " 　　香港作家、编剧、电影导演。12岁，他与兄弟用旧式摄录机自导自演短片《智勇三雄》。 小学，一直被视为弱智。 中学，为了看一场阿诺·施瓦辛格的电影而跟自己女友分手。 大学，在母亲最喜欢的《明报》上刊登色情小说。 20岁，首本小说《进攻女生宿舍》，被直斥“男性语言暴力典范”。 22岁，为电台撰写了《天空小说》剧本，由林海峰执导拍成短片电影。 24岁，根据王义夫晕倒事件创作长篇小说《全职杀手》。 26岁，自资一万五千美元，拍摄首部短片《暑期作业》，于香港独立短片比赛中获奖外，更成为历年来首部获台湾金马奖最佳短片提名之香港作品，亦获邀参加多个国际影展。",
            "http://img31.mtime.cn/ph/2014/03/18/121638.85321817_290X440X4.jpg"
        ],
        "杜汶泽": [
            " 　　杜汶泽原名吴卓彰，于1994年被亚洲电视的监制发掘，开始踏足幕前。他曾参演多部电视剧，先后演出《精武门》、《千王之王重出江湖》、《剑啸江湖》等剧集，其中以1999年的《我和僵尸有个约会》最为人津津乐道。近年他积极尝试多方面发展，除演出多部电影外，更成为最受年青人欢迎的电台节目主持之一。他亦先后凭《无间道》及《无间道II》获得香港电影金像奖提名“最佳男配角”。近年，他更与彭浩翔导演组成“不是兄弟”，《伊莎贝拉》更成为其头炮作品。《伊莎贝拉》是杜汶泽第一套担纲男主角及监制的电影，并同时荣获第五十六届柏林电影节最佳电影音乐银熊奖、及获选为第四十届香港电影节开幕电影之一。",
            "http://img31.mtime.cn/ph/2016/08/30/145159.53585401_290X440X4.jpg"
        ]
    }
}