{
    "title": "香水",
    "info": "   　　依然沉浸在“中世纪遗毒”围绕下的法国巴黎人，早已经开始了他们领先于世人的对香气的迷恋。而且对于香水的制作，法国人更是苦苦寻觅了多年。然而，在繁华城市角落深处，肮脏的贫民窟里却诞生了一位味觉天才——让-马普蒂斯特·格雷诺耶(本·韦肖)。事实上，普通人平均能够辨识出4000种气味，而格雷诺耶则出奇般地可以辨识出上万种物质的气味。这个从肮脏恶臭的渔贩子肚子里爬出来的小子，在被母亲无情地抛弃在鱼摊下面的死鱼堆之后，凭借着顽强地生命力活了下来。并且从小在孤儿院长大的他对任何事都漠不关心。整日里沉浸在鼻子对各种气味的狂热地探求当中。他甚至能记住闻过的任何气味，而且能根据微弱的气味能感受到周围很远处的东西——苹果中的虫子、藏在砖后的钱、甚至几个街区之外的女人的香味……凭借着对香味的无比热忱和一次送皮货上门的机会，已经长大成人的格雷诺耶成了巴黎一位著名的香水制作大师巴尔蒂尼(达斯汀·霍夫曼)的学徒，跟他学习制造各种气味的奇妙技术，这份工作无疑进一步助长了他对气味的迷恋。当他爱上青春期少女散发出的神秘体香之后，保存这种香味的欲望很快导致他走上了杀手的道路。由于没有留下任何踪迹和气味，格雷诺耶轻易逃过了法律的制裁。13个如花般的少女被他疯狂地接连杀害。他那梦寐以求的“最伟大香水”也就此完成。愚昧的世人在享受这伟大香气的同时居然忘情地无所顾忌，一向自大的主教也折服于这香气面前，连环杀手也差点成了被害人家属的挚亲……而终究，目睹了“最伟大香水”的无敌魔力的格雷诺耶却最终与这终极香气一同飘散在了巴黎肮脏的空气中…… ",
    "comment": [
        "我个人非常喜欢的电影之一，极力推荐！影片讲述在巴黎贫民窟诞生了具有超级嗅觉的男主，而男主的命运仿佛陷入诅咒一般，一方面它是一个能够调制出独一无二香水的旷世奇才，另一方面围绕他的都是冷漠与死亡。影片画面唯美大胆，在普罗旺斯鲜花映衬下，仿佛让画面有了味道，音乐和内容契合度极高，节奏始终，让人全程都在伴随主角充分调动着各种感官来理解这种孤独却又能让人充满爱意的灵魂，如同伊甸园的禁果一般，打开了新的世界。不可错过的佳作什么都不叫事儿看过 ",
        "我个人非常喜欢的电影之一，极力推荐！影片讲述在巴黎贫民窟诞生了具有超级嗅觉的男主，而男主的命运仿佛陷入诅咒一般，一方面它是一个能够调制出独一无二香水的旷世奇才，另一方面围绕他的都是冷漠与死亡。影片画面唯美大胆，在普罗旺斯鲜花映衬下，仿佛让画面有了味道，音乐和内容契合度极高，节奏始终，让人全程都在伴随主角充分调动着各种感官来理解这种孤独却又能让人充满爱意的灵魂，如同伊甸园的禁果一般，打开了新的世界。不可错过的佳作什么都不叫事儿看过 ",
        "Perfume is about Grenouille,an orphan with a super developed sense of smell who was lost in searching the perfume by killing the most beautiful women he could find to preserve their scents昆丁塔伦蒂诺的影迷看过 ",
        "此物不应人间有，此人自当天上来天竺可可u看过 ",
        "寻找自己的味道真的很难忘记男主。我甚至觉得他喜欢那个市集里遇见的普通的红发女孩。炸鱼薯条ww看过 ",
        "这片给人的印象太深了。十年一晃，仍然对剧情记忆深刻。方枪枪-大博看过 ",
        "1738年7月17日巴黎，鱼市出生的他就已被母亲抛弃却禀赋奇才，孤儿院艰辛长大的他又被卖去制皮革但奇才却从未消失，从被第一位少女体香所吸引到沉迷于如何保持香味的冶炼，从被香水店师傅购买到去格拉斯学习提取技术，自创13道配方来自13位死去的少女体香，到最后刑场引发众人公开XX的画面简直惊艳，更惊讶是1766年6月25日重回巴黎所自创的死法，一个没有自己味道的男孩一个从小就追求被爱的滋味可惜了活在当下或许是个奇迹的故事chelsea911看过 ",
        "香水果然有毒天才的脑子也有Junemoon看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/03/18/172402.26354634_270X405X4.jpg"
    ],
    "actors": {
        "本·威士肖": [
            " 　　本·威士肖是近几年冉冉升起的年轻英国戏剧新星，他在独立影片《My Brother Tom》中的表演为其赢得了不少称赞和奖项，在伦敦剧场界更以哈姆雷特一角引起轰动。在2006年的影片《香水》中，他更是对阵几大明星，愈显不凡的演技和深厚的表演功底，受到世界影坛瞩目。2007年，他与凯特·布兰切特几大明星联袂出演了另类传记片《我不在那儿》。2008年又与艾玛·汤普森等联合主演了《故园风雨后》。2009年出演简·坎皮恩《明亮的星》。2011年出演BBC剧集《演播时刻》。2012年接连出演了大制作《云图》和《007：大破天幕杀机》。",
            "http://img5.mtime.cn/ph/2017/08/04/095357.81557558_290X440X4.jpg"
        ],
        "艾伦·里克曼": [
            " 　　英国皇家艺术戏剧学院副主席，舞台剧演员、电视演员、电影演员、导演、编剧、经理人、配音员。1946年生于伦敦，父母分别是爱尔兰人和威尔士人。他曾经想要才成为一个画家，先在皇家艺术学院学习，并且在那里遇到了他的伴侣。26岁那年他赢得了皇家戏剧学院的奖学金，在那里学习了三年。28岁开始在伦敦、爱丁堡、纽约百老汇等地从事舞台剧表演，间或也参加电视剧的拍摄，积累了非常深厚的戏剧经验。　　他参演的首部电影长片是《虎胆龙威》，在片中扮演第一反角令人印象深刻。1995年参加了《理智与情感》的拍摄，开始为人们熟悉；1997年自编自导了《冬天的访客》，从此终于厚积薄发、一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/210541.84048656_290X440X4.jpg"
        ],
        "蕾切儿·哈伍德": [
            " 　　蕾切儿·哈伍德的全名是Rachel Clare Hurd-Wood，1990年8月17日出生于伦敦，先居住在萨里郡，是剧作家兼旁白配音演员Philip Hurd-Wood的第二个孩子，哥哥Patrick年长四岁，她还有位很出名的叔叔休·劳瑞。　　小时候的蕾切儿就非常喜欢读书，8岁时深深为“Peter Pan”而着迷，但是她承认一直到12岁为影片小飞侠试镜作准备，而再次读这本书之前从未理解过其中深层次的含义。",
            "http://img31.mtime.cn/ph/2014/02/22/202332.32667088_290X440X4.jpg"
        ],
        "莎拉·弗里斯蒂": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201834.39627849_290X440X4.jpg"
        ],
        "波奇特·密尼梅雅": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200420.67096219_290X440X4.jpg"
        ],
        "山姆·道格拉斯": [
            "",
            "http://img31.mtime.cn/ph/2013/05/15/150155.67729189_290X440X4.jpg"
        ],
        "科琳娜·哈弗奇": [
            "",
            "http://img5.mtime.cn/ph/2017/06/02/114839.33576620_290X440X4.jpg"
        ]
    }
}