{
    "title": "情书",
    "info": "   渡边博子在整理已去世的未婚夫藤井树遗物时意外发现了中学纪念册。鬼使神差下博子给当时的地址寄了一封信，没想到竟收到一个叫藤井树的回信。感到不可思议的博子和秋叶先生到小樽探寻究竟，却意外发现了未婚夫内心的秘密。",
    "comment": [
        "虽然这种青涩的暗恋实在是美好，但是“宛宛类卿”这种事我真的接受无能。柏原崇真的挺帅喔。及川早苗害挺可爱。染上落日淡黄色的回忆情书，最后还是送达了。PassionFruit看过 ",
        "她和他有着同样的名字，她和她有着同样的面庞，最终藤井树发现当然自己被藤井树暗恋着，而秋叶茂却始终站在渡边博子的身后陪伴着。touya看过 ",
        "一封迟到的“情书”，两个遗憾的爱情故事，三人的温馨交织。这才是青春爱情故事，这才是有内涵的美好故事。影片下雪场景贯穿全片，奠定了故事氛围，摄影也很符合这无比惋惜的事情。代号Spielberg看过 ",
        "日本小清新电影光与影哦看过 ",
        "此情可待成追忆，只是当时已惘然。博子追寻到的一个结果，虽然令她有些痛苦，但终究可以让她释怀。秋叶先生的大度和宽容，在现实中非常难得。或者这就青春，这就是年华。icelove冰拥天下看过 ",
        "爱情电影里的经典，同样长相，同样名字，美好中的淡淡哀伤artistfx看过 ",
        "we just remember her or his warm smile in the heart  I never wanted to admit, after many years, I gradually learned to face life and face loss Just like \"わたなべ ひろこ \"shouting \"How are you? I'm fine!\" that's OK!昆丁塔伦蒂诺的影迷看过 ",
        "遗憾何尝不是一种美好，这一刻我想放下了。做一场梦吧看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225708.86734425_270X405X4.jpg"
    ],
    "actors": {
        "中山美穗": [
            " 　　中山美穗的美是典型的东方美丽，五官端正，脸形匀称，有大家闺秀之气质。一双明眸闪发光芒，深情、神秘，在冷漠中却又淡淡透露着内在的热情，有温存也有坚强，总让人很想亲近又不敢轻易亵渎。　　1985年只有15岁的美穗被星探发现在《惊动了您》演出，同年又发行了单曲《C》，成为双栖明星。随后主演《水手服反叛同盟》和《偶像妈妈》受到关注，唱片销量一路上升，成为当时红极一时的偶像派女星。进入90年代，实力派偶像开始抬头，美穗的事业受到小挫折，直到1995年她剪去一头长发，以全新形象示人，在日剧《FOR YOU》中演出一个未婚妈妈，并从亮丽型的偶像转变为具有成熟气质的都市型女性代言人。",
            "http://img31.mtime.cn/ph/2014/03/14/154120.29531322_290X440X4.jpg"
        ],
        "柏原崇": [
            " 　　出生在山梨县甲府市。被称为“日本最后一个美少男”的柏原崇，有一张五官精致、俊美清秀的面孔，配上稍长的发型，浑身散发势不可挡的的魅力。特别是从他眼中流露出来的淡淡忧愁深深吸引了Fans们的目光。凭借英俊的外形，16岁的柏原崇在第六届“Junon super Boy“选举中脱颖而出一举夺得桂冠，从此步入娱乐圈。柏原崇的出道作品是1994年朝日电视台《青春之影》。　　1995年因在《情书》一片中的出色表演荣获日本奥斯卡金像奖之新人演员奖。",
            "http://img31.mtime.cn/ph/2015/03/12/144330.96495409_290X440X4.jpg"
        ],
        "酒井美纪": [
            "",
            "http://img31.mtime.cn/ph/2015/07/07/134643.74373857_290X440X4.jpg"
        ],
        "丰川悦司": [
            " 　　丰川悦司出生在日本大阪西城的一个普通家庭，后来他们搬了好几次家，在东京都、千叶县都曾居住过。受母亲和姐妹们的影响，丰川迷上了戏剧。　　丰川的父亲是个电影迷，丰川还在幼儿园的时候就经常跟随父亲去电影院看有关怪兽的影片。丰川大学时进入文学部，并参加了大学戏剧研究部的一员。在此期间他曾先后参加了两次演出。此后，丰川对演剧产生了浓厚的兴趣。大学二年级时，丰川瞒着家里人辍学，决定迈进演艺界。　　20岁时他来到东京，并加入剧团\"\"Gekidan Sanjyumaru\"\"以磨练演技，但是成功并非一朝可得，那时的他必须为了房租而兼职。1983年，他初次登上舞台，参加一部剧的演出。",
            "http://img31.mtime.cn/ph/2016/05/05/154103.19862796_290X440X4.jpg"
        ],
        "范文雀": [
            "",
            "http://img31.mtime.cn/ph/1274/1017274/1017274_290X440X4.jpg"
        ],
        "光石研": [
            "",
            "http://img31.mtime.cn/ph/2016/04/27/152145.24643328_290X440X4.jpg"
        ],
        "铃木庆一": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154124.46387576_290X440X4.jpg"
        ],
        "田口智朗": [
            " 从大学退学后，田口智朗当过色情漫画家、自由撰稿人、插画家等。1978年，他加入了《发现会》话剧团。1982年，田口参演了内藤诚导演的《俗物图鉴》，由此踏上了电影之路。在三池崇史的电影中几乎总能找到他的面孔，塚本晋也的多部影片中也有他的身影。2003年，田口初次挑战导演工作，执导了一部描写歌手成长历程的电影《身份》。2005年，田口出演了一系列颇受瞩目电影，其中包括《春雪》、《大停电之夜》等。",
            "http://img31.mtime.cn/ph/2016/05/05/153211.59318526_290X440X4.jpg"
        ],
        "神户浩": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154125.93916026_290X440X4.jpg"
        ],
        "盐见三省": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154126.93402281_290X440X4.jpg"
        ]
    }
}