{
    "title": "警察故事",
    "info": "   警探陈家驹受过特警训练，为人正直，尽忠职守。在一次木屋区围捕贩毒集团的行动中，他奋不顾身，拘捕了大毒枭朱滔。警方安排由朱滔的女秘书莎莲娜为控方证人，陈家驹受命日夜守护着莎莲娜，不料两人遭到朱滔手下袭击。在审讯当日，莎莲娜失踪，由于证据不足，证人未出庭，朱滔被当庭释放，陈家驹则受降职处分。事后，朱滔将家驹诱至囚禁莎莲娜的别墅，朱滔派手下杀死一名警员并嫁祸于家驹，莎莲娜逃脱了出去。警方对家驹发出通辑令，家驹开始四处流亡，虽返回警局想作辩白，但无效，情急之下，只得胁持上司离开警局，靠自己的行动来寻找凶犯。此时，莎莲娜冒险潜入朱滔办公室，偷得证据，但不幸被朱滔发现并抢回证据。此时家驹赶到，双方大打出手，终在商场擒住案犯，家驹也在莎莲娜的协助下，洗脱了杀人嫌疑。",
    "comment": [
        "成龙是中国明星最伟大演员！没有之一，如果有外国人问我什么是香港电影？我会告诉他这部电影！这么多年如今再看成龙跳商场这段戏还是震撼！或许这就是贵在拍摄真实！无论过多少年成龙这段戏也足以名留青史了！百家影评看过 ",
        "真的经典折断蝙蝠看过 ",
        "大哥真敬业！seamanblowsnow看过 ",
        "林青霞太不容易了Optimusprime看过 ",
        "动作场面不错washighton看过 ",
        "重温死者田园祭看过 ",
        "那个时候的成龙真卖命四月柳丁看过 ",
        "不管现在评论成龙如何如何，至少在电影这个层面他真的很拔尖，那种搏命的拍摄手法，巧妙的动作设计，烙上深深的成式风格。那个年代他是真的拼啊，没没看花絮都觉得他这种风格的电影是真的太不容易了。当然，任何一部完成上映的电影背后都有太多的不容易。致敬电影人。崇拜电影人。朱祥飞看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/04/14/142351.45546356_270X405X4.jpg"
    ],
    "actors": {
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "林青霞": [
            " 　　林青霞生于台湾，祖籍山东。1972年毕业于台湾金陵女中。曾在电脑公司任职公关小姐。在西门町逛街时偶然被星探发掘，首部作品为宋存寿执导的《窗外》（1973），饰女主角江雁容，但该片因版权问题，至今未能在台上映。后又成功地主演了刘家昌执导的《云飘飘》，片中她飘逸青春的形象，极受观众喜爱，从此走红影坛，成为70年代后期文艺片的第一女主角。　　代表作品有《枫叶情》（1975）、和《我是一片云》（1976）、以及《月朦胧，鸟朦胧》（1978）等。1976年在《八百壮士》中饰演杨惠敏，获第二十二届亚洲影展最佳女主奖，成为台湾“首席文艺女星”。",
            "http://img31.mtime.cn/ph/2014/03/03/172821.45762262_290X440X4.jpg"
        ],
        "张曼玉": [
            " 　　香港演员。原籍上海，生于香港，八岁时随家人赴伦敦并加入英国籍。在英国肯特中学读书，16岁当书店售货员。1981年到香港旅游无意中被广告商看中，然后便留下来发展。1983年，张曼玉参加“香港小姐竞选”，获得了亚军和最上镜小姐，后来进入无线电视台当演员，随后参演了电视剧集《画出彩虹》、《新扎师兄》、《豪门恩怨》、《武林世家》等。1984年以《青蛙王子》首次登上银幕。后主演《缘份》（1984），被誉为“最有前途的女星”。接着又主演了《警察故事》（1986）、《玫瑰的故事》（1986）、《天赐良缘》（1987）、《精装追女仔》（1987）、《爱的逃兵》（1988）等，多半为花瓶角色。",
            "http://img31.mtime.cn/ph/2014/03/05/101256.81242824_290X440X4.jpg"
        ],
        "董骠": [
            "     香港著名马评人、电视、电影演员；祖籍浙江宁波，1933年生于香港。曾任骑师、练马师。六十年代末起董骠长期主持香港赛马节目近三十年，以敢于批评、言词辛辣见称。　　董骠家族自其祖父即从事练马。董骠亦是在马房出生，其父在战前即在香港的马房工作；董骠从小即与马一起长大。年轻时除学习练马外，亦学习为骑师，8岁起学习骑马，12岁正式出赛，并曾到新加坡、英国等地任职业骑师。　　1967年，当时的丽的电视转播赛马，董骠被招揽成为主持兼马评人。中间除有两年因丽的改播回力球外，董骠一直为丽的及之后的亚洲电视主持赛马节目。以敢于批评而见称，台前幕后众人皆称其为“骠叔”。",
            "http://img31.mtime.cn/ph/2014/02/22/204855.25425352_290X440X4.jpg"
        ],
        "楚原": [
            " 香港导演。原名张宝坚。广东梅县人，生于广州，广州中山大学化学系肄业。父亲张活游是粤语片名演员，经其介绍于1956年投身粤语电影编剧工作，笔名秦雨。曾师承秦剑，担任《椰林月》（1957）及《紫薇园的秋天》（1958）等影片的副导演。1959年独立执导首部影片《湖畔草》，次年执导描写香港低下阶层艰苦生活的《可怜天下父母心》，大获好评。随后开拍不通类型影片，多产而水准不一；至粤语片衰落时，已导演了60余部粤语片。较知名的作品有爱情片《含泪的玫瑰》（1963）、悬疑侠盗片《黑玫瑰》（1965）及喜剧片《玉女添丁》等，其中“黑玫瑰系列”大受欢迎。",
            "http://img5.mtime.cn/ph/2017/04/24/154055.38333123_290X440X4.jpg"
        ],
        "曹查理": [
            " 　　曹查理在拍三级片之前，在娱乐圈也有点名气，他是邵氏公司出身的喜剧演员，不过机缘巧合，因在1991年的《我为卿狂》中床戏表现太过卖力出彩，尤其是最后长达十分钟的强奸日本女子的所谓“民族英雄”行径更大出风头，结果竟导致日后片商只找他拍三级片，堵死了其他戏路的发展。仅1992、1993两年，曹查理就出演了超过40部的三级片，迄今为止总数量竟有80余部，其他参演影片150多部，也多为搞笑警匪片等，饰演的也多是一些反面奸角，曾与梅艳芳，成龙，周星驰，张学友，张曼玉，刘德华等合作，产量超过200部。",
            "http://img31.mtime.cn/ph/2014/02/22/205102.90143651_290X440X4.jpg"
        ],
        "金兴贤": [
            " 约50年代初生人，70年代初期从邵氏无线电影电视演员训练中心毕业，此后参演多部无线剧集。　　比较有影响力的有《奋斗》《千王之王》、《过客》、《千王群英会》等，此后离开无线，加入亚视，参演了《霍东阁》、《四大名捕重出江湖》、《萍踪侠影录》等剧集，其间还参演了电影《公仆》、《警察故事》等。　　90年代中期回到无线拍剧参演了《刑事侦缉档案3》、《天地豪情》等剧，还参演了《洪兴十三妹》等电影。　　现为职业高尔夫球教练。",
            "http://img31.mtime.cn/ph/2014/02/22/203139.36959483_290X440X4.jpg"
        ],
        "林国斌": [
            " 林国斌的腿法很好，在《新英雄本色》里一展腿法，震惊四座。招牌角色有《湾仔之虎》中的嚣张的黑帮头目、《破坏之王》里的要把周星驰打死的大师兄，看起来一脸正经，搞起笑来却一点不含糊。林国斌演片无数，演技也不错，却始终未红，这也是香港演员中一个普遍现象。林国斌1991年与梅艳芳相恋，两年后分手，原因是两个人的性格都太强，谁也不肯谦让谁。",
            "http://img31.mtime.cn/ph/2016/08/30/164254.24829965_290X440X4.jpg"
        ],
        "刘志荣": [
            " 刘志荣祖籍广西，前亚视合约艺员、生前任香港油尖旺区议会佐敦选区议员、民主建港协进联盟九龙西支部副主席、广西壮族自治区政协委员。他是老牌影视明星刘克宣之子，也是前艺员杨羚的舅父。　　他在丽的映声1973年至丽的电视广播起，经历丽的、亚视不同阶段，依旧效忠，成为亚洲电视“镇台之宝”；直至以吴征、杨澜夫妇为首具有中国大陆资本财团入主亚视后，刘开始淡出电视圈并转往政界发展。曾在2000年香港立法会选举代表民主建港联盟参选香港立法会批发及零售功能组别选举，败于曾任亚视行政总裁的自由党周梁淑怡手上。",
            "http://img31.mtime.cn/ph/2014/02/22/204942.12142397_290X440X4.jpg"
        ],
        "黎小田": [
            "",
            "http://img5.mtime.cn/ph/2019/12/01/201617.17737946_290X440X4.jpg"
        ]
    }
}