{
    "title": "倩女幽魂",
    "info": "   　　很多年以前，他就矢志要成为一个优秀的猎妖师，他选择了黑山做他修行和圆梦之旅的起点。　　那时，燕赤霞很年轻，黑山已经是一座很老的大山，那里有更老的精灵妖怪，它们过着原始的生活，粗糙简单却充满杀戮气息。他在黑山经历一场又一场的凶险恶斗，村民们都害怕进入黑山和这间寺院被称为“兰若寺。他的剑变得更可怕，他的力量也更强大，他自信可以战胜一切，直到那一天，他遇上了她和他们的悲痛故事由此开始。　　很多年以后，黑山山下的所有河流突然发生干涸，人们猝然面对干旱的生存危机，为了拯救生计，大家决定组成开山队到黑山上游开垦水源，于是文明的人类要跟古老的灵怪展开碰撞，而一段浪漫的传奇就此诞生……",
    "comment": [
        "跳过男主 只看刘亦菲，真是太美了 神颜啊！自带柔光特效 。十分印象分给刘亦菲的颜值。真想把这男主头拧下来 我来当男主_952197291看过 ",
        "很平庸的一部，不应该采用倩女幽魂这个ip的么么勒看过 ",
        "一次对经典老IP的过度开发，无法实现老演员的风采，更无法实现老故事的韵味，这硬凑的CP更是让人膈应。jensenyg看过 ",
        "亮点不多，中规中矩。Purphy看过 ",
        "只有片头曲还有当初经典的一点点味道，其他没有了百家影评看过 ",
        "翻拍经典就预示着会砸第九门徒看过 ",
        "不要拿这种电影来羞辱我名曰山河看过 ",
        "这电影主要是看脸。。icelove冰拥天下看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/09/05/160405.99841839_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "刘亦菲": [
            " 　　刘亦菲生于武汉，父亲是大学教授，母亲是舞蹈演员。1995年，年仅8岁的刘亦菲，在中南商都第二届“童花杯”童装模特大奖赛中获得冠军。刘亦菲10岁时遭遇家庭变故，母亲为了让她受到更好的教育，便让她从小学退学，赴美国读书。　　　　　　　　　　　　　　　　　　　　　　　　　　2002年回到北京，制片人游建鸣在喝茶时看见了其任形象代言的房地产广告，当即决定由其出演《金粉世家》女二号白秀珠。之后，刘亦菲又被导演张纪中看中，在其导演的电视剧《天龙八部》、《神雕侠侣》中出演了王语嫣、小龙女。 2007年，才刚满20岁的刘亦菲出演了自己的第一部好莱坞大片《功夫之王》，与成龙、李连杰同台，从而推开了好莱坞大门。",
            "http://img5.mtime.cn/ph/2017/11/30/095944.74616582_290X440X4.jpg"
        ],
        "余少群": [
            " 余少群14岁时不顾家人反对考取了艺校，学了整整6年汉剧。在校期间，他曾获首届武汉市艺术人才“艺蕾奖”，享受人才津贴。毕业后，余少群进入武汉市汉剧院青年团，2004年拜师汉剧艺术大师陈伯华，成为其关门弟子。 第二年，23岁的余少群成功举办了个人艺术专场演出。不久，他被上海越剧院相中，作为特殊人才被引进上海，转行学起了越剧。2006年，他离开上海越剧院进入浙江越剧团。2007年初，余少群被陈凯歌导演的《梅兰芳》剧组看中，出演从学戏到成名阶段的京剧大师梅兰芳。",
            "http://img31.mtime.cn/ph/2015/10/28/145559.61120681_290X440X4.jpg"
        ],
        "樊少皇": [
            " 　　樊少皇自两岁开始，便随邵氏著名武打演员的父亲樊梅生接触电影圈，他由童星演起，第一部参与作品是电影《法网难逃》，之后他以童星身分续拍电影《妈咪再见》及《听不到的说话》。直到十三岁，他跟随父亲到徐州工作，在当地生活了三年，父亲不单请私人教师教他读书、日文和吉他，更让已立志成为武打演员的他，正式学习武术，为进军娱乐圈铺路。拜师学武，虽然是吃尽苦头，但父母对他关怀备至，爱护有加，就算他成年后加入娱乐圈发展，依然没有改变处处维护，令他俨如在温室中长大。后签约无线，在剧集《天龙八部》中饰演虚竹被广为传颂，而超Cult之作《力王》更为他树立了硬派动作明星的形象。",
            "http://img31.mtime.cn/ph/2016/06/19/111747.43689534_290X440X4.jpg"
        ],
        "惠英红": [
            " 　　香港演员。原藉山东，1960年在香港出生。1977年进入邵氏电影公司当演员，参演了《射雕英雄传》《唐人街小子》等。2年后在罗棋导演的《麻疯怪拳》担当女主角。其后与刘家良导演合作较多，作品包括《烂头何》、《疯猴》(1979)、《少林搭棚大师》(1980)、《长辈》、《武馆》(1981)、《御猫三戏锦毛鼠》、《十八般武艺》(1982)、《五郎八卦棍》(1983)等，并以《长辈》获得第一届香港电影金像奖最佳女主角奖，是名动一时的功夫片女明星。",
            "http://img31.mtime.cn/ph/2016/08/29/171334.26856939_290X440X4.jpg"
        ],
        "徐锦江": [
            " 出生于黑龙江，毕业于广州美术学院，主修绘画，美术大师关山月的关门弟子，1982年到港发展，曾举行画展，亦从事过模特和夜总会歌手。1987年正式踏入电影圈，在八十年代到香港后被麦当雄导演赏识，以《省港旗兵续集》入行，后来曾经拍摄过多部三级片。他因在周星驰电影中的演出而被许多观众熟悉，现在在内地发展，以拍摄电视剧为主。",
            "http://img31.mtime.cn/ph/2014/04/11/112531.23354207_290X440X4.jpg"
        ],
        "巩新亮": [
            " 　　身为甘肃女孩的巩新亮，受其母亲影响十六岁便涉及金融行业，在二十出头的年纪已经在其行业小有名气。一下子放下曾经辉煌的业绩投身进一个完全陌生的行业，从白领转为艺人，堪称一次叛逆逃亡。而这，也是21岁的女生天不怕地不怕想做就做的个性宣言。　　《非诚勿扰》中以范伟秘书miumiu的形象惊艳亮相，正式掀开自己演艺生涯的第一篇章。在一年半之前或者更早，从事金融行业的21岁女生巩新亮做梦也不会想到自己有一天会因为一个偶然的机会进入演艺行业，成为华谊兄弟音乐旗下的一员，与张靓颖、尚雯婕、羽泉、杨坤等一线艺人同门奋斗。",
            "http://img31.mtime.cn/ph/2014/03/17/091452.69594415_290X440X4.jpg"
        ],
        "林鹏": [
            " 　　林鹏，土生土长的东北女孩，2000年毕业于中央戏剧学院，因主演成龙贺岁大戏《大兵小将》而被冠以“内地首位龙女郎”称号。",
            "http://img5.mtime.cn/ph/2018/12/25/140211.22119326_290X440X4.jpg"
        ],
        "李菁": [
            " 　　李菁，男，快板、相声演员。并擅长京东大鼓和双簧。并从事评书表演。　　15岁师从快板书艺术家梁厚民先生，曾获全国第二届快板艺术大赛一等奖。后拜金文声先生为师，进修评书艺术。经常上演的曲目有《雌雄剑》、《武松打店》，相声《学四相》、《汾河湾》等。在“2005年北京相声小品大赛”中与何云伟合作凭借《我要幸福》一举夺得相声专业组一等奖。　　06年，相声门拜师师胜杰先生。同年，与郭德纲、于谦、高峰四人西河大鼓门拜师著名民间艺人，金文声先生。07年，与王月波认著名评书表演艺术家连丽如女士为干妈。　　现为中国曲艺家协会会员，中国快板艺术委员会委员。",
            "http://img31.mtime.cn/ph/2016/09/03/235002.42558983_290X440X4.jpg"
        ],
        "张爱钦": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/121135.52217967_290X440X4.jpg"
        ]
    }
}