{
    "title": "赵氏孤儿",
    "info": "   　　程婴（葛优）是一介平民医师，受托运走惨遭灭门的赵家唯一血脉，权臣屠岸贾（王学圻）不肯罢休，以城内一百婴孩要胁，结果把程婴骨肉错认，在程跟前掷死婴孩。程婴把赵孤当亲儿，在屠岸贾身边带大，忍辱只为15年后大报复。",
    "comment": [
        "10年后再看，还是一部精致的烂片。剧情节奏非常诡异，完全没有紧张感觉。逻辑情绪上铺垫也不到位，很多人物动机都感觉莫名其妙。除了赵王，没感觉到任何一个人的演技。。。这么看来，陈凯歌的真实水平，很值得怀疑啊。绝世饿狼看过 ",
        "陈导后期的片子总有一种收尾经费不足的感觉wakan看过 ",
        "当时高中看的感觉蛮不错周末夜狂热看过 ",
        "看看增加对历史的感受笑着流泪看过 ",
        "感觉编剧结尾差点收不回来了定了看过 ",
        "现在重新看一遍，还是挺不错的，几个角色演绎的不错，故事不错。·DHW·看过 ",
        "一部纠结的电影，前面《霸王别姬》般严肃，后面《非诚勿扰》般幽默，出来影院像是心被掏空却又喉咙被堵住叫不出声来的感觉。 ​​​​萧萧凯风看过 ",
        "太矛盾了，矛盾的让人心里堵的慌。人间朝暮看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/12/13/164707.99945346_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "王学圻": [
            " 　　王学圻，1946年出生在北京。自幼热爱唱歌、跳舞及体育运动。他的少年时代在轰轰烈烈的接受工农兵再教育的氛围下度过。14岁来到长春7311部队当兵，返城后当过工人。　　八一电影制片厂著名导演王苹的一部《我们都是八路军》把他带上艺术之路。王学圻后考入空政话剧团。在舞台话剧表演中，王学圻模仿力强，悟性高，又肯吃苦，话剧《九·一三》中80岁的捡破烂儿的老头使他从配角中脱颖而出，之后主演了话剧《远云和近云》、《凯旋在子夜》、《十五的月亮》等。",
            "http://img31.mtime.cn/ph/2014/03/16/192750.77287730_290X440X4.jpg"
        ],
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "海清": [
            " 　　海清，原名黄怡，著名影视剧演员。毕业于北京电影学院，凭借在《玉观音》中的出色表演踏入演艺圈。因在《双面胶》、《王贵与安娜》等影视作品中成功地塑造了极具个性的儿媳妇形象，而被称为“媳妇专业户”。其个性十足的精湛表演获得一致好评，2009年因在热门电视剧《蜗居》中扮演女主角海萍而大热，2010年的作品有电视剧《媳妇的美好时代》及陈凯歌电影《赵氏孤儿》。　　2011年，与吴秀波、张嘉译合作，出演医疗剧《心术》，揭示出当代中国的医患关系现状。开播后，在各大卫视收视位居前列。之后在《后厨》中，她扮演大龄剩女徐冰，与小沈阳搭档，看着不太“匹配”的两人，演绎出另一种味道。",
            "http://img31.mtime.cn/ph/2014/03/14/153731.67413091_290X440X4.jpg"
        ],
        "赵文浩": [
            " 　　赵文浩，1996年出生于中国山西。2000年开始在山西省黄河少儿艺术团学习舞蹈，短短三年时间里参加过多次大赛并多次获奖，多次参加过山西省电视台和太原市电视台的大型歌舞晚会。小小年纪却已经在舞台上展露头角，2010年，14岁的赵文浩在电影《赵氏孤儿》饰演“少年赵孤”一角，这也是他的银幕处女作。",
            "http://img5.mtime.cn/ph/2016/09/23/153829.78443246_290X440X4.jpg"
        ],
        "赵文卓": [
            " 　　赵文卓出生于中国哈尔滨市松花江畔，上有两位哥哥，是家中排行最小的，小名叫“三多”。他父亲是武术教练，母亲是田径国手，8岁其父即送他从师学习武术，曾是哈尔滨市武术队的成员，擅长于剑、枪和拳术，能耍三百多套拳法。1990年考进北京体育大学武术系接受武术训练，也是他家第一个考上大学的，从12岁起，即获得大小奖项无数，曾获中国全国锦标赛少年冠军、中国全国大学生比赛全能冠军、全国武术冠军(1991年)和当选中国国家武英级运动健将。1991年练习健身舞才两个月，也得到全国冠军。1992年签电影工作室担任演员。之后主演多部电影和电视剧，其英俊的外表和不凡的身手受到很多观众的喜爱。",
            "http://img31.mtime.cn/ph/2014/10/20/092402.38197509_290X440X4.jpg"
        ],
        "张丰毅": [
            " 　　张丰毅原籍河南唐河，出生在湖南长沙市，刚满月就随同从部队转业的父亲到了云南东川市。1971年初中肄业，考进东川市文工团京剧队。1973年后转入歌舞队，严格的基本功训练使他具有扎实的形体功夫，练就出一副匀称、健壮的体魄。　　1978年，他以优秀的成绩榜列前茅而进入北京电影学院表演系学习。1980年，正读二年级的张丰毅被香港凤凰影业公司导演选中，在《塞外夺宝》中饰演男主角荆大雷，开始了第一部电影的创作。　　1981年，北影凌子风导演老舍先生名著《骆驼祥子》，经过慎之又慎，严之又严的挑选，最终确定由他饰演祥子。初出茅庐的张丰毅倾注全部身心投入这一形象的塑造，以艰辛的努力获得成功而进入优秀青年演员的行列。",
            "http://img31.mtime.cn/ph/2015/09/01/091447.91416539_290X440X4.jpg"
        ],
        "鲍国安": [
            " 鲍国安，1946年生于天津，山东莱州人。毕业于中央戏剧学院，国家一级演员，中央戏剧学院教授。因饰演《三国演义》中的曹操获得第十三届金鹰奖最佳男主角奖。首届全国百家德艺双馨工作者（1998年）、国家监察部特邀监察员、人大代表、政协委员（2003年）。",
            "http://img21.mtime.cn/ph/2011/07/04/192253.11195283_290X440X4.jpg"
        ],
        "王翰": [
            "",
            "http://img21.mtime.cn/ph/2011/02/14/112750.48557657_290X440X4.jpg"
        ]
    }
}