{
    "title": "真爱至上",
    "info": "   　　在这个充满仇恨和贪婪的世界，真爱仍然在令人意想不到的地方出现：英国新任的单身首相爱上一名美丽的女幕僚；一位遭受失恋打击的作家前往法国南部疗伤，却在湖畔找到真爱；一名婚姻幸福美满的妻子怀疑她的丈夫正离她远去；一名新娘错估了她对新郎好友的感情；一个情窦初开的男生试着吸引学校校花的注意；一名继父尝试和他根本不了解的继子交心；一名向往爱情的美国女郎想要抓住机会，鼓起勇气向她在办公室的暗恋对象表白；一个过气的摇滚乐明星试着以不妥协的方式重返歌坛……",
    "comment": [
        "看到一半我以为哪怕是真爱也逃不过离别和错过，看到最后我觉得真爱是勇敢是顿悟是陪伴是永恒。电影很喜欢，音乐超棒，首尾呼应，笑容和泪水交替。最喜欢首相和老头儿那两对。憨豆先生的出镜让我真的激动不已！PassionFruit看过 ",
        "超级适合Christmas睇xminiCat看过 ",
        "这个爱情小品大杂烩我还挺喜欢的天堂情殇看过 ",
        "群星荟萃圣诞贺岁，平庸的故事通过数量堆积剪辑营造轻松愉快与爱的氛围，最后高潮关乎勇敢求爱的场面意料之中仍甜蜜浪漫。mayday小嗝嗝看过 ",
        "还行吧。自由彼岸看过 ",
        "没有吹得那么好，还可以。不看神剧看过 ",
        "温馨片，其实很多情节和爱情无关。这种温馨的轻喜剧就不要拿逻辑和三观衡量了。几对里面我确实比较喜欢打鼓小朋友和首相的片段。男主小朋友和后来穿章鱼衣服的小朋友很可爱。(我竟然没注意到马丁弗里曼演了一个av男优…)水手公园看过 ",
        "很浪漫的电影，满满的英式气息，很棒！景祥瑞6看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/135906.50536913_270X405X4.jpg"
    ],
    "actors": {
        "休·格兰特": [
            " 　　休·格兰特是一位具有英国贵族气质的英国男星，其风度翩翩的绅士风范一度令全球女性着迷。在就读牛津大学英文系时他爱上演戏，并参与戏剧系制作的《特权》，该片成为他的银幕处女作。毕业后和友人组成剧团，颇获好评。1984年休·格兰特正式在电影中露脸，在1987 年以《墨利斯的情人》一片获得威尼斯影展最佳男演员，在1994年演出《四个婚礼和一个葬礼》受到各方注意，也让他成功打入好莱坞的市场，同时也得到英国皇家学院奖的最佳男主角，令他成为热门。1999年他又和朱丽娅·罗伯茨一起主演了《诺丁山》，更是令他大红，成为当红小生。但休·格兰特其实早就厌倦“害羞小生”形象。",
            "http://img31.mtime.cn/ph/2014/03/17/084909.77900268_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "连姆·尼森": [
            " 　　爱尔兰出生的尼森曾经在吉尼斯啤酒厂做过叉车工，还当过卡车司机，主力建筑师及业余拳击手。他也曾为了成为一名教师而在贝尔法斯特的圣玛丽师范学院求学。但1976年，他加入贝尔法斯特剧场表演队伍，在戏剧“The Risen People”中奉献了首次专业表演。                    　　两年后，他来到都柏林的阿比剧院继续演出经典剧目。在那里，他被导演约翰·保曼发掘，演出了首部电影《黑暗时代》。那之后，他继续参演了很多水准一般的影片以及电视迷你剧集，包括1987年的《铁律柔情》。《变形黑侠》是他首次在影片中扮演主要角色。",
            "http://img31.mtime.cn/ph/2016/09/06/141849.10039960_290X440X4.jpg"
        ],
        "科林·费斯": [
            " 　　科林·费尔斯是一位英俊的英国绅士，他来自于一个学者家庭，他的父亲是温切斯特大学的讲师，而他的母亲是一所开放式大学较有名的宗教学讲师。　　他最早涉足的是电视界，出演过许多的角色，在1989年他凭借电视剧《摇摇欲坠》获得了罗依尔电视最佳男主角。在1995年他出演了电视版《傲慢与偏见》，在2001年他被人物杂志选为最帅的50位男人。在1996年他出演了拉尔夫·费恩斯主演的《英国病人》，1998年他出演了约瑟夫·费恩斯主演的《莎翁情史》，有趣的是在片中他分别失去了他在戏中的妻子。",
            "http://img31.mtime.cn/ph/2014/07/18/151221.94066190_290X440X4.jpg"
        ],
        "艾玛·汤普森": [
            " 　　艾玛·汤普森1959年生于伦敦，来自一个艺术家庭，她的父亲是位舞台导演，她的母亲是一位电影演员，她妹妹是一位戏剧演员。她就读于剑校大学时便参与艺术演出，1980年毕业后渐渐进入到电视圈，因演出「艾玛·汤普森特别节目」获得英国影艺学院电视类最佳女主角奖。她遇到了她的丈夫肯尼思·布拉纳。布拉纳是个优秀的年青演员，受过古典戏剧训练，有着沉着优雅的谈吐。他开启了艾玛的心灵，引发了她的表演天才。1989年，他们合作的莎士比亚的历史剧《战神亨利五世》大获成功，两人也因此一举成名。第二年，两人结了婚。从此后，夫妇二人活跃在英国戏剧舞台与电影银幕上，将莎士比亚名剧发扬光大。",
            "http://img31.mtime.cn/ph/2014/03/14/152929.71235753_290X440X4.jpg"
        ],
        "安德鲁·林肯": [
            " 安德鲁·林肯，别名Andrew Clutterbuck，1994年出道，在英国连续剧《Drop the Dead Donkey》的一集中饰演了一个小角色。1995年出演电影处女作《Boston Kickout》。1999年出现在Justin Kerrigan执导的电影《情爱四人帮》里。2003年在英国爱情电影《真爱至上》中出演一个叫Mark的角色并凭借此片获得英国帝国奖最佳新人的提名。2005年在英国连续剧《Afterlife》中饰演主角Robert Bridge并因为这部连续剧获得蒙特卡洛电视电影节连续剧杰出演员奖。2010年在AMC电视台的连续剧《行尸走肉》里饰演男主角Rick Grimes。",
            "http://img31.mtime.cn/ph/2016/09/05/180136.11839069_290X440X4.jpg"
        ],
        "劳拉·琳妮": [
            " 　　琳妮身高1.70米。出生于美国纽约州纽约市的一个戏剧之家。她的父亲罗穆卢斯·琳妮是一位杰出的剧作家。尽管她没有和父亲住在一起(她的父母早在她还在襁褓中就已经离婚)，她的世界从小还是和父亲的职业联系在了一起。1986年劳拉·琳妮毕业于布朗大学，后又进入茱莉亚学院研修戏剧表演和莫斯科的艺术戏剧学校学习表演。1986年从大学毕业后，之后踏上外百老汇与地方舞台，并以《看不见的风景》一剧获得世界剧院奖。她在《海达·盖伯》和《分开的六种角度》的表现使她倍受瞩目。琳妮的电影生涯开始于20世纪90年代初的一些小角色。",
            "http://img31.mtime.cn/ph/2015/02/04/115934.26768187_290X440X4.jpg"
        ],
        "马丁·弗瑞曼": [
            " 2004年，马丁·弗瑞曼凭借在《办公室笑云》中的表演获得第57届英国电影和电视艺术学院奖最佳喜剧表演的提名。2010年，马丁·弗瑞曼凭借在BBC电视剧《神探夏洛克》中饰演华生一角而走红，并因此入围艾美奖迷你剧或电视电影类别的最佳男配角奖。2011年，马丁·弗瑞曼在《霍比特人》中饰演男主角比尔博·巴金斯。他还出演了漫威电影《美国队长3：内战》、《黑豹》以及美剧《冰血暴》第一季等。",
            "http://img31.mtime.cn/ph/2014/03/14/152400.92489568_290X440X4.jpg"
        ],
        "丹妮丝·理查兹": [
            " 　　1971年2月17日生于美国伊利诺斯州的唐纳斯格洛弗。1989年毕业于加州圣地亚哥的EI Camino高中。高中时期即开始从事模特儿工作，同时亦迷恋于跆拳道，毕业后便随经纪人活跃于纽约及东京等地的T型台。1993年以喜剧片《重装武器》跻身影坛，开始在影视剧中出演角色。　　1997年以保罗·范霍文的科幻大片《星河战队》引起观众及业内人士的注意，次年又在惊悚悬疑片《野东西》中饰演富家女凯莉，其勾魂摄魄的表现再次令人有一亮。姣好的面容及魔鬼般的身材，使其成为新一集《007之黑日危机》中邦德女郎的最终人选，从而打响了国际知名度。2002年6月与著名男星查理·西恩喜结良缘。",
            "http://img31.mtime.cn/ph/2014/02/22/200055.85505782_290X440X4.jpg"
        ],
        "艾伦·里克曼": [
            " 　　英国皇家艺术戏剧学院副主席，舞台剧演员、电视演员、电影演员、导演、编剧、经理人、配音员。1946年生于伦敦，父母分别是爱尔兰人和威尔士人。他曾经想要才成为一个画家，先在皇家艺术学院学习，并且在那里遇到了他的伴侣。26岁那年他赢得了皇家戏剧学院的奖学金，在那里学习了三年。28岁开始在伦敦、爱丁堡、纽约百老汇等地从事舞台剧表演，间或也参加电视剧的拍摄，积累了非常深厚的戏剧经验。　　他参演的首部电影长片是《虎胆龙威》，在片中扮演第一反角令人印象深刻。1995年参加了《理智与情感》的拍摄，开始为人们熟悉；1997年自编自导了《冬天的访客》，从此终于厚积薄发、一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/210541.84048656_290X440X4.jpg"
        ]
    }
}