{
    "title": "岁月神偷",
    "info": "   　　电影以既朴素却又璀璨、既叫人伤怀却又叫人思念的六十年代旧香港为背景。故事从一个小家庭出发 — 每天缝制新皮鞋，自己却永远踏着一双破履的父亲；乐观豁达，凡事爱出头，“女人能顶半边天”的母亲；天赋骄人，文武兼备，对爱情与未来同样充满梦想的长子；倔强好奇，能倒转背诵二十六个英文字母，更能把父母弄至啼笑皆非的幼子 — 他们在中西合璧、贫富并存的旧香港，如何面对生命的挑战、起跌与无常，笑中有泪，泪中同时有笑。　　通过几个主要角色，以及种种的故人、故事与故情，我们回到一个故梦般的旧香港，重新经历那段什么都可能、什么也都不可能的日子：青春是躁动的，成长是甜美的，生命是充满奇幻与惊喜的。　　今天，蓦然回首，我们才忽地记得，香港曾经如此彩色缤纷、美丽动人……",
    "comment": [
        "时代的缩影，一个温馨却艰辛的家庭。画面很好，配乐也好听适合，电影里隐喻很多，比如鱼、金牌、房顶、鞋子。值得揣摩的话也很多，“一步难，一步佳；难一步，佳一步”，“世界上任何事情都没有永远有效”，“做人，总要信”，“做人，最紧要系保住个顶”。哥哥的东西都被偷走了，岁月，就是最大的小偷。PassionFruit看过 ",
        "还是原版的配音好，国语版的总听着出戏孔雀看过 ",
        "剧情很真实也很现实，岁月神偷，偷走了我的岁月不想写影评的编导生看过 ",
        "看岁月神偷的进二想起了杨德昌电影中的一一温暖如初llll看过 ",
        "命运不会因为你已够苦而选择同情，但日子总得继续，你可以选择相信。Boace看过 ",
        "故事是感人的，除了两个老演员演技好以外，其他都一般，拍的也一般，特别是李治延饰两兄弟，有点扯。元泰看过 ",
        "好有爱星璇风看过 ",
        "我头比较大，估计金鱼缸套不下维她柠檬茶看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/26/161243.43392416_270X405X4.jpg"
    ],
    "actors": {
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "任达华": [
            " 　　演员。1955年出生于香港。无线电视艺员训练班毕业后，签约为基本演员，初任配角，其后逐渐走红，并于1979年签约为缤缤电影公司为基本演员。　　早期作品有《着错草鞋走错路》(1978)、《欲火焚琴》(1979)、《线人》(1981)等。后受到台湾著名导演、摄影师陈坤厚赏识，在台湾接连主演了《刺客春秋》、《感恩岁月》、《落山风》、《阴间响马吹鼓吹》、《桂花巷》等影片。返港后身价倍增，从1987年起，每年拍片都在5部以上。",
            "http://img31.mtime.cn/ph/2015/10/30/100837.70157999_290X440X4.jpg"
        ],
        "钟绍图": [
            " 　　钟绍图，香港天才小演员，在《岁月神偷》中饰演任达华与吴君如的小儿子，并凭借《岁月神偷》而提名香港电影金像奖最佳新演员奖。在出演《岁月神偷》之前，钟绍图还在电影《大搜查》中饰演陈奕迅的儿子，那是他第一次“触电”。",
            "http://img31.mtime.cn/ph/2016/09/08/152619.71943452_290X440X4.jpg"
        ],
        "李治廷": [
            " 　　香港新生代演员及歌手，生于1987年，中马混血儿，17岁时偶然一次自弹自唱《普通朋友》，被唱片公司高层相中，试音后正式签约黎明的A MUSIC和PACIWOOD，曾经包办卫兰全英文专辑《Morning》所有歌曲的填词，18岁到伦敦留学，3年后毕业回港正式进入演艺圈，发行第一张专辑便横扫年度香港各大音乐颁奖礼的新人奖，凭借09年出道的第一部电影《岁月神偷》勇夺香港电影金像奖最佳新人奖，之后主演《为你钟情》及《李小龙》，是目前香港最有潜质的影坛和歌坛新星。",
            "http://img31.mtime.cn/ph/2016/08/29/141047.77357073_290X440X4.jpg"
        ],
        "蔡颖恩": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/221618.25046573_290X440X4.jpg"
        ],
        "秦沛": [
            " 　　香港演员。原藉江苏常州，生于上海。原名姜昌年，人称Paul哥。幼年迁居香港。父亲严化、母亲红薇均为老一代著名演员。兄弟姜大卫、尔冬升也是香港著名演员、导演。秦沛3岁起就在电影中出演儿童角色。1965年赴台，任圆联影业公司演员，同年参演大导演李翰祥根据琼瑶小说改编的电影《菟丝花》，李为其改艺名为“秦沛”。1976年起先后在香港佳兄电视台、丽的电视台和无线电视台做演员，参演《射雕英雄传》等电视剧。1986年主演其弟尔冬升执导的《癫佬正传》，获第六届香港电影金像奖最佳男配角奖。1993年再度参演尔冬升执导的《新不了情》，获第十三届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2014/03/26/090136.33710884_290X440X4.jpg"
        ],
        "谷德昭": [
            " 　　谷德昭享有“鬼才导演”、“贺岁片专业户”的美誉。谷德昭最喜欢过年。他执导过的电影大半是贺岁片。1999年的《玻璃樽》、2002年的《嫁个有钱人》，还有2003的《行运超人》等，虽然不一定叫好，却全部叫座。这个总是笑嘻嘻的胖子，原本是高志森旗下公司的一名小编剧，因为曾经私底下为周星驰的《唐伯虎点秋香》写剧本而被高志森逐出“师门”。从此他开始与李力持合作，并成为星爷电影的班底成员。1995年，谷德昭正式独立执导喜剧片《阿呆拜寿》，近年来凭借《求恋期》、《玻璃樽》、《嫁个有钱人》等片逐步奠定自己浪漫爱情喜剧金牌导演的地位。",
            "http://img31.mtime.cn/ph/2016/08/30/150756.20513194_290X440X4.jpg"
        ],
        "许鞍华": [
            " 　　香港导演。生于辽宁鞍山。50年代迁居澳门。曾就读于香港大学英国文学系，专修比较文学，1972年获文学硕士学位。后赴英国伦敦国际电影学院学习。1975年返港，担任胡金铨的助手。后入香港无线电视台任编导，两年间导演过《奇趣录》、《CID》、《北斗星》等用菲林(胶片)拍摄的电视剧集。1977年为香港廉政公署拍摄八集电视剧《ICAC》，但有两集被禁播。1978年加入香港电台电视部，参与当时相当流行的电视剧集《狮子山下》的制作，拍了三集，其中《来客》直接涉及越南难民在港的生活问题。　　1979年执导电影处女作《疯劫》，被认为是香港新浪潮电影代表作之一，获第十七届金马奖优等剧情片奖。",
            "http://img31.mtime.cn/ph/2016/08/30/150226.68140429_290X440X4.jpg"
        ],
        "张同祖": [
            " 　　张同祖，香港电影导演、编剧、监制、演员，也是香港导演协会荣誉会长。于1970年代进入香港电影行业，早期曾在片场担当场记，编剧以及副导演等职务，1977年赴台湾发展并首次担任电影《铁手无情追魂令》的导演。1979年他返港发展，并曾指导，监制多部电影，更于其中多部影片中担任配角演员，90年代开始饰演父亲等慈爱角色，给观众留下深刻印象。",
            "http://img5.mtime.cn/ph/2018/11/23/101133.76823048_290X440X4.jpg"
        ],
        "刘国昌": [
            " 　　出生于南非(祖籍是广东省顺德市)的刘国昌，中学在香港就读，而大学时则在美国南加州大学电影系度过，并获得电影硕士学位。七十年代末返回香港，在徐克导演的惊世之作《蝶变》中担任副导演，随后加入香港电台戏剧组担任编导工作，参与了《香港香港》、《狮子山下》、《歧途》等知名电视短片的制作。　　1988年，他借鉴于多年香港电台电视节目的方式，加上现场收音的拍摄手法，以伪纪录片的基调导演了首部剧情电影《童党》，引起外界注目，该片也成为香港电影的经典作品之一。",
            "http://img31.mtime.cn/ph/2014/02/22/192853.62203351_290X440X4.jpg"
        ]
    }
}