{
    "title": "杀死比尔1",
    "info": "   一名叫“新娘”的女杀手，想脱离所属之暗杀组织，不料却在自己的婚礼上遭到组织首脑比尔与其党羽的虐杀，她头部中弹整整昏迷了4年。在她终于苏醒后，她誓言要不惜一切追杀比尔，复仇到底。她带着忍者般的钢铁意志踏遍世界各地，从美洲一路追杀到亚洲，足迹遍布加州、墨西哥、中国大陆、香港和日本等地，一场她与比尔浴血大战即将展开。",
    "comment": [
        "看不出来哪儿好，又不敢打太低评分。肤浅317看过 ",
        "就这？少爷韦恩看过 72发表评论少爷韦恩回复@代号Spielberg:我评分和时光网持平的，",
        "《杀死比尔》对于不懂电影制作的观众来说，仅仅只是一部动作片!突然心血来潮看过 ",
        "之前不太懂什么叫暴力美学，从内心里面也有这方面的抵触。这个春节，翻出来这些过去错过的电影，也做足勇气看看昆汀的暴力美学经典之作。才发现。不是血腥本身有多美，而是用美丽的背景、服装等道具让血腥不仅仅是血腥。而为什么我看到昆汀的血喷溅的时候，永远像是番茄酱撒了似的呢。影片一开始，我就知道，乌玛女儿没死，那个小女孩就是！小麻花Bao看过 ",
        "一泻千里的快感！（已发长影评）丨亂丨看过 ",
        "经典，过瘾nimobad看过 ",
        "感觉昆汀知道反正有第二部，所以没什么顾忌，直接把自己喜欢的迷影元素和风格喜好丢到第一部里面，一阵乱炖。如果说在之后如无耻混蛋等彰显出其大师范儿的话，那么本片则算是对于其鬼才的奇异趣味的直观展现。白夜漫步看过 81发表评论SpaceJamyes 配",
        "16周年纪念打卡杀死比尔看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/04/28/060127.54170090_270X405X4.jpg"
    ],
    "actors": {
        "乌玛·瑟曼": [
            " 　　好莱坞著名女星乌玛·瑟曼天生丽质，身材纤细，一向是不少影迷心目中的标准美女。瑟曼于1970年4月29日出生在美国波士顿，父亲是哥伦比亚大学研究印度佛教哲学的教授，也是首位成为藏传佛教喇嘛的西方人，母亲则来自瑞典，是个心理医生。东方文化的熏陶和一袭欧洲风韵，使美丽的乌玛瑟曼气质独特，且颇具神秘感。　　乌玛的童年极不快乐，由于来自信奉佛教的家庭，在全部信仰基督的美国小镇上她倍受歧视，被人讥讽为“丑陋”。她没有读大学，16岁便离开了家乡只身闯荡纽约，17岁时她已成为一名很不错的模特。",
            "http://img31.mtime.cn/ph/2014/03/14/153903.79252816_290X440X4.jpg"
        ],
        "大卫·卡拉丁": [
            " 是演员约翰·卡拉丁的长子、凯斯·卡拉丁的哥哥。在旧金山州立大学主修音乐和芭蕾，65年起他逐渐在百老汇崭露头角，66年并进军电视圈。72-75年间演出的《功夫》影集使他的知名度大增，也得以主角身份主演《光荣之路》、《霹雳火》等片。后来他的表现不突出，主演的多为B级片。2003年因与昆汀合作《杀死比尔》而再次受到关注。2009年6月4日，在泰国曼谷拍摄新片《Stretch》的卡拉丁在Park Nai Lert酒店的房间里被发现已经死亡，终年72岁。",
            "http://img31.mtime.cn/ph/2014/02/22/194705.19272221_290X440X4.jpg"
        ],
        "刘玉玲": [
            " 华裔影星刘玉玲毕业于密歇根大学亚洲语言文化专业，其父母亲都是中国移民。在国内，她父亲是一位工程师，母亲是一位生化学家，都是知识分子。但移民到美国后他们只能一切从零开始，靠做奴仆、劳工等工作才能养家糊口。后来她的父亲靠贩卖手表攒了些钱，买下了一套旧公寓聊以栖身。现今他已成了实业家，经营着一家造纸厂。作为第二代移民，刘玉玲童年生活清苦，凭借勤奋学习取得了密歇根大学亚洲语言文化专业学士学位。也许是刘玉玲那张细眉细眼、颇有性格的东方脸蛋，加上她娇小玲珑的体形得到了星探的垂青，就读高中时她就应邀出演了一次文具用品广告，随后在大学期间获得了主演戏剧《艾莉漫游仙境》的机会，一举成名。",
            "http://img5.mtime.cn/ph/2016/12/02/093054.38174647_290X440X4.jpg"
        ],
        "薇薇卡·福克斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200605.98037882_290X440X4.jpg"
        ],
        "达丽尔·汉纳": [
            " 达丽尔·汉纳1960年生于芝加哥，并在那儿长大，4岁就开始学习古典舞蹈。毕业于南加州大学。在她20岁时她在影片《暴怒》中获得一个小角色，从此开始了她的表演事业。而令她的演艺事业得到突破的角色来自1982年的经典科幻影片《银翼杀手》，这部影片使她开始受到外界的关注。1984年她受主演了影片《美人鱼》，该片的成功一下子让她成为了炙手可热的偶像明星，此后片约不断。随后她出演了许多影片，1989年的《钢木兰》、1993年的《绝地50尺女巨人》、1998年的《迷色布局》，但是却都没有象最初那样获得成功，过早成名却渐入低谷。",
            "http://img21.mtime.cn/ph/2010/11/10/171933.81703342_290X440X4.jpg"
        ],
        "迈克尔·马德森": [
            "",
            "http://img31.mtime.cn/ph/2014/10/30/164935.69471017_290X440X4.jpg"
        ],
        "栗山千明": [
            " 1984年出生的栗山千明，5岁就已出道，14岁时演出了电影《死国》，在里面扮演一个悲惨的幽灵。11岁开始学习舞蹈，后来在著名导演北野武的《大逃杀》中主演千草，因为在此片的杰出表现被美国导演昆汀·塔伦蒂诺发现，随即请她出演《杀死比尔》中制服美少女杀手角色。该片中栗山千明的造型清纯甜美又狠劲十足，一时间轰动国际影坛。之后栗山千明又出演了三池崇史的《妖怪大战争》等影片，继续在不同类型的角色中磨练自己的演技。",
            "http://img31.mtime.cn/ph/2016/04/06/120013.60398998_290X440X4.jpg"
        ],
        "千叶真一": [
            " 　　出生在日本福冈市。父亲是一名军事测试飞行员。他年轻的时候热衷体操，以他的天赋足以参加奥运会的比赛，但是后来由于伤病，使他不得不退出。在大学期间他对空手道产生了浓厚的兴趣，并在传奇人物Mas Oyama的指导下，很快拿到了第一条黑带。1960年，他被东映公司发现，于是就这样开始了自己的银幕之路。他的第一部电影是1961年的《Invasion of the Neptune Men》。接下来的10年，千叶真一都在扮演着言语少，武功强的壮男这类角色。由于他精通藉空手道，柔道等武艺。在1974 年出演了武打巨星李小龙的《The Streetfighter》。后来千叶真一又继续拍摄了同一题材的电影，产生了很大的反响。",
            "http://img21.mtime.cn/ph/2011/06/08/151844.45448983_290X440X4.jpg"
        ],
        "刘家辉": [
            " 刘家辉是佛山黄飞鸿的徒曾孙辈。他原名冼锦熙，出身富裕之家，他并非刘湛（黄飞鸿徒孙，刘家班刘家良的父亲）的亲生儿子，只是因为刘妈妈特别疼爱他，收了他当了干儿子，于是改名为刘家辉。大概10岁的时候过继给黄飞鸿的徒孙（也就是林世荣——“猪肉荣”的徒弟）刘湛为养子，才取名刘家辉的。所以刘湛的大儿子刘家良既是他的师傅，也是他的大哥，更是他事业高峰期的一个功不可没的人物，他对刘家辉的感情比亲弟弟刘家荣还亲。所以说，刘家良、刘家辉兄弟是黄飞鸿的传人，打的是真正的洪拳。在刘家良和张彻合作的期间，刘家辉就开始涉及影坛了，签约了张彻的电影公司。",
            "http://img31.mtime.cn/ph/2016/08/28/173601.25001601_290X440X4.jpg"
        ],
        "国村隼": [
            "",
            "http://img31.mtime.cn/ph/2016/05/19/145937.81609859_290X440X4.jpg"
        ]
    }
}