{
    "title": "哈利·波特与凤凰社",
    "info": "   　　目睹伏地魔复活之后，哈利度过了他生命中最漫长、最孤独的暑假。当然，姨妈姨父仍然把他当成臭虫般的呼来喝去，表哥达力没事就把他当成沙包练拳击。甚至还有两只以吸食灵魂为生的摄魂怪脱离了魔法部的掌控，来到女贞路上伏击哈利，好在勇敢的哈利用守护神咒赶走了摄魂怪。　　阴险的魔法部本想通过摄魂怪事件，诬陷哈利在校外使用魔法而违反了《对未成年巫师加以合理约束法》--禁止未成年人在校外滥用魔法，打算就此开除哈利。哈利来到魔法部受审，邓布利多哈利做证人，终帮他摆脱了指控。　　可怜的哈利，在暑假经历了一连串的变故后，终于等来了开学……魔法部的副部长乌姆里奇成为这一年的黑魔法防御术课的新老师，她是代表魔法部来整治霍格沃茨的“不良风气”的，第一堂课，哈利就因为管不住自己而与她起了冲突，最终被罚关禁闭。如果你认为乌姆里奇教授口中的“禁闭”只是普通的抄写课文的话，那你就错了，因为她给哈利一支神奇的笔，用哈利的鲜血做墨水，每一笔都深深地刻在了哈利的手背上。　　自从伏地魔复活以后，哈利被越来越多的梦魇所困扰着，因为头上那道伤疤，使得哈利与伏地魔的思想产生了某种联系。正是在一场梦境里，哈利目睹罗恩的爸爸亚瑟被蛇咬伤，及时发出了警告，挽救了亚瑟的生命。　　对于哈利来说，情人节第一次变得有意义，因为他和张秋约好一起去霍格莫德村。然而，约会的过程却不尽如人意，属于典型小女人的张秋，需要人哄需要人疼，而哈利却偏偏是个木头疙瘩，结果两人不欢而散。　　由于D.A.内部成员的背叛，乌姆里奇最终还是发现了哈利在背着她教大家黑魔法防御术。所有人连滚带爬总算逃脱升天，最终只有哈利因为断后而被抓住--告密的人竟然就是张秋，而邓布利多代哈利受罪，被赶出了霍格沃茨。　　原来伏地魔一直想得到的是那个隐藏着自己未来命运的预言球……他侵入哈利的思想，得知小天狼星是他生命中最重要的人，利用一种假相将哈利骗至魔法部。一场混战就此展开，然而让伏地魔想象不到的是，虽然D.A.的成员都是一些半大的孩子，却与食死徒斗了个不相伯仲，直到凤凰社的成员赶来增援。这场混战中，食死徒与凤凰社互有伤亡，但都及不上哈利万分之一的痛苦，他生命中最后一位亲人也离他而去--再见，小天狼星。",
    "comment": [
        "哈利波特真正长大成人的一集，驱除心魔，相信正义力量plmokmi看过 ",
        "为伏地魔的归来做铺垫Icezhou看过 ",
        "这一部的电影相比较小说而言删减了太多内容，多比也没出现。当然混血王子删得更狠…凤凰社是蛋妞颜值巅峰。凤凰社和混血王子是我认为哈利波特8部电影里面的倒二和倒一，小说其实很精彩电影删掉很多关键情节。要说是导演不行也不全对因为死亡圣器两部又那么好，不过最棒的肯定是卡隆那部，又是给卡隆站街的一天。不自觉脑补卡隆拍完4-8会是什么样子Chester_Tang看过 ",
        "爱，可以是无声的，也可以是有声的白天很长看过 ",
        "升入“大学”以后第一件事就是去加入一个社团。魔法部的庸才们还在内耗，而伏地魔的力量却极速恢复扩张。而凤凰社则承担起暗战邪恶大军的重任。邓布利多大战伏地魔气势恢弘，但为了保护的一方总会比下了决心要破坏的一方要做更多的工作。tycoon看过 ",
        "从火焰杯之后，我觉得就不怎么有趣了~郭小肉看过 ",
        "节奏不错，流畅的看完，保持水准。蝙蝠俠看过 ",
        "成长意味的责任，告别过去，面对恐惧和死亡。睡熊看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/160804.47952933_270X405X4.jpg"
    ],
    "actors": {
        "丹尼尔·雷德克里夫": [
            " 　　丹尼尔·雅各布·雷德克里弗出生于1989年7月23日，很小时就在一个小学校剧团开始表演。之后在《大卫·科波菲尔》(David Copperfield，1999，TV)里他出演了幼年时的大卫·科波菲尔。几年后他在《巴拿马裁缝》(The Tailor of Panama，2001)里扮演了杰弗瑞·拉什(Geoffrey Rush)和杰米·李·柯蒂斯(Jamie Lee Curtis)的儿子Mark Pendel。柯蒂斯曾经向丹尼尔的母亲表示，实际上他可以扮演哈利·波特(Harry Potter)。",
            "http://img31.mtime.cn/ph/2015/07/31/113245.77115574_290X440X4.jpg"
        ],
        "艾玛·沃森": [
            " 　　爱玛·沃森1990年4月14日出生在法国巴黎，后回到老家英国并进了学校。在学校的戏剧演出中，她就总扮演领衔角色，包括《亚瑟王：青年时代》和《快乐王子》。同时，艾玛还参加了很多其他学校活动，例如戴茜·普莱特诗歌比赛，并赢得了该年龄组的第一名，那年她七岁。　　她最知名的银幕作品就是《哈利·波特》系列，但毫无疑问，这已经足够让她红透半边天了，这个角色已经深入人心，甚至有些人认为现实生活中的她也一定是满头的棕色头发。但对她来说，电影仅仅是生活的一部分，在业余时间里，她还是坚持自己的爱好，曲棍球和辩论。",
            "http://img5.mtime.cn/ph/2017/03/15/144937.54087223_290X440X4.jpg"
        ],
        "鲁伯特·格林特": [
            " 　　这个其貌不扬的英国小男孩完全是凭借《哈利波特》系列而出名的，在此之前，他仅仅参加过一次学校舞台剧演出，但他还是勇敢地参加了这部他非常喜欢的电影的试镜，毫无疑问，他是非常幸运的，因为他说他击败的几百个竞争对手看上去都比他漂亮。　　　　　　　　　　　　　　　　　　　当然，凭借《哈利波特》系列，鲁伯特逐渐锻造着自己的演技，向更广阔的舞台进军，他也是“哈波”三人组里公认的最具演技潜力的一个。2006年，他出演了剧情片《人生驾驶课》，在其中的表现颇受好评。",
            "http://img31.mtime.cn/ph/2014/03/14/152840.26944032_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "罗彼·考特拉尼": [
            " 　　罗彼·考特拉尼1950年3月30日出生于苏格兰。他毕业于格拉斯格艺术学校，主修美术和电影学，他特有的英伦帅男气质使他很快进入到好莱坞发展，可以出演了很多部007影片，后来也成为了《哈利·波特》系列的主要演员之一。",
            "http://img31.mtime.cn/ph/2016/08/28/191259.33696909_290X440X4.jpg"
        ],
        "迈克尔·刚本": [
            " 出生于爱尔兰首都都柏林，5岁时移居伦敦。迈克尔最初的职业是工程师，直到21岁，他才意识到自己的梦想是做一个演员。于是他进入了国家剧院，并有幸得到劳伦斯·奥列佛爵士的指导。在一系列Alan Ayckbourn的戏中担任领衔主演。不久之后，他的身影就出现在了皇家国家剧院的舞台上。拉尔夫·理查森爵士称他为“伟大的刚本”(The Great Gambon)。现在，他已经被认为是英国戏剧界的领头人物之一。曾被伊丽莎白二世授予爵士爵位，尽管他生于所谓的爱尔兰共和国。在前任007扮演者乔治·拉扎贝离去后，他曾前往试镜，但因名气不够而遭到拒绝。",
            "http://img31.mtime.cn/ph/2015/03/14/092512.94000365_290X440X4.jpg"
        ],
        "布莱丹·格里森": [
            " 　　你也许想不到《哈利·波特》的疯眼汉穆迪是个内心丰富、神经敏感的文学大叔。魁伟的身材和一张饱经风霜的脸，布莱丹·格里森是好莱坞影片中爱尔兰角色最常见的黄金配角。他于1955年出生在爱尔兰都柏林，自小爱好文学，34岁才进入表演这行，被伦敦的皇家莎士比亚剧院录取，此前他曾在中学教授英文和戏剧。1991年他在电视片《协约》中扮演名族英雄迈克尔·柯林斯，摘得爱尔兰电视最高奖项。1994年他出演过汤姆·克鲁斯和妮可·基德曼主演的《大地雄心》，次年又出现在梅尔·吉布森的《勇敢的心》。",
            "http://img31.mtime.cn/ph/2014/06/19/144042.33022671_290X440X4.jpg"
        ],
        "理查德·格雷弗斯": [
            " 　　理查德·格雷弗斯1947年7月31日在英国出生。他是一位以扮演莎士比亚戏剧中的丑角而闻名于现代与古典舞台的演员。在一生的大部分时间里，理查德·格雷弗斯扮演亨利三世。他的父母都是聋哑人，所以在很小的时候他就学习了手势语，表现出极大的表演天赋。在《哈利·波特》中饰演“哈利波特”姨父一角为大众熟知。",
            "http://img31.mtime.cn/ph/2016/08/27/181724.65053648_290X440X4.jpg"
        ],
        "詹森·艾萨克": [
            " 　　詹森·艾萨克，英国演员。因在《哈利·波特》系列电影中扮演那位可爱而又邪恶的卢修斯·马尔福先生而被观众熟悉。詹森·艾萨克起初在布里斯托尔大学学习法律，但被表演深深吸引的他不久就从布里斯托尔辍学，转而到伦敦中央演艺学院去磨炼自身的技巧。他的大银幕代表作是1989年的一部喜剧《高个子》，在片中他饰演一名医生。同年，他在电视剧《Capital City》中得到了一个固定角色。1998年，出演迈克尔·贝导演的《绝世天劫》，表现获得认可。之后他还参演过多部片子，代表作品有《国家内部》、《斯戴图的诅咒》、《九条命》、《哈利·波特与凤凰社》、《在劫难逃》等，是一位高产的演员。",
            "http://img31.mtime.cn/ph/2016/08/28/192057.18513620_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ]
    }
}