{
    "title": "捉妖记",
    "info": "   电影《捉妖记》讲述了天荫（井柏然饰）意外怀孕生下萌妖胡巴后，为保护“儿子”，与天师小岚（白百何饰）一起对抗妖界的故事。很久以前，人与万物共存，当中也包括妖。但人想独占天下，于是人向妖宣战，把他们赶进了深山大泽，从此人和妖划界而治。一天，一对装人样的情侣妖竹高（曾志伟饰）和胖莹（吴君如），为了保护怀有小妖王的妖后逃避血妖的追杀，来到了永宁村，遇上了善良的天荫（井柏然饰）、降妖少女二钱天师小岚（白百何饰）以及跟小岚对着干的五钱天师罗干（姜武饰）。天荫目睹人妖大战，才惊觉有妖的存在。妖后为了保住小妖王，决定将其托付给天荫，二话不说把肚里的蛋塞到天荫的嘴里，男子汉大丈夫的天荫从此就怀着妖胎成为“孕夫”。葛千户（钟汉良饰）重金悬赏小妖王。小岚为了得到赏金，硬拉着从没有离开过永宁村的天荫，躲避罗干的争夺，离开永宁村展开了一段奇幻的旅程，途中遭遇大押店老板娘（汤唯饰）、厨子天师（姚晨饰）、一对萌妖（天天和Cindy饰）等各路人物。可爱的小妖王胡巴出生，令天荫和小岚的关系起了奇妙的变化，同时也揭穿了一个重大的秘密……",
    "comment": [
        "以前没看过，复工复产后重映来看的，尴尬症都犯了，只有片尾钟汉良的歌曲陪着画面感动了一下，其他全程犯尴尬，特别是找了综艺节目的天天和cindy来演，太让人出戏了。不明白之前票房为什么这么高😂草英儿看过 ",
        "就我个人而言，这电影是我观影感受最差的一部，差到我不得不给它打一分，虽然很抱歉，但还不如发呆两小时。Specter0看过 ",
        "好想养只吃枣的胡巴M_1507201950066783180看过 ",
        "真不能get到胡巴的萌点，只有我一个人觉得它长得很奇怪吗？小目1569412看过 ",
        "怪物的制作水准还可以，故事和演员差点Nemo先生看过 ",
        "好闹Aee3519479看过 ",
        "好看，非常好看，比2好多了。白百何演的非常好。我永远记得你看过 ",
        "很有新意第一部JimLiu看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2020/07/24/150948.51926353_270X405X4.jpg"
    ],
    "actors": {
        "井柏然": [
            " 　　中国内地演员、歌手。1989年出生于辽宁省沈阳市。2007年，被“加油好男儿”节目制片人发现并邀请参赛，一路过关斩将，最终勇夺全国总冠军和人气冠军。后签约华谊兄弟公司进入娱乐圈。与加油好男儿比赛季军付辛博组成BOBO组合。　　　　　　　　　　　　　　　　　　　　　在发行了第二张专辑之后解散，两人分开发展。2010年井柏然与种子音乐正式签约正向全方位艺人发展，凭借首部电影作品《全城热恋》获第17届北京大学生电影节最佳新人奖，并入围第30届香港电影金像奖最佳新演员。是为数不多的极具表演天赋的新生代，合作过的导演都称赞他为表演天才。",
            "http://img5.mtime.cn/ph/2017/05/17/163701.71878915_290X440X4.jpg"
        ],
        "白百何": [
            " 　　白百何，原名白雪，毕业于中央戏剧学院，与羽·泉组合成员陈羽凡在拍摄电视剧《与青春有关的日子》时相识。并将剧中的感情延伸到了生活里，随后两人很快结婚，并生下一子。随着2007年《幸福在哪里》、《与青春有关的日子》和2009年《我的青春谁做主》的热播，观众才开始对其有所了解。　　　　2011年主演电视剧《家的N次方》和电影《万有引力》，《家的N次方》热播，通过那个“让人恨得牙痒痒”的赵雯，让观众很快记住了她。随后在和文章主演的电影《失恋33天》中与“王小贱”共谱了一段看上去很贱却又很感人的爱情故事，影片上映大获好评，让这个曾经在低潮期想过要转行的80后女孩再次受到观众喜爱。",
            "http://img31.mtime.cn/ph/2014/03/16/192316.78572346_290X440X4.jpg"
        ],
        "钟汉良": [
            " 　　钟汉良，香港影视歌舞四栖明星。1993年参加香港无线电视舞蹈训练班，并获选担任香港无线电视专属舞蹈艺员，成为表演时第一线舞蹈艺员。后来赴台湾发展转职成为歌手。1995年以一首《OREA》在台湾乐坛一炮而红，有歌坛“小太阳”之称。先后出过《在你身边》等十余张专辑，连续两届被评为台湾十大最受欢迎偶像之一。1999年开始将工作重心转向大陆，以拍摄影视剧为主。代表作有《四大名捕会京师》、《逆水寒》、《康熙秘史》、《鹿鼎记》、《上海王》、《内线》、《火线追凶》、《斗爱》等作品。其所饰角色深入人心，演技真挚自然，曾多次掀起收视热潮。",
            "http://img31.mtime.cn/ph/2016/06/01/111121.66203156_290X440X4.jpg"
        ],
        "姜武": [
            " 　　姜武高中毕业后曾报考中央戏剧学院表演系未录取。三年后，他迈进了北京电影学院的大门。他的哥哥姜文是一位家喻户晓的明星，近几年又干起导演，姜武如此执着地要学习表演很大程度是受姜文的影响，而姜武确实是才华横溢，具有表演天赋。电影学院表演系的老师称赞他有灵气，踏实、稳重、用功、责任心强。　　他的表演不温不火，富有时代感，虽然戏不多，但给人留下深刻的印象。现供职于中央实验话剧院。到目前为止，他已经在《葛老爷子》、《英雄劫》、《高楼边》、《大都市》、《俄罗斯姑娘在哈尔滨》、《活着》等多部影视作品中塑造了形形色色的人物，其中以《葛老爷子》、《活着》影响较大。",
            "http://img31.mtime.cn/ph/2014/07/18/111310.55124190_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "闫妮": [
            " 　　闫妮属于“大器晚成”类型的演员。1994年底，她调入空政话剧团（空军电视艺术中心），参演的第一个话剧是《湘江，湘江》，但戏份极少。1999年在电影《公鸡打鸣，母鸡下蛋》中主演女村长，这是闫妮第一次出演女一号，导演尚敬从中看到了闫妮的喜剧才华，请她客串了《炊事班的故事》。2003年，尚敬执导电视剧《健康快车》，闫妮出演了两个角色，表现十分抢眼，这也为以后她在尚敬的《武林外传》中扮演老板娘佟湘玉打下了基础。《武林外传》的风靡使闫妮迅速地被全国观众认识和喜爱，甚至被许多男性观众奉为“梦中情人”。之后闫妮片约如潮。",
            "http://img5.mtime.cn/ph/2016/12/01/165332.21093078_290X440X4.jpg"
        ],
        "保剑锋": [
            "",
            "http://img31.mtime.cn/ph/2014/12/02/120231.47653318_290X440X4.jpg"
        ],
        "姚晨": [
            " 　　姚晨是福建人，现居北京。1993—1997年就读于北京舞蹈学院民间舞系，1999——2003年就读于北京电影学院表演系本科99班。出演过一系列情景喜剧，凭热门无厘头武侠剧集《武林外传》中的“郭芙蓉”一角深入人心，并开始进军大银幕。",
            "http://img5.mtime.cn/ph/2018/09/18/173025.22882444_290X440X4.jpg"
        ],
        "汤唯": [
            " 　　中国著名影视演员，浙江省温州市乐清市人，小学时随父母迁至杭州，毕业于中央戏剧学院导演系本科。毕业后出演杨婷导演的话剧《切·格瓦拉》正方女一号而被业界关注。电视剧《警花燕子》的导演张菁在看完《切·格瓦拉》后选定汤唯来出演“燕子”一角，汤唯凭借在《警花燕子》中的精彩演出，获得了2005年第6届数字电影百合奖优秀女演员奖。此后，她也由默默无闻一跃成为大众焦点。　　在2007年凭借李安导演的《色·戒》开拓演艺事业后，汤唯曾短暂离开影坛，赴国外求学。2009年，她重返大银幕，在电影《月满轩尼诗》与张学友合作，出演剧中女主角。",
            "http://img31.mtime.cn/ph/2016/08/29/170741.74310053_290X440X4.jpg"
        ]
    }
}