{
    "title": "蜘蛛侠3",
    "info": "   　　上一个故事结束的时候，代表正义的英雄爽了，观众乐了，所以想继续一个新的故事、新的篇章，“蜘蛛侠”就得重新遭受折磨、面对考验。感觉就像是一个经典的故事桥段：你得到了超能力，一切事情看起来都OK，你得到了心爱的女人，人人都喜欢你，你变成一个人人敬爱的英雄，所以，你还对什么感到不满意呢？于是，我们的英雄在顺流中迷失了自我。　　彼得·帕克在第一集《蜘蛛侠》中留下了一个无法解开的痛苦心结，因为他放走了抢钱的小偷，间接造成了叔叔本的死亡，潜意识里，彼得觉得自己就是小偷的帮凶……于是，当他再次抓到那个小偷的时候，竟然残忍地眼睁睁地看着他从窗户掉下去摔死，却发现自己惩罚错了人。在第三集中如鱼得水的彼得·帕克反倒变得目中无人，当他知道杀死自己叔叔的真凶其实是“沙人”之后，以一种残酷的方式杀死了他，从此刻起，彼得内心的阴暗面开始反客为主，他成了“邪恶”最完美的寄主，这种“邪恶”最终演变成了毒蜘蛛衣。彼得·帕克的道德准则越来越模糊，然而他自己是无法查觉这其中的变化的，他能够将蜘蛛网射得更远，能跑得更快，跳得更高，他变得更加有力量，却也越来越轻率。　　每一集中，彼得·帕克都会学会一个“教训”，本集中就是：我们都是罪人，没有真正的对错之分。",
    "comment": [
        "三部电影，讲述一个完整的成长故事。第一部初出茅庐，第二部历练身手，第三部自我膨胀后找回初心。彼得帕克既是蜘蛛侠，又是邻家男孩，既有超级英雄的钢铁意志，又有普通人的爱恨情仇。第三部中出现三个敌人，毒液象征心魔，沙人隐喻仇恨，新绿恶魔代表友情与背叛，帕克战胜敌人，英雄已长成。阑干拍遍看过 ",
        "初代系列的完结篇，把故事圆满的讲圆了，尤其是与第一部的收尾呼应，是很多系列没有做到的。另外翻回来看巨大的惊喜就是当时完全没有注意到的毒液和艾迪，只记住了黑蜘蛛，而完全忽略了这么重要的一个角色。总之算是经典系列。小动物看过 ",
        "很黑暗崔汀看过 ",
        "老版三部总得来说都是个经典。也算是善始善终。杀害本叔叔的真凶也算和第一部圆起来了。双打双的段落精彩。选择内心正确的来对待一切。影神看过 ",
        "本片的主题是：来啊，互相伤害啊！翻墙看过 ",
        "一下加两个反派，贪多嚼不烂，把剧情扯得零零散散。不过看在主题很正气的份上（1不要心怀仇恨；2不要失去自我。3蜘蛛侠从不杀人），加上这是托比的最后一部蜘蛛侠，值8分。三部曲每一部都有首好听的歌，1的《My Nutmeg Phantasy》2的《raindrops keep falling on my head》3的《people get up and drive your funky soul》。熊熊大水看过 ",
        "就黑化了以后的彼得也是蛮可爱的啦维她柠檬茶看过 ",
        "一天之内，看完蜘蛛侠系列五部曲，三部原传，两部是超烦，哈哈。结论：蜘蛛侠真的是超惨一英雄！！友情，爱情，亲情，都超虐超虐，尤其是第二部，感觉就是倒霉熊翻版了~~毒液从这里出来了，但是啊啊啊啊啊啊啊我的哈利啊！！！！T T 为啥啊呜呜呜呜呜一个蜘蛛侠，正传死基友，外传死女友！！怎么就那么惨！！！！啊啊啊啊啊啊啊离廷逸煞看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/28/090937.22553710_270X405X4.jpg"
    ],
    "actors": {
        "托比·马奎尔": [
            " 　　托比·马奎尔1975年生于加州圣摩尼卡，两岁时父母离异，自小随母亲过着流浪生活。由于其母一度梦想成为演员，因此鼓励儿子学习表演。在戏剧学校念六年级时，开始接拍广告。1993年终于得到机会跃登大银幕，与罗伯特·德尼罗合演《男孩的生活》。1997机会来临，他接连演出了李安的《冰风暴》和伍迪·艾伦的《解构爱情狂》，从而受到影坛瞩目。两年后，他主演的《心尘往事》获奥斯卡最佳影片奖提名。托比以小成本和商业味不浓的电影为主线，知名度虽及不上他的好朋友，却赢的不俗的口碑。1998年，托比终有机会在 《欢乐谷》里当上男主角，电影口碑不俗，托比的演出亦获受好评。一年后，托比接拍了《苹果酒屋法则》。",
            "http://img31.mtime.cn/ph/2014/03/17/103740.41616818_290X440X4.jpg"
        ],
        "克尔斯滕·邓斯特": [
            "  　生于纽泽西，因其特有的美貌，从小便活跃在摄影机前，小时候已拍过几十个商业广告。1989年她开始拍电影，在伍迪·艾伦(Woody Allen)的《纽约故事》(New York Stories，1989)里饰演米亚·法萝(Mia Farrow)的女儿。此后几年演了一些没有给人留下印象的小角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152510.91171810_290X440X4.jpg"
        ],
        "詹姆斯·弗兰科": [
            " 　　詹姆斯·弗兰科出生在加州一个普通到不能再普通的平凡家庭，是哥仨中的老大。与美国男孩的坦率爱现完全相反，弗兰科的性格很内向。　　弗兰科最开始为众人所知的角色，应该是《蜘蛛侠》中彼得·帕克最好的朋友哈利·奥斯本。弗兰科试镜时当然是冲着“蜘蛛侠”去的，失之交臂后却仍然被导演山姆·雷米委以重任，那个一直活在父亲死亡阴影下、备受煎熬的苍白男孩让弗兰科明白，即使手中不握着那根蜘蛛丝，同样可以爬得很高。　　虽然在好莱坞拍商业大片忙着赚钱，詹姆斯·弗兰科却从没忘记自己最喜欢的独立制作，参演罗伯特·奥特曼执导的《芭蕾人生》就源于他的一种情结，而非兴趣。",
            "http://img31.mtime.cn/ph/2014/03/16/122206.89465535_290X440X4.jpg"
        ],
        "托马斯·哈登·丘奇": [
            " 　　美国男演员托马斯·哈登·丘奇1960年出生于加州，但在德州长大，他的父亲是一名军医，而母亲则是电话公司的销售代表。父母离异后，他随了继父的姓，但后来又改成了 \"Haden Church\"，也就是现在的姓。　　大学毕业后托马斯成为一名电台DJ，并从事一些配音工作。后来一次在独立电影中表演的机会，让他决定到加州投身演艺圈。最初他出演了一系列的美剧，如《内德和史黛丝》等，1997年后他在《森林泰山》、《墓碑镇》等独立电影中饰演配角，此外他还在《魔鬼骑士》、《蜘蛛侠3》等漫画改编电影中出演反派，并为动画片《篱笆墙外》配音。　　2003年，他拍摄了导演处女作《滚动堪萨斯》，不过这也是他唯一的导演作品。",
            "http://img31.mtime.cn/ph/2014/04/22/152034.91081986_290X440X4.jpg"
        ],
        "托弗·戈瑞斯": [
            " 　　1978年7月19日出生于美国纽约，他拥有很多男孩特有的魅力和从电视连续剧里得来的喜剧经验。想当年，格雷斯在私立中学里演戏的时候，被连续剧《这就是70年代》的剧组人员发现，邀他出演剧中的埃里克·福曼，开始了他的演艺生涯。而这个野心勃勃的年轻人不愿意一辈子只在电视上亮相，2000年，他出演了斯蒂文·索德伯格的影片《毒品网络》，迅速成为20多岁年轻人的电影偶像。但星途并不坦荡。2004年主演了《大公司小老板》，事业才渐入佳境。之后又主演了《偶像有约》等片。2007年的《蜘蛛侠3》里，格雷斯扮演了蜘蛛侠最强大的对手“毒液”，虽然角色不甚讨喜，但格雷斯却把这个角色表现得让人印象深刻。",
            "http://img31.mtime.cn/ph/2014/05/09/140110.39900852_290X440X4.jpg"
        ],
        "布莱丝·达拉斯·霍华德": [
            " 　　布莱丝1981年出生在美国洛杉矶，作为名导朗·霍华德的掌上明珠，布莱丝出生于真正的演艺世家，妈妈曾是演员，结婚之后就在家专心地相夫教子；叔叔克林特·霍华德也是一名演员；在往上可以追溯到祖父母，也都是上个时代叫得响亮的电影明星。　　从1988年开始，出于某种迷信的驱使，朗·霍华德认为他的每一部片子里，都应该安排一名至亲在影片中客串，拍摄《风云际会》(Willow)的时候是布莱丝的妈妈谢丽尔，次年，就由布莱丝取代了妈妈的位置，连续在《温馨家庭》、《阿波罗13号》和《圣诞怪杰》三部影片中露脸。",
            "http://img5.mtime.cn/ph/2018/06/21/103634.58550471_290X440X4.jpg"
        ],
        "罗斯玛丽·哈里斯": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/002929.14032880_290X440X4.jpg"
        ],
        "·西蒙斯": [
            " J·K·西蒙斯大学时就热衷表演，后来进入到好莱坞工作，在获得奥斯卡奖之前他出演过140多部影视剧，但都是演的一些小角色，戏红人不红，其中最为知名的要属在2002年的《蜘蛛侠》中扮演彼得·帕克的老板。这位老戏骨曾用“挣扎”这个词形容他多年的演艺时光，他坦言自己多年来一直都在全国各地的小剧院里，拿着微薄的薪水，做着奇怪的工作，好几次差点转行。2014年的独立影片《爆裂鼓手》终于让他大放光彩，直至摘下2015年的奥斯卡最佳男配角的小金人奖，并且是很多人心目中当年最无可争议的获奖者。",
            "http://img31.mtime.cn/ph/2015/01/19/105011.72812862_290X440X4.jpg"
        ],
        "詹姆斯·克伦威尔": [
            " 　　詹姆斯·克伦威尔1940年1月27日生于美国的加利福尼亚州。他曾先后在Carnegie-Mellon学院和Carnegie技术学校学习表演艺术。毕业后，和他的父母一样，在剧院进行莎士比亚戏剧的表演，积累了丰富的舞台表演经验。1974年，他开始出演电视剧。1976年，詹姆斯·克伦威尔拍摄了自己的首部电影《徒步者南茜》。他是一个地道的素食主义者。　　1996年，他出演了著名的科幻系列电影《星际旅行：第一类接触》。1995年，詹姆斯·克伦威尔凭借电影《小猪宝贝》中农夫亚瑟一角获得奥斯卡最佳男演员奖的提名。在奥斯卡最佳男演员提名者中，身高1.98米的詹姆斯·克伦威尔鹤立鸡群，是最高的一位。",
            "http://img31.mtime.cn/ph/2013/01/17/100205.74488248_290X440X4.jpg"
        ],
        "泰莉莎·拉塞尔": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202820.66634892_290X440X4.jpg"
        ]
    }
}