{
    "title": "木乃伊3：龙帝之墓",
    "info": "   　　发生埃及的往事已经尘埃落定，场景切换至充满了神奇色彩的亚洲地带……探险家里克·奥康纳再一次以原有的形象回归，这一回，他从燥热的埃及来到了寒冷的喜马拉雅山脉，走进了一座隐藏在那里的中国古帝王坟墓。　　其实现在的里克早已洗手不干，和妻子伊芙琳过上了平静的普通生活，但他们的儿子亚历克斯却继承了父亲爱冒险的天性，满世界地寻找那些所谓充满了奇幻色彩的古老传说。还是毛头小子一个的亚历克斯涉世不深，受人陷害，无意中走进了一个被诅咒封印了的帝王墓穴，唤醒了本应该永远沉睡下去的龙帝……当这位做事顾头不顾尾的冒失鬼真正见到了所谓的“木乃伊”时，早就将所有的英勇气节抛到了脑后，他连滚带爬地跑回到父母身边，因为他知道，只有他们知道打败“不死身”的办法。　　原来，龙帝是中国有史以来最为残忍无情的君主，手段恶毒，杀人如麻，惹得老百姓是怨声载道……一位女巫给龙帝设下了一个蛊，把他和他的一万精英大军变成了兵马俑，永远地埋藏在了陵墓当中，已经被遗忘了无数个年代了，直到粗心大意的亚历克斯无意中解除了封印，才再次掀起了一股让人不寒而栗的恐怖旋风。奥康纳夫妻带着儿子，还有伊芙琳的哥哥乔纳森，他们必须得阻止这个从长达2000年的诅咒中苏醒的“木乃伊”，因为随着时间的流逝，龙帝想要掌握全世界的野心也在空前地疯长，这位拥有不死身的帝王将会唤醒他的臣民，组成一支无法阻碍的木乃伊大军，誓要让整个世界都纳入自己恐怖且永恒的统治当中……除非奥康纳一家人能抢得先机，在此之前就阻止他。",
    "comment": [
        "其实各个点就差那么一点，本作就比较完整了。badone看过 ",
        "狗尾续貂的悲哀。海文HEAVEN看过 ",
        "忽悠西方观众还行，但是中国人看就真的是侮辱智商了decade1998看过 ",
        "里面最后李连杰和他的兵马俑画面让我想到了《英雄》，导演应该有看过《英雄》吧！重庆金城武看过 ",
        "都说这部电影剧情扯淡不如前两部，可是前两部埃及探险再无新意可拍 国内的神话改编也还行 感觉比什么长城的剧情还好吧。没说的那么差益哒哒哒看过 ",
        "别骂了，几个老美编剧，忽悠西方观众功课做得够可以的了，再说2008年的时候，在大公司大制片人眼中看来，China is not the market，这个固有思维直到五年前，一些好莱坞视效烂片的中国票仓开始屡次打平北美票仓，才有所变化CeneridiLeslie看过 ",
        "嗯，跟一二部相比，实在是太差劲了维她柠檬茶看过 ",
        "莫名其妙的剧情木子Lan看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/115737.35641996_270X405X4.jpg"
    ],
    "actors": {
        "布兰登·费舍": [
            " 弗雷泽出生在美国的印第安纳波利斯，但在欧洲和加拿大长大。从12岁起，他就开始在伦敦剧院演出，赢得过不少荣誉。由于父亲是一位加拿大旅游管理者，布兰登·弗莱瑟从小就经常搬家。渥太华、印第安纳波利斯、底特律、西雅图、伦敦和罗马都是他曾经居住过的地方。他早期舞台经历，特别是在伦敦的，让他考到了西雅图的康沃尔学院。毕业之后他在瑞夫·芬尼克斯的电影《索男撒错网》(1991)中获得了一个小角色，扮演水手，然后在《高校风云》中获得了一个戏分更重的角色。在表演中，他表现出了对捕鱼人角色的偏爱。五年多的配角生涯锻炼了他，在1997年他终于得到了电影《森林泰山》里面的一个主要角色。",
            "http://img31.mtime.cn/ph/2016/08/24/180143.85105844_290X440X4.jpg"
        ],
        "李连杰": [
            " 　　小学二年级那年暑假，因为参加学校的习武班，李连杰凭借着先天的资质，被北京武术队教练相中，认为他是天生的练武奇才。从此以后，李连杰一头栽进了武术世界。年仅十一岁时，李连杰就获得了第一个武术比赛冠军，并开始有了固定的薪资，可以拿钱回家帮助家庭。　　之后，他入选“中国武术表演访问团”，跑遍五大洲四十余国，更连续五年夺得全能武术金牌，李连杰所缔造的空前纪录，至今尚未有人打破，而矫健的武打身手，也因此让他受到香港银都影业的注意，并签为旗下艺人，正式朝影坛发展。1982年张鑫炎所执导的《少林寺》，相中十七岁的李连杰，影片上映后，李连杰的武打功夫技惊四座，让他一炮而红，奠定其日后成为功夫巨星的里程碑。",
            "http://img31.mtime.cn/ph/2016/04/26/094531.14508234_290X440X4.jpg"
        ],
        "玛丽亚·贝罗": [
            " 玛丽亚·贝罗1967出生于美国宾州距离费城不远的Norristown市，父母分别有着意大利和波兰血统，这是一个信奉罗马天主教的普通工人阶级家庭。贝罗曾在费城郊区的维拉诺瓦大学主修政治科学，原本希望成为一位律师，但在毕业前渐渐发掘了自己的表演才能。此后她登上了外百老汇的戏剧舞台并客串亮相一些电视剧作品。1996年玛丽亚·贝罗得到了CBS特工电视剧《史密斯夫妇》中史密斯夫人的角色，尽管该剧只播出了8个星期便被取消，但已经让美丽的贝罗成为了一位明星。接下来客串NBC电视剧《仁心仁术》的过程中，制片人被贝罗的表演深深打动而将她扮演的儿科医生扩充为一个固定角色。",
            "http://img31.mtime.cn/ph/2014/09/04/095633.52137325_290X440X4.jpg"
        ],
        "约翰·汉纳": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202800.46497839_290X440X4.jpg"
        ],
        "杨紫琼": [
            " 　　生于马来西亚怡保。4岁开始学习芭蕾舞，年少时曾在英国皇家舞蹈学院学习舞蹈。1983年当选“马来西亚小姐”和澳洲“墨尔本小姐”。1984年被潘迪生发掘，应邀到香港与成龙合作拍摄广告，旋即踏足香港影坛，参演的首部电影是洪金宝执导的《猫头鹰与小飞象》(1984)，随后又参演《夏日福星》(1985)。后相继主演元奎导演的《皇家师姐》、钟志文导演的《皇家战士》(1986)，展示了矫健身手，均卖座成功，而且带起香港影坛日后一系列的“师姐”“女警”片风潮。后又主演了《中华战士》、《通天大盗》(1987)，均为德宝公司出品。1988年与德宝老板潘迪生结婚，退出影坛。",
            "http://img5.mtime.cn/ph/2017/05/18/115548.87546985_290X440X4.jpg"
        ],
        "卢克·福特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/211429.91168689_290X440X4.jpg"
        ],
        "梁洛施": [
            " 　　2006年，梁洛施也许没有想到，在自己17岁的时候，会出演一部用自己名字命名的电影。粱洛施的母亲不过是一个赌场的发牌女工，父亲在她很小的时候病逝了，母亲拉扯着梁洛施和大她7岁的姐姐艰难过活，她们去亲戚哪里借钱，却总是遭人冷眼，因为交不起房租，经常要拖着东西四处搬家，母亲总是善意的欺骗她们，“爸爸在葡萄牙工作”，一直到梁洛施12岁，她才知道自己早已经没有父亲。 　　她大哭了一场，然后她用自己1米70的瘦弱高个子去挑起生活的担子，她花了两个月的时间去说服母亲：把读书的计划放一放，提前工作，她和一家模特公司签约，后转签到英皇公司，梁洛施一直在学习舞蹈唱歌表演等技能，为杀入娱乐圈热身。",
            "http://img31.mtime.cn/ph/2014/08/11/115539.19670161_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "王盛德": [
            " 在美国出生，1984年与哥哥王敏德回港，欲在电影圈中谋民展，适逢新艺城招考演员，两兄弟都获录取，他因有舞蹈底子，获得在《歌舞升平》（1985）中担任男主角的机会（女主角是梅艳芳），而王敏德因为太鬼佬样，只能在《最佳期拍档女竽密令》中做反派鬼佬的手下。但罗素在香港产并如意，回到美国，在王颖的《一碗茶》（1989）当主角，其后演出《民梦断龙城》、《大班》、《器泣的中国》、《喜福会》及香港片《轰天龙虎会》（1990）。近年作品有《木乃伊3》等。",
            "http://img31.mtime.cn/ph/2016/01/22/163653.11526760_290X440X4.jpg"
        ],
        "利亚姆·坎宁安": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/230317.51199920_290X440X4.jpg"
        ]
    }
}