{
    "title": "美少女特攻队",
    "info": "   　　洋娃娃被强行囚禁于精神病院，但她并没有放弃求生意志，为了重夺自由，她联合四位同被囚禁的美少女－敢言的火箭女、世故的布女郎、忠心的琥珀姬和固执的小甜荳，一起对抗囚禁她们的蓝佬、葛丝基夫人和浪子，誓要逃出他们的魔掌。　　这队酷女兵团在洋娃娃的带领下，带着各式各样虚拟军备，投入连场异想激战，要打倒武士及毒蛇等凶猛对手。站在同一战线，她们要为决定要为了一线生机，到底能作出多少犠牲。在智者的帮助下，只要她们能够在这不可思议的历险中得胜，便可重获自由。",
    "comment": [
        "为了拿到出逃获取自由的几样东西，而每获取一样东西都用一个场景来完成，感觉像是在玩游戏做任务。说实话，没看明白此片要表达的深意？ALTS看过 58发表评",
        "值得一看，不容错过ourtime看过 ",
        "画面审美确实没的说，剧情刻意的压抑，让人看完有强烈的恶心感，也不刻画什么人物，讲什么人性，就是刻意的压抑。扎克施耐德心理应该很不健康吧，才会编这么变态的故事。菜刀james看过 ",
        "整个片子其实是一个巨大的寓言，甜豆是真正的主角，现实与幻想世界的对比其实是每个人的人生困境与如何挣脱这种困境。每个人的现实生活都像灰暗的切割过程，但我们却不得不用五彩斑斓的假象迷惑自己，使生活看起来不至于那么绝望。天使和恶魔环绕在侧，最终成长和塑造了每一个人，或被囚禁或像甜豆那样走出监牢。但就算逃出来了，仍然long way to go中段节奏感稍差，但创意和叙事方式还是迷人的，蛮好的这片子咩咕哩发表评论咩咕哩Who honors those we love with the very life we live?Who sends monsters to kill us and at the same time sings that we'll never die?Who teaches us what's real and how to laugh at lies?Who decides why we live and what we'll die to defend?Who chains us?And who holds the key that can set us free?It's youYou have all the weapons you needNow",
        "梦魇着了tureking7看过 ",
        "吐槽片名翻译1000字略……MV风格化强烈，元素丰富到溢出来，如果把头尾去掉，直接剪成美少女组队打怪过关的无脑热血电影可能票房还能更高第一点……另外联想到2013年麦浚龙的《僵尸》，头尾设计是一样样的，只是后者更残酷一些。凉佬看过 ",
        "确定了时光网是对过往久远的电影更新删除评过的记录，大学时候在影院看的，记得当时全场没有几个人（看的午夜场）冲着美女去的，为了夺取五个宝贝逃离精神病院的故事（记得）现在来看这样的动漫风并不是非常受欢迎chelsea911看过 ",
        "严重被低估的作品。宅内野人看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/09/05/154326.73489295_270X405X4.jpg"
    ],
    "actors": {
        "艾米莉·布朗宁": [
            " 　　艾米莉·布朗宁在洛衫机拍摄《雷蒙·斯尼奇的不幸历险》期间刚好年满15岁，这位澳洲新星私下里穿戴着着鼻环、脐环，看似个性而又成熟，她的目标是能够成为像凯特·布兰切特和尼可·基德曼那样在好莱坞也获得成功的女演员。　　艾米莉·布朗宁1988年出生，和父母、两个小弟弟生活在墨尔本，据说她是通过收看ABC的儿童节目芝麻街而学会美国口音。小布朗宁最初想过成为一名时尚设计师，却在学校一次演出中被同学的父亲发掘，她拥有了经纪人并且很快被一出名为《The Echo of Thunder》(1998)的贺曼(Hallmark)国际电影频道影片请进了镜头。",
            "http://img5.mtime.cn/ph/2016/12/07/093515.21246687_290X440X4.jpg"
        ],
        "艾比·考尼什": [
            " 　　艾比·考尼什1982年生于澳州新南威尔士的一个农场，和三个哥哥及一个妹妹一起度过无忧无虑的童年，13岁时因为“无聊”开始做一些模特工作，不久后便在电视上出镜，曾在电视剧《Children's Hospital》中扮演一个四肢麻痹患者，出色演技很快让她在澳洲新生代女演员中脱颖而出。特别是2004年她凭借《生命翻筋斗》得到多个表演奖项肯定，之后同希斯莱杰合作的《小甜甜》也备受好评。此后考尼什又出演了罗素·克劳的《一年好时光》、凯特·布兰切特的《黄金时代》，得到好莱坞瞩目。2008年她与瑞恩·菲利普合作了《拒绝再战》，两人也传出了绯闻。她的新作是与本·威士肖合作的《明星》。",
            "http://img5.mtime.cn/ph/2018/03/05/082509.78742893_290X440X4.jpg"
        ],
        "吉娜·马隆": [
            " 　　吉娜·马隆出生在美国内华达州的斯帕克市，9岁之前共在27个不同地方居住过，她是由母亲和母亲的同性女友抚养长大的。1996年12岁的马隆在《卡罗莱那的私生女》中的表演赢得了独立精神奖的最佳出道表演提名，次年又凭借《希望》获得金球奖电视电影部门最佳女演员奖的提名，紧接着便接到了几部拥有好莱坞大明星的影片，包括朱迪·福斯特的《超时空接触》、朱莉娅·罗伯茨、苏珊·萨兰登主演的《继母》以及凯文·科斯特纳的《棒球之爱》。2000年吉娜·马隆赢得了一项针对自己母亲的起诉，要求对方今后不得干涉她的事业和收入，原因在于此前由于母亲曾错误使用了她的一部分财产。",
            "http://img5.mtime.cn/ph/2016/09/14/112919.28043879_290X440X4.jpg"
        ],
        "瓦妮莎·哈金斯": [
            " 瓦妮莎·安妮·哈金斯1988年生于美国加州萨琳纳斯市，身上有菲律宾、中国、西班牙（母亲一方）以及爱尔兰、美洲印地安人（父亲一方）的血统，这也许可以解释她一副出众而独特的容貌，拥有让人无法将目光移开的魔力。瓦妮莎能歌善舞，朋友圈子里也都是些早早踏上星途的青春明星们，妹妹Stella Hudgens和她同在2002年登上电视银幕。瓦妮莎接受过钢琴、声乐、舞蹈等方面的训练，出色的功底让瓦妮莎在多部音乐舞台剧中担任主角，此外也做起了广告模特。",
            "http://img5.mtime.cn/ph/2016/09/05/154912.30775203_290X440X4.jpg"
        ],
        "杰米·钟": [
            " 　　韩裔美国人，1983年生于美国加州三番市，杰米·钟是在一家餐馆里做服务生时被人邀请去参加面试而走上演艺道路的。她曾在《美眉校探》、《犯罪现场调查：纽约》等热门电视剧中客串，07年通过亚当·桑德勒《我盛大的同志婚礼》中的小角色登上影坛。之后杰米·钟又同布兰登·费尔一起拍摄了电视电影《忍者少女》，并且通过面试得到了改编自日本经典漫画的好莱坞真人版《龙珠Z》中悟空女友的角色。",
            "http://img31.mtime.cn/ph/2014/05/09/155913.41511981_290X440X4.jpg"
        ],
        "卡拉·古奇诺": [
            " 　　卡拉·古奇诺1971年8月29日出生于美国佛罗里达州，是美国和意大利的混血儿。卡拉在四岁的时候便跟随母亲来到加利福尼亚，不时候卡拉曾经无数次搬家。一位著名的模特经纪人发掘了她。并在她15岁的时候送她到纽约开始了崭新而又年轻的演艺生涯。但因为当时的卡拉年纪尚小，还不能够完全胜任这种工作，于是她在暑假时来到洛杉矶，参加当地的一个表演训练班进行刻苦的学习。终于在大银幕上发光发热。",
            "http://img5.mtime.cn/ph/2016/09/05/155052.33215257_290X440X4.jpg"
        ],
        "奥斯卡·伊萨克": [
            " 　　奥斯卡·伊萨克出生于危地马拉共和国，是古巴与危地马拉混血。他在美国佛罗里达州迈阿密长大，自小信仰基督教。在成为演员之前，他是乐队The Blinking Underdogs的吉他手和主唱。伊萨克毕业于著名的纽约茱莉亚音乐艺术学院，和杰西卡·查斯坦等演员成为校友。毕业后他在一系列电影和电视剧中以配角身份出现。　　2009年伊萨克首次迎来影坛的瞩目，他在澳大利亚政治惊悚片《巴里布》中的配角表演受到好评；《罗宾汉》中自大冷酷的王子，《亡命驾驶》中的罪犯父亲，《美少女特攻队》中邪恶的夜总会老板，《城市广场》中热爱女主角的罗马贵族等精彩配角表演都为他吸引来一小批影迷。",
            "http://img31.mtime.cn/ph/2015/03/20/143244.79119217_290X440X4.jpg"
        ],
        "乔·哈姆": [
            " 乔·哈姆凭借《广告狂人》(Mad Men) 中的魅力男主角“Don Draper”而成名，并获得金球奖、艾美奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/04/02/095933.11682816_290X440X4.jpg"
        ],
        "斯科特·格林": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/105300.39007672_290X440X4.jpg"
        ]
    }
}