{
    "title": "云图",
    "info": "   　　整部影片由六个故事组成，而看似独立的六个故事却彼此相互间存在着某种神秘的联系。影片开始于后末日时代，一位老人坐在火堆前讲述着一个原始部落和先知人的故事… 　　1850年，美国律师亚当·尤因用一本日记记录了他在太平洋的航海旅行，船上恶毒的医生算尽心思想要毒害这名律师，与此同时藏匿在船上逃亡的黑人奴隶也悄悄注意上了律师的一举一动。　　1931年的英国剑桥，年轻的作曲家罗伯特·弗罗比舍用生命完成了一部伟大的音乐作品《云图六重奏》。而他与同性男友鲁弗斯·斯科史密斯的恋情却永远尘封在了他们往来的书信里。　　1975年的旧金山，女记者路易莎·雷无意间结识了年迈的老科学家鲁弗斯·斯科史密斯，并卷入一场谋杀，而谋杀的背后是一个惊天骇人的阴谋。　　2012年英国，老出版商蒂莫西·卡文迪什在火车上翻着一份稿件，回到伦敦后他因黑帮作家的\"惊人之举\"一夜走红，却遭到黑帮的勒索，并在老人院上演了一幕\"飞越老人院\"的好戏。　　2114年的新首尔，克隆人每日如同机械一般被人类奴役，克隆人星美-451在餐厅工作时亲眼看着曾带她偷看投影画的幼娜-939被人类杀死。星美觉醒，并与地下组织一同参与到解放克隆人的运动中。　　后末日时代的夏威夷岛上，人类文明回到原点，山谷人无时不刻的受到食人族的威胁，而末日浩劫中残存的先知人麦克尼姆为了寻找遗失的文明，驾驶飞船出现在了后末日时代的夏威夷岛上…　　六段看似独立的故事，但彼此之间却存在着某种神秘的联系。一步步揭示着人世间的轮回道义，同时又被半本航海日记、尘封的书信、一份稿件、残存的投影画和星美的雕像纠葛、交错着，最终在浩瀚的人类文明长河上空描绘出一副跨越千年的璀璨云图。",
    "comment": [
        "From worm to tomb,we are bond to other people看过那么多“纵向”上的时空穿越科幻概念，终于有了一个“横向”的范本。一则关于轮回，关于灵魂，关于爱憎与因果的诗篇。如果再晚十年上映，云图会不会得到更多人的理解和共鸣呢…提拉米苏看过 ",
        "原来是改编的书啊，这个电影真利马巨烂，不伦不类，科幻不科幻，文艺不文艺，商业不商业，有些演员演技还垃圾恶心的配乐分镜，还想沾点恐怖元素？就一个比较高深的主题，演几条基本上没联系的故事线。。。。浪费我时间，妈的，第一次看这种鬼类型的电影。这个名字6爆了看过 ",
        "人。一一1051942看过 ",
        "没有众多的水滴，哪里会有海洋？阿伦黛尔看过 ",
        "故事有点拖拖拉拉就是KOBEZHENG看过 ",
        "自由可能是电影想要表达的最终主题，我们的行为会在一段时间内对其他人产生重大影响的理念：我们是一个庞大的人类网络的一部分。这部电影，它是我们这个时代互联网驱动的普遍知识和视野的产物，我们必须自由地周游世界，随意地在时代、体裁、图像和身份之间跳跃。它提醒我们，我们是人类，如果我们倾听，我们仍然能听到我们的心跳。突然心血来潮看过 ",
        "看不懂看不懂早霜看过 ",
        "来看裴斗娜的，三小时的片子~~被垃圾字幕带进了坑evafaye看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/01/28/114541.28961645_270X405X4.jpg"
    ],
    "actors": {
        "汤姆·汉克斯": [
            " 　　美国演员，连续两届以《费城》和《阿甘正传》荣获奥斯卡影帝，自90年代中期以来惊人地保持着数一数二的江湖地位。6岁时父母离异，随着厨师父亲各处跑，高中时开始着迷演戏，大学念到一半干脆辍学全身投入演艺圈。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1979年首次演出电影小角色，接着进入电视圈演出一堆喜剧。1984年他以《美人鱼》崭露头角，四年后因《飞进未来》首度入围奥斯卡最佳男主角。1992年《红粉联盟》和1993年《西雅图夜未眠》使他成为票房巨星，真正的突破是《费城》。擅长表现平凡人的不平凡一面。　　自拍罢《幸福终点站》后，汤姆·汉克斯已鲜有大作了，之后接拍的《师奶杀手》因票房惨淡而让这位影帝略显颓势。",
            "http://img31.mtime.cn/ph/2014/03/14/175800.71485968_290X440X4.jpg"
        ],
        "哈莉·贝瑞": [
            " 　　哈莉·贝瑞于1966年8月14日出生于美国俄亥俄州克利夫兰，父亲是一名前医院护工，母亲是一名退休的精神科护士。哈莉有一个姐姐赫蒂。　　哈莉第一次站在聚光灯下是在17岁时，当年她代表俄亥俄州参加全美20岁以下小姐竞选，获“全美青少年小姐”。1986年，她参加美国小姐选美竞选，获“美国小姐”、“俄亥俄小姐”称号，之后她成为模特。1989年的一部《玩偶》最终使她首次登上电视排行榜。当摄影机已经停止，她仍然沉浸于角色之中，她对表演的执著认真使她获得了肯定。",
            "http://img31.mtime.cn/ph/2014/03/14/184125.76978620_290X440X4.jpg"
        ],
        "裴斗娜": [
            " 　　韩国模特儿、演员。重大女子中学-汉阳大学演戏电影班1年级(退学)裴斗娜是韩国年轻的实力型女演员，在连续剧与电影各方面都有良好的表现。　　进入演艺圈是一次巧合。在街上被服装公司的目录制作人发现后，裴斗娜从平面模特儿，到拍摄电视广告、演出戏剧及主持广播节目，自成一格的表现，令保守的韩国民众眼睛一亮，还引起一股追逐“裴斗娜风潮”。因此，“斗娜发型”、“斗娜服装”、“斗娜妆”，成为当地年轻朋友效仿流行的指针！　　裴斗娜不是美女级的明星，但裴斗娜沉静、特立独行的风格使她赢得了广大影迷的喜欢。她拥有十五万的影迷，韩国观众喜欢直呼她“斗娜斗娜(Doo Na Doo Na)”。裴斗娜被誉为“韩国的王菲”。",
            "http://img31.mtime.cn/ph/2014/04/10/173509.53375272_290X440X4.jpg"
        ],
        "吉姆·斯特吉斯": [
            " 　　吉姆·斯特吉斯1978年生于伦敦，93至95年在英国国立青年音乐剧团就读，曾在曼城索尔福德(Salford)大学主修媒体、音乐和表演。斯特加斯的表演事业起步于电视圈，出演过广播剧，05年通过艾莲·佩奇主演的《嘴对嘴》中一个小角色才登上大银幕。07年朱丽·泰莫执导的歌舞爱情片《纵横宇宙》中首次担任主角，演绎了几首披头士经典歌曲。他还在《另一个波琳家的女孩》中作为“波琳家的男孩”——片中斯嘉丽·约翰逊和娜塔丽·波特曼的哥哥而登场。此后他又拍摄了与哈里森·福特等人一起出演的《穿越过境》。",
            "http://img31.mtime.cn/ph/2016/08/25/112302.69820512_290X440X4.jpg"
        ],
        "雨果·维文": [
            " 　　雨果·维文1960年生于尼日利亚，家中三兄妹他居中，有一位哥哥西蒙和一位妹妹安妮。毕业于澳大利亚国立戏剧艺术学院，这位蓝眼睛、气质独特的演员首次担纲主演是1983年社会道德题材的低成本剧情片《城市边缘》，据称这是澳大利亚第一部从同情的角度刻划土著人所处恶劣环境的影片。　　1991年，雨果因在乔斯林-穆尔豪斯执导的影片《情如物证》中成功地刻画了盲人摄影家马丁，而获得澳大利亚电影协会最佳男演员奖。1994年，雨果·维文因在倍受推崇的影片《沙漠妖姬》中饰演一位神秘的舞会皇后蒂克而在国际影坛上赢得了声誉。次年，他在影片《猪宝贝》中为牧羊犬配音，得到了观众的进一步认可。",
            "http://img31.mtime.cn/ph/2014/03/31/134055.31007672_290X440X4.jpg"
        ],
        "吉姆·布劳德本特": [
            " 　　吉姆·布罗德本特1949年5月24日生于英格兰林肯郡。1972年毕业于伦敦音乐学院，而后于皇家国立剧院和皇家莎士比亚戏剧公司开始了他的职业舞台演员生涯。70年代末踏入影坛，从影二十多年，曾先后在《时光大盗》、《妙想天开》、《哭泣游戏》、《百老汇上空的子弹》、《理查三世》等多部名片中以配角亮相。直至1999年大器晚成的他才以《酣歌畅戏》中的出色表现获得属目，更赢得包括威尼斯影帝在内的多项大奖的肯定。2001年又接连出演了《艾丽丝》和《红磨坊》两部佳片，而这两部影片也为他意外赢得了奥斯瞳最佳男配角和英国电影学院奖最佳男配角殊荣。1987年与Anastasia Lewis结婚。",
            "http://img31.mtime.cn/ph/2014/03/14/152841.83078343_290X440X4.jpg"
        ],
        "本·威士肖": [
            " 　　本·威士肖是近几年冉冉升起的年轻英国戏剧新星，他在独立影片《My Brother Tom》中的表演为其赢得了不少称赞和奖项，在伦敦剧场界更以哈姆雷特一角引起轰动。在2006年的影片《香水》中，他更是对阵几大明星，愈显不凡的演技和深厚的表演功底，受到世界影坛瞩目。2007年，他与凯特·布兰切特几大明星联袂出演了另类传记片《我不在那儿》。2008年又与艾玛·汤普森等联合主演了《故园风雨后》。2009年出演简·坎皮恩《明亮的星》。2011年出演BBC剧集《演播时刻》。2012年接连出演了大制作《云图》和《007：大破天幕杀机》。",
            "http://img5.mtime.cn/ph/2017/08/04/095357.81557558_290X440X4.jpg"
        ],
        "凯斯·大卫": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/112802.79336019_290X440X4.jpg"
        ],
        "詹姆斯·达西": [
            " 　　毕业于伦敦音乐戏剧艺术学院，曾出演《厄运临头》、《云图》、《末日哲学家》、《驱魔人前传》、《怒海争锋》等作品。",
            "http://img31.mtime.cn/ph/2015/01/10/150727.31728326_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ]
    }
}