{
    "title": "闻香识女人",
    "info": "   　　查理是贝尔中学的学生，生性率真、腼腆。因目睹了同学的恶作剧而被校长威逼利诱。要么妥协，要么恪守原则，本来平静的求学之路顿起波澜。人生被迫面临一次抉择。退伍军官弗兰肯是个丧失了光明的残疾人。同时也丧失了对人性的信任和生活的勇气。他把自己的心灵闭锁于无限的黑暗之中，并决心完成一次“回光返照”似的旅行后体面地结束自己的生命。命运之神安排他们在人生的十字路口相遇，用相异的手法彼此缝合对方的伤疤，让不同的人生相互救赎并最终做出相同的解释。一次意外的邂逅，一场“性感”的探戈，一次恣意的飙车和一段酣畅淋漓的演讲为观众完整的勾勒出生命从“毁灭”到“重生”的全部过程。",
    "comment": [
        "第一次演技给十分的电影~阿尔帕西诺真的让人震惊的演技~故事简单却丰满，人生的救赎之旅，需要慢慢去品~KOBEZHENG看过 ",
        "好一个闻香识女人，双重隐喻，电影远比名字精彩！这个夏天叫音乐看过 ",
        "片名使我长期存在误歧，所以虽然这部影片时有掠过我的眼帘，我却一直以为这是一部专讲某个男人乱闻各种女人香气的低级趣味影片，结果其实根本不是那么回事儿。影片用一句话简述：男孩救了老人的性命，老人救了男孩的前程。是一个很暖的故事。失明退伍军官弗兰克每次追寻刺激之后眼里失去光彩的感觉，演技炸裂 x1，检讨会上振聋发聩义正言辞为男孩辩护的演讲，演技炸裂 x2安小错看过 ",
        "电影很早就下载了，因为名字一度被放在硬盘里，直到被插曲Por una cabeza圈粉，再看电影，全片几乎没什么男女之情，只有经典片段中那一小段，但也是恰到好处，毫无过分渲染。两个相似境地的人相遇，这在其他电影中也是一样的，但演员们精彩的演绎，完成了成全别人，成就自我的动人篇章～没有轰轰烈烈，反而直达人心～dndark看过 ",
        "跟原版比起来，剧情改动的更为精彩，结尾也更为出色太公一看过 ",
        "你觉得探戈怎么样？卖得一手好特效看过 ",
        "好久没看这么棒的电影了，以前完全被片名误导，以为是什么风月俏佳人之类的电影，看完才发现完全无关风花雪月，整部电影也基本没什么女演员。站在人生的十字路口，明明知道哪条路是对的，可为什么不去走，因为太累了。一了百了很容易，坚定的走下去却很难，我们怎样才能有勇气去面对未来的日子……阿尔帕西诺演技炸裂，最后几分钟的演讲堪称经典！小刀3756看过 ",
        "“站在人生的十字路口，我清楚哪条路是对的，但我不走那条，因为太他妈难了！”凭什么一定要按照别人指定的所谓正确的路去走？学生一定要到点就待在学校里，跟着陌生老头儿到处跑就一定是错误的？fuck off！查理给了弗兰克陪伴，和重新获得活下去的意义或者说勇气，给他黑暗的生命透进一丝温暖的阳光；弗兰克给了查理缺失的父亲的引导、保护和鼓励。两个男人借着一场旅行，完成了彼此相互的救赎。猫步小D看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/232355.13095445_270X405X4.jpg"
    ],
    "actors": {
        "阿尔·帕西诺": [
            " 　　美国演员，生于纽约市，高中时在曼哈顿表演艺术学校，并开始在外百老汇演出。　　1966年进著名的“演员工作室”进修，1969年因舞台剧《老虎是否戴项链？》获托尼奖。同年演出第一部影片《我，娜塔莉》。后被导演弗朗西斯·福特·科波拉看中，在《教父》中扮演迈克尔，并以此获奥斯卡最佳男配角提名。此后，以《谢皮科》(1973)、《教父续集》(1974)、《炎热的下午》(1975)三片连续获得奥斯卡男主角提名。1992年终以《闻香识女人》夺取第65届奥斯卡影帝。以表演具有爆发力著称。多年来作品不断，佳作迭出。",
            "http://img31.mtime.cn/ph/2016/08/31/093257.11362161_290X440X4.jpg"
        ],
        "克里斯·奥唐纳": [
            " 　　克里斯·奥唐纳1970年6月26日生于美国伊利诺斯州的Winnetka。在家中的七个兄弟姐妹里排行老么，高中时期曾经拍摄过电视广告片，其中包括与篮球巨人迈克尔·乔丹合作的麦当劳广告。由于他清新的形象使其争取到全美青少年梦寐以求的角色，在1990年的《男人止步》中饰演杰西卡·兰芝的长子。之后进入波士顿学院主修市场学，期间曾为拍摄《油炸绿蕃茄》而短暂休学。　　1992年广受好评的《女人香》是奥唐纳首部领衔主演的影片，片中他饰演的高校学生与当届影帝阿尔·帕西诺有多场精彩的对手戏，令他的知名度也跟着水涨船高。",
            "http://img31.mtime.cn/ph/2014/02/22/201356.72107449_290X440X4.jpg"
        ],
        "加布里埃尔·安瓦尔": [
            " 　　加布里埃尔·安瓦尔1970年2月4日出生于英格兰德尔塞克斯郡Laleham的一个演艺家庭、父亲是一位电影制片人，母亲则是一名演员。自幼学习芭蕾，曾就读伦敦的戏剧舞蹈学校。1987年踏入演艺圈，最初曾参演英国BBC制作的多部剧集。次年出演银幕处女作《猪与珠》。　　19岁那年，加布里埃尔·安瓦尔与在伦敦遇到的美国演员克雷格·赛佛一起来到洛杉矶。1991年以《跃马英雄》进军好莱坞，在外形亮丽清纯，1992年得以在《女人香》中与影帝阿尔·帕西诺大跳探戈，虽仅是惊鸿一瞥，却让人印象深刻，星路也逐渐开阔，成为九十年代曝光率极高的新生代女星，先后在《小生护驾》、《豪情三剑客》等片中展现迷人的风貌。",
            "http://img31.mtime.cn/ph/2014/02/22/204601.96341496_290X440X4.jpg"
        ],
        "菲利普·塞默·霍夫曼": [
            " 　　电影及舞台剧演员兼戏剧导演菲利普·塞默·霍夫曼，于1967年7月23日出生在纽约州费尔波特的郊区罗切斯特。高中时代他就积极参与学校戏剧演出，毕业后进入纽约大学的Tisch艺术学院，1989年获艺术学士学位。他在一部独立制作的电影长片《Triple Bogey on a Par Five Hole》中首次亮相，片中他饰演菲尔·霍夫曼，第二年他参演了《我的新伙伴》，这是他在可以公映的影片中的第一个角色。尽管他其他一些大制作的影片中扮演过多个有说服力的角色，但直到他参演保罗·托马斯 安德森的电影《不羁夜》，他的银幕事业才有了突破。他迅速成为了独立制作人追逐的目标，成为小剧场最棒的演员之一。",
            "http://img31.mtime.cn/ph/2014/08/14/161239.36052697_290X440X4.jpg"
        ],
        "布莱德利·惠特福德": [
            "",
            "http://img5.mtime.cn/ph/2017/03/06/170250.50493180_290X440X4.jpg"
        ],
        "托德·路易斯": [
            "",
            "http://img5.mtime.cn/ph/2017/06/02/112646.84991283_290X440X4.jpg"
        ],
        "朗·埃达德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154037.28376618_290X440X4.jpg"
        ],
        "詹姆斯·瑞布霍恩": [
            "",
            "http://img31.mtime.cn/ph/2014/03/24/090827.17051965_290X440X4.jpg"
        ]
    }
}