{
    "title": "花田囍事2010",
    "info": "   　　花田国国王把妹妹遗珠公主送到中原学习礼仪多年，太后忆女成疾，为给母后冲喜，国王决定接回公主并替她招亲。不想公主早已在中原与大将军麦炳荣私定终身，两人欲求得国王成全，一同坐船回国。正当两人于船头你侬我侬时，不识趣的侍卫却报告有人投海，麦炳荣在心上人面前自是极力表现，当场救起落水女子黄莺，公主也脱下身上外套替她盖上取暖。　　恰在此时，船队突遇海盗“索玛丽”袭击，混战中公主落水失踪，麦炳荣伤心欲绝，四处打探寻找，甚至不惜化名偷渡入境。机缘巧合下结识“暴力书生”吴上进，相谈甚欢，当晚便入住吴府，不想遗珠竟也在这里，只是对他已视同陌路。　　原来遗珠落水后被黄莺之父黄百万救起，黄找不到亲生女儿，便移花接木，带着失忆的遗珠前往投靠指腹为婚的准亲家吴尚书。在吴府，破产的黄百万受到尚书胞妹--生性野蛮、为人势利的吴温柔的百般刁难，吴上进也因赴考途中在名牌包包店中邂逅了心仪女子而拒绝履行婚约。　　而黄莺反被当成公主接回宫，天性爱美的她在满屋名牌诱惑下默默接受了自己的“身份”，亦答应为太后冲喜，遴选驸马。　　一场比武招亲大会，在“武痴”国王的干涉下笑料百出，真公主被逼与假公主洞房，两位\"真命天子\"无奈联手闯宫劫人，吴温柔更与国王爆出“私情”，黄百万顶上了“谋权夺位”的罪名……",
    "comment": [
        "飞机上看到新片速递有它还蛮意外的……那时的贺岁片真是好可爱啊，明星们也都透着那个年代的认真敬业，关之琳是真美貌无敌。20180213半袖看过 ",
        "一出小品第九门徒看过 ",
        "幼稚，糟糕百家影评看过 ",
        "没有主干情节，甚至没有小情节，乱糟糟的叽叽喳喳吱吱嘎嘎，台词频率很高，却太多的前言不搭后语。简单的搞错人物，失忆，黄子恒的编剧还在入门水平。演员们都很卖力，但是他们自己可能也不知道在演什么。王奋斗看过 ",
        "一般，不妨一看Tor·馮看过 ",
        "过期的无厘头Lemonlaw看过 ",
        "作为喜剧，我们不能对它太过苛求，让你开心了，他就是成功的。古天乐和Angela baby是本片的亮点…貴仔看过 ",
        "一年一狂欢！sj9202看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/06/25/090915.14292498_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "黄百鸣": [
            " 　　黄百鸣1948年生，原藉广东。黄百鸣是香港响当当的一位人物，他以编剧身份进入香港演艺圈，由他编剧的《搭错车》、《何必有我》和《阿郎的故事》使三个男主角当上影帝。后来兼任导演与演员，导演的5部电影打破香港票房纪录，他本人也是香港贺岁片的一位代表人物，参与的影片达200多部，发掘了吴倩莲、BEYOND等明星，他的香港东方电影集团是香港电影“三巨头”之一。现任北京东方新青年文化发展有限公司董事长、香港电影制作发行协会主席、东方娱乐控股有限公司董事局主席。香港著名电影制片人，80年代创办新艺城影业公司，91年创办东方电影集团。创作和拍摄电影200多部。",
            "http://img31.mtime.cn/ph/2016/09/02/115716.32864633_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "郑中基": [
            " 　　香港艺人。父亲为香港音乐人，唱片公司高层。以歌手身份出道的郑中基，在出道之初被视为娱乐圈的二世祖。近年来多元发展，除了偶尔仍旧唱歌之外，主演的多部喜剧都很卖座，成为香港新一代的喜剧明星。如今又尝试做导演，2007年推出导演作品《心想事成》。2007年参演的《老港正传》中扮演黄秋生的儿子，获第27届香港电影金像奖最佳男配角。",
            "http://img5.mtime.cn/ph/2017/07/19/120827.56209004_290X440X4.jpg"
        ],
        "熊黛林": [
            " 熊黛林是首届中国民族模特大赛季军，首届南海内衣模特大赛十佳，2000第六届中国模特之星大赛十佳，2000-2002参加国内外著名品牌发布演出，出任某时装品牌平面形象并拍摄多个杂志封面，出任某电影女主角，2006年担任陈妙瑛开设的健康国际美疗专门中心2006形象大使，在半裸广告照推出后即打响名堂，已有电影公司向她招手。因与郭富城合作MV传出绯闻，媒体一直以“城嫂”待之。2008年，参与甄子丹主演之影片《叶问》，扮演一代武学宗师叶问的妻子，正式踏足大银幕。",
            "http://img31.mtime.cn/ph/2014/02/22/220156.32045162_290X440X4.jpg"
        ],
        "杨颖": [
            " 　　Angelababy本名杨颖，香港知名模特、演员。出生于中国上海市，13岁时移居香港。2007年，杨颖在周杰伦的世界巡回演唱会上任跳舞演员，成为一线“红模”。随后经纪公司将她带入日本市场，被日本媒体称为“香港女神”，签约日本本土唱片公司并发鈤文音乐EP。2010年后演艺事业主要向电影方面发展，出演多部影视剧集，包括很多在华人世界影响力极大的作品：包括《狄仁杰之神都龙王》、《建党伟业》、《全球热恋》、《最强喜事2011》、《痞子英雄首部曲：全面开战》等。电视剧方面，她出演过《狮子山下》和《天下无敌》等。",
            "http://img5.mtime.cn/ph/2017/02/28/100716.89986415_290X440X4.jpg"
        ],
        "林子聪": [
            " 林子聪绰号肥仔聪，中学毕业后自荐到TVB当编剧，被取录后成为TVB最年轻编剧，及后在TVB从事编剧及各类型节目的资料撰稿员。99年离开TVB，加盟星辉任制作主任。因外型突出，2000年参演电影《少林足球》任六师弟一角而为人熟识，及后更参演多套电影，现为星辉旗下演员及编剧。2001年开始活跃于电视台及电台担任主持，更为漫画《少林足球》编剧。2006年在刘德华“亚洲新星导”计划扶植下拍摄导演处女作《得闲饮茶》，颇受好评。",
            "http://img31.mtime.cn/ph/2016/08/24/195548.31097634_290X440X4.jpg"
        ],
        "田蕊妮": [
            " 　　香港无线电视合约女艺员，1993年参加《未来偶像争霸战》歌唱比赛夺得金奖而晋身演艺界，并加入亚洲电视，在剧集《纵横四海》有突出表现，演技大获好评，其后于2006年尾转投无线电视，拍摄多套电视剧，从默默无闻的龙套做起，在多部剧集中饰演角色，演技逐渐受到肯定。参演剧集包括《真相》、《造王者》、《读心神探》、《少年四大名捕》、《兰花劫》、《纵横天下》、《有求必应》、《我和春天有个约会》、《呆佬贺寿》等。参演电影《劲抽福寿禄》、《游龙戏凤》、《神经侠侣》、《破事儿》、《煎酿三宝》、《金鸡》等。",
            "http://img31.mtime.cn/ph/2016/09/02/113455.10929708_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "李香琴": [
            " 在澳门长大的李香琴一直迷恋粤剧，尤以任剑辉为甚，并决心以舞台艺术为其终身职业。早年在广州学艺，并随戏班下乡，来港后继续其花旦行档，擅演反派，堪称“西宫王”（又称“奸妃琴”）。60年代末开始电视生涯，她主持的《群星会》有极多的拥趸。1972年起在无线和亚视间走来走去，但不论在哪个台，她在时装剧、古装剧都有极精彩的表现，并经常作粤剧演出。1998年离开亚视后，没有再在电视台亮相，但仍有在外地登台。",
            "http://img31.mtime.cn/ph/2016/09/02/144721.94728403_290X440X4.jpg"
        ]
    }
}