{
    "title": "宝贝计划",
    "info": "    人字拖（成龙饰）身手不凡，可惜错用地方，当上窃匪。他没有人生目标，终日沉迷赌博，与家人疏离。想不到一个小宝宝确令他惹来大祸，但也成为他人生的一大转机。 　　宝宝是城中女首富（余安安饰）的唯一孙儿，也是人字拖、包租公（许冠文饰）和八达通（古天乐饰）组成的“爆窃三人组”偷回来的摇钱树，原本偷来只是转手交给黑帮老大。岂料，中间人因小事被捕入狱，宝宝被迫留在人字拖家中，从此人字拖和八达通的生活便给弄得天翻地覆，三个贼也在和宝宝相处的过程中渐渐被唤醒内心的良知……",
    "comment": [
        "当年的国庆节合家欢电影！读书时期 学校还组织看了。个人比较喜欢片中成龙于父亲的戏份令人为之动容，整体标准的成龙喜剧动作片！也有深度，一个小孩救赎了两个贼百家影评看过 ",
        "再度重温，依旧十分经典，典型的龙式动作的打斗风格，成龙和古天乐的二重唱非常有化学反应，题材本身的轻松与感情戏的结合，十四年后稍显煽情但依旧记得以前看时落泪；足够长的篇幅可以容纳足够多的动作戏份和喜剧场景的设定，《宝贝计划》无论放在什么时候来看都是一出非常经典的龙式好片。Maxthor看过 ",
        "典型的香港片，小baby还是很可爱的。现在再看可能会减分，整片节奏还是很紧凑。醉垂风看过 ",
        "萌娃，很酷xwzi看过 ",
        "不复杂的故事，讲得也很圆，成龙标志性的动作喜剧效果真是太好玩了。jensenyg看过 ",
        "小时候看只认识成龙和古天乐，被小宝宝的颜值惊艳到。如今再看惊叹影片的阵容，宝宝依然可爱。依旧很喜欢。Dwarf看过 ",
        "影响最深的成龙电影了，我很喜欢小孩，对这部电影情有独钟，每隔一两年都重温一次，最后的电击很走心朕是刘鑫隆看过 ",
        "幽默，在紧张的情节当中有感人的成分。最美的记忆933722看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/033454.78061209_270X405X4.jpg"
    ],
    "actors": {
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "许冠文": [
            " 　　香港演员、编导、制片人。生于广东番禺。在香港演艺圈著名的许氏四兄弟(许冠文、许冠武、许冠英、许冠杰)中排行老大。自幼随父母移居香港。高中时代就读于喇沙书院，与李小龙是同级生。毕业于香港中文大学联合书院社会学系。1968年开始在无线电视台主持节目，最初主持《星辰杯校际问答比赛》。1971年与弟弟许冠杰合作主持综艺节目《双星报喜》，大显喜剧天分。1972年，李翰祥邀他主演《大军阀》，后在邵氏为李翰祥主演了《一乐也》(1973)、《丑闻》及《声色犬马》(1974)等。1974年离开邵氏，创立许氏兄弟公司，与嘉禾公司合作拍摄电影，全部自编自导自演。",
            "http://img5.mtime.cn/ph/2016/11/23/145745.38207374_290X440X4.jpg"
        ],
        "蔡志强": [
            " 凭借在《宝贝计划》中的可爱演出，当时只有一岁的小宝贝Matthew入围第26届香港电影金像奖最佳新演员奖，成为金像奖历史上被提名者中年龄最小的一位。",
            "http://img21.mtime.cn/ph/2010/04/23/161000.13246743_290X440X4.jpg"
        ],
        "高圆圆": [
            " 　　1996年的某一天，高圆圆跟一个同学正在逛书店，忽然被某个广告公司的“星探”撞见，那人问她是否愿意拍广告，旁边的同学也在极力撮合，高圆圆便答应试一试。没想那人立马就掏出一台便携式摄像机，让她展现一下“喜怒哀乐”……结果没几天，她就得到通知，一切OK！    迄今为止她共拍了六七十个广告，难怪有人称她为“广告明星”了。　　高圆圆真正被大家所熟悉，是1997年她在电影《爱情麻辣烫》中扮演了女学生荷玲。2001年高圆圆参加拍摄的电影《十七岁的单车》入围第51届柏林影展竞赛，这部影片被认为是影展中的一匹黑马，虽未获得正式竞赛奖项，但一座评审团大奖却透露出大家对它的喜爱。",
            "http://img31.mtime.cn/ph/2014/12/01/170131.40504800_290X440X4.jpg"
        ],
        "蔡卓妍": [
            " 　　香港演员、歌手。出生于加拿大。毕业于玫瑰岗学校。由英皇公司重力打造，与钟欣桐合组“TWINS”组合，是千禧年来香港最受欢迎的一对新生代女艺人。　　蔡卓妍外形清纯，性情爽朗单纯，毫不矫揉造作，被视为可爱代言人，自出道以来一直备受关注。",
            "http://img31.mtime.cn/ph/2016/08/25/212012.21524999_290X440X4.jpg"
        ],
        "杜丽莎": [
            " 中菲混血儿，香港流行曲歌星，纵横乐坛30年，名作有《假如》、《真爱》及《I Believe I Can Fly》等。之后，杜丽莎曾经移民加拿大，开始当音乐导师，及后回流返香港，学生有郑秀文、薛凯琪、梁咏琪、郑融、张柏芝等。她亦与许多香港知名人士保持良好关系，在2004年翻唱其好友张学友的名曲《爱是永恒》亦获得成功。杜丽莎于第30届(2007年度)十大中文金曲颁奖音乐会中得到乐坛最高殊荣的金针奖。　　杜丽莎的女儿T.V. Carpio于美国出生，亦是一位艺人，并曾参与美国电影及电视的演出，她其中一部参与的美国电影为《恋爱心曲》。",
            "http://img31.mtime.cn/ph/2014/02/22/202203.79157115_290X440X4.jpg"
        ],
        "陈宝国": [
            " 生于天津，1977年考入中央戏剧学院表演系。毕业后分配到中国儿童艺术剧院工作。十多年来，在数十部电影、话剧和电视剧中扮演重要角色。丰富的创作实践和成果，使他成为名副其实的影视剧三栖演员，有“冷面小生”之美誉。1980年以来，他相继在影片《大渡河》、《一路顺风》、《默默的小理河》、《天使与魔鬼》、《暂缓逮捕》中饰演了重要角色。1986年陈宝国在影片《神鞭》中饰演“混混儿”玻璃花一角，他将体验与体现外部形体动作和内心情感有机统一起来，通过玩扇子和鼻烟壶，挖耳朵、修指甲等细部动作丰富人物形象，为他的瞎眼和跛脚找出生活依据，演活了这个人物，受到观众好评。",
            "http://img5.mtime.cn/ph/2017/03/09/094547.33313036_290X440X4.jpg"
        ],
        "应采儿": [
            " 　　应采儿，原名丁文，生于台湾，在香港演艺圈发展。11岁时移民到美国纽约，2000年，17岁的应采儿参加了美国华埠小姐选美比赛，并获得亚军。同年，应采儿在暑假和母亲前往香港渡假时，被朋友推荐参加中国星招考新人的面试，其后被向华强太太陈岚赏识，签约成为其旗下演员。之后当电影《全职杀手》要开拍时，中国星把应采儿带去试镜，被刘德华相中而出任片中第二女主角，从此开始其演艺生涯。　　20出头便开始在香港演艺圈中打拼，取得了不少成就。2005年参演内地导演王光利的《血战到底》，在张纪中版的《鹿鼎记》中扮演阿珂。2010年2月14日在美国拉斯维加斯与相恋3年的陈小春注册结婚。",
            "http://img31.mtime.cn/ph/2016/08/30/222427.16805517_290X440X4.jpg"
        ],
        "卢惠光": [
            " 曾是泰拳冠军的泰国华侨卢惠光上世纪80年代进入香港影坛，不久即因身手了得被成龙招进“成家班”。多年来，卢惠光参演了几十部动作片，其中尤以在《醉拳2》等片中与成龙的对打而给人印象深刻，而卢惠光闲时亦会陪伴成龙身边兼做私人保镖。",
            "http://img31.mtime.cn/ph/2016/08/26/181642.13890076_290X440X4.jpg"
        ]
    }
}