{
    "title": "玛丽和马克思",
    "info": "   八岁的玛莉（托妮·科莱特 配音）住在墨尔本的小镇上。没有朋友的她，某天从邮局的电话簿撕了一角，写信给住在纽约不知名的马克思（菲利普·塞默·霍夫曼 配音）先生，想要问他满脑子奇奇怪怪的问题。终于，爱吃巧克力、为自闭症所苦的马克思先生回信了，从此二人开始了一段奇妙的笔友情缘。",
    "comment": [
        "妹子推荐的电影，画风比较另类，但挺不错的，不过主题有点压抑，看完有点不舒服。影片虽然用的是卡通的表现形式，但讲述的内容却非常成人和现实，人们都或多或少有点mary和max的影子，只是程度问题。故事最后并没有大团圆结局，也没有展示出社会对帮助这类患者的光明的未来，可见导演对目前的情况也是表示失望的，这就是看完会有点不舒服的原因。余",
        "哎，另类的动画电影，演绎了孤独的友情，有时候想一想，每个人是不是都有过这样的经历天行者aiken看过 ",
        "初中的时候看得强行感动。大学的现在看了不知不觉落泪好几个场景。来自奥兹的男孩看过 ",
        "非常慢热的电影，节奏缓慢、画风诡异。熬过去后，就会进入相对的甜蜜区——讲述咱老百姓自己的故事，一个经过艺术夸张的故事，一个不太能击中我泪点的故事。neojay看过 ",
        "黏土动画版《查令十字街84号》陌上长歌看过 ",
        "Que sera sera，whatever will be will be……仰头看到天花板那一刻直接泪崩……个人最喜欢的动画，没有之一。lucifer1014076看过 ",
        "老天帮我们选了亲戚，但仍感谢可以让我们选择朋友。夏目透看过 ",
        "我需要吸取脂肪的仙女维她柠檬茶看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/064812.38936535_270X405X4.jpg"
    ],
    "actors": {
        "托妮·科莱特": [
            " 科莱特生于悉尼，毕业于澳洲国立戏剧学院。2003年1月11日与大卫·盖拉法西结婚。1991年以《新风云人物》一片进入影坛，首演告捷，获澳洲电影协会最佳女配角奖提名。她对演艺事业甚为投入，为喜剧片《妙丽的春宵》中角色的需要，居然在七周内增肥20公斤，好在该片获得澳洲电影协会最佳女主角奖，算是牺牲得到回报。1999年演出叫座又叫好的悬疑惊悚片《灵异第六感》，入选竞争奥斯卡最佳女配角奖，开通了她通往好莱坞的事业之路。托妮·科莱特扮演因有个能与鬼魂沟通的儿子而烦躁不安的母亲莱恩·西尔。曾在影片《穆丽尔的婚礼》，《艾玛》、《金缕衣》、《8个半女人》中扮演角色。",
            "http://img5.mtime.cn/ph/2017/01/12/165011.48068899_290X440X4.jpg"
        ],
        "菲利普·塞默·霍夫曼": [
            " 　　电影及舞台剧演员兼戏剧导演菲利普·塞默·霍夫曼，于1967年7月23日出生在纽约州费尔波特的郊区罗切斯特。高中时代他就积极参与学校戏剧演出，毕业后进入纽约大学的Tisch艺术学院，1989年获艺术学士学位。他在一部独立制作的电影长片《Triple Bogey on a Par Five Hole》中首次亮相，片中他饰演菲尔·霍夫曼，第二年他参演了《我的新伙伴》，这是他在可以公映的影片中的第一个角色。尽管他其他一些大制作的影片中扮演过多个有说服力的角色，但直到他参演保罗·托马斯 安德森的电影《不羁夜》，他的银幕事业才有了突破。他迅速成为了独立制作人追逐的目标，成为小剧场最棒的演员之一。",
            "http://img31.mtime.cn/ph/2014/08/14/161239.36052697_290X440X4.jpg"
        ],
        "艾瑞克·巴纳": [
            " 　　艾瑞克·巴纳1968出生于澳大利亚墨尔本，父亲是克罗地亚人，母亲则是德国人。小时候的他立志当个机械工，中学时还因此兴起休学的念头，想直接到汽车厂工作，最后这个叛逆的念头终因父亲的劝告而打消。几年之后因为喜欢看喜剧演员理察德·普里尔的演出，开始对演戏感兴趣，但一直到看了电影《MadMax》后才下定决心要当个演员。事后看来，演员理察德·普里尔和喜剧的确对艾瑞克的表演生涯有不小的影响：他在正式担任电影演员前，演了了十年的舞台喜剧单口相声；和多才多艺的理察德·普里尔一样，他也对编导工作跃跃欲试，并曾担任过几部戏剧的幕后工作。",
            "http://img31.mtime.cn/ph/2014/04/23/171547.32479537_290X440X4.jpg"
        ],
        "巴瑞·哈姆弗莱斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153151.37298266_290X440X4.jpg"
        ]
    }
}