{
    "title": "梅兰芳",
    "info": "   　　梅兰芳人生的第一个竞争对手就是和梅家有三代情义的老艺人“十三燕”。梅兰芳的出现，动摇了十三燕的地位。决战不可避免，但是梅兰芳第一场就输了，他还有两天的时间可以挽回败局。不顾众人的反对，梅兰芳改演时装新戏，结果大获成功。胜负已定，梅兰芳劝说十三燕放弃第三天的演出，却遭到了十三燕的拒绝。 　　梅兰芳渐入中年，有了妻子福芝芳（陈红饰）和可爱的孩子们，他的事业如日中天。1929年，他接到了赴美国演出的邀请。在京剧舞台上专门扮演男人的女艺人孟小冬（章子怡饰）第一次见到梅兰芳就看到了他眼中的忧郁，而她开阔爽朗的性格感染了梅兰芳。他们同台演出，有了一种把自己同对方糅在一起共同分享的愿望。这时，梅兰芳的妻子福芝芳对孟小冬说，他不是你的，也不是我的，他是座儿（观众）的。 　　梅兰芳因为日本对中国的侵略，决定不再登台演出，在梅兰芳多次拒绝日本军队对他发出的演出邀请时，却吃惊地听到了自己即将复出的消息，而向社会公布这条消息的，正是匿名的邱如白（孙红雷饰）。",
    "comment": [
        "第一段最好，第二段次之，第三段最差。渡渡鸟dodo看过 ",
        "前半段8分，后半段。。。狂热信羽看过 ",
        "作为传记是好的，细节表演都很出众，作为影片观赏度不强，尤其是同为梨园题材，有着不可超越的前作。Luna_星看过 ",
        "京剧是艺术，这部电影却只说了一个戏子，当然也得益于木头人演员李明的演技。Darknight看过 ",
        "对京剧艺术的美展现的淋漓尽致。最美的记忆933722看过 ",
        "黎明的演技是真磨练不出来四月柳丁看过 ",
        "余少群演梅兰芳的部分，一切几乎都完美；黎明的部分就虎头蛇尾了，这还不计较他的梅州口音。不过即使如此，即便比不过《无极》前的所有作品，这也是《无极》后十二年来的陈凯歌最佳火麒麟ST看过 76发表评论阿道夫李这个的根本错误是其核心思想的错误，陈凯歌根本不懂历史和京剧，都是",
        "演员表演都很好。摄影、剪辑很不错。一一1051942看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/033905.31954154_270X405X4.jpg"
    ],
    "actors": {
        "黎明": [
            " 　　　　香港演员、歌星。原籍广东梅县，生于北京。1973年移居香港。曾赴英国留学。1985年参加碧泉新星大賽，荣获冠军。1986年参加香港TVB “第五届新秀歌唱大赛”，以一曲《绝对空虚》获得季军，后成为歌坛著名的“四大天王”之一。　　1987年拍摄电影《美男子》，后陆续出演了《少女心》(1988)、《YES!一族》(导演罗卓瑶，1990)、《伙头福星》(导演于仁泰，1990)。这期间也出演了多部电视剧，如《男儿本色》《晋文公传奇》《人在边缘》等。",
            "http://img31.mtime.cn/ph/2016/09/02/100539.73481736_290X440X4.jpg"
        ],
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "余少群": [
            " 余少群14岁时不顾家人反对考取了艺校，学了整整6年汉剧。在校期间，他曾获首届武汉市艺术人才“艺蕾奖”，享受人才津贴。毕业后，余少群进入武汉市汉剧院青年团，2004年拜师汉剧艺术大师陈伯华，成为其关门弟子。 第二年，23岁的余少群成功举办了个人艺术专场演出。不久，他被上海越剧院相中，作为特殊人才被引进上海，转行学起了越剧。2006年，他离开上海越剧院进入浙江越剧团。2007年初，余少群被陈凯歌导演的《梅兰芳》剧组看中，出演从学戏到成名阶段的京剧大师梅兰芳。",
            "http://img31.mtime.cn/ph/2015/10/28/145559.61120681_290X440X4.jpg"
        ],
        "陈红": [
            " 　　生于江西省的信江之滨，父母是高级知识分子，自幼受好良好的家庭教育，她从小就显示出了艺术天才，从小学开始她就是学校的文艺骨干，高中时担任了校学生会的文艺部长。1986年陈红考入了上海戏剧学院表演系，毕业后分配到北京青年艺术剧院。陈红第一次走上银幕是17岁，在影片《这里有泉水》中扮演角色。毕业后在电影《红楼梦四部》、《红楼梦五部》、《红楼梦六部》中扮演紫娟，在《都市刑警》中扮演顾影，《傣女之恋》中饰艾摆。她在电影《你好，太平洋》、《在那遥远的地方》、《雾宅》中扮演主要角色。陈红天生丽质，她的扮相非常漂亮，古装的陈红常常透出几分“洋气”，而时装的陈红又含有几许古典。",
            "http://img31.mtime.cn/ph/2016/09/06/134038.44594805_290X440X4.jpg"
        ],
        "孙红雷": [
            " 　　中国内地男演员。毕业于中央戏剧学院表演系音乐剧班。曾因话剧《全是北京人》、《居里夫妇》于1997年、1999年两度获中央文化部“优秀表演奖”，1988年凭借《三毛钱歌剧》获得了第17届中国戏剧梅花奖。　　号称“小姜文”的孙红雷随后开始涉足影视剧，星途顺畅。第一部电影就与张艺谋合作，拍摄了《我的父亲母亲》。拍电视则两度在赵宝刚的热门剧里“出镜”，并被赵宝刚评价为《像雾像雨又像风》中演技排名男演员第一。随着《永不瞑目》、《警察世家》、《征服》、《浮华背后》等热门电视剧的播出，使得他坐上了“中国演技派小生”的宝座。",
            "http://img31.mtime.cn/ph/2016/01/08/101256.64618200_290X440X4.jpg"
        ],
        "王学圻": [
            " 　　王学圻，1946年出生在北京。自幼热爱唱歌、跳舞及体育运动。他的少年时代在轰轰烈烈的接受工农兵再教育的氛围下度过。14岁来到长春7311部队当兵，返城后当过工人。　　八一电影制片厂著名导演王苹的一部《我们都是八路军》把他带上艺术之路。王学圻后考入空政话剧团。在舞台话剧表演中，王学圻模仿力强，悟性高，又肯吃苦，话剧《九·一三》中80岁的捡破烂儿的老头使他从配角中脱颖而出，之后主演了话剧《远云和近云》、《凯旋在子夜》、《十五的月亮》等。",
            "http://img31.mtime.cn/ph/2014/03/16/192750.77287730_290X440X4.jpg"
        ],
        "英达": [
            " 　　1979年英达考进北京大学心理学系，后在学校组织了个剧社，频繁的活动使他很快结识了同校生化专业的一位女生，这位女生后来成了英达的第一任妻子，两人毕业后一起到美留学。1987年英达修完导演专业硕士学位后想回国发展，而她却要留下。英达在北京人艺完成毕业实习作品《纵火犯》时，结识了宋丹丹，两人不久走到了一起。当时，宋丹丹的喜剧小品和英达的室内情景喜剧都在国内火得不得了，两个名人的婚姻成了大家常常议论的话题，他们的儿子出生后，这个幸福之家的形象不时出现在各类杂志封面和电视广告中，一时间，他们的美满婚姻俨然成了娱乐圈里的楷模。",
            "http://img31.mtime.cn/ph/2016/08/29/141803.54113499_290X440X4.jpg"
        ],
        "安藤政信": [
            " 　　安藤还在高中读书时，被星探发觉，开始走上了演艺道路。他参加了《坏孩子的天空》一片的公开试镜，从五千多名候选人中脱颖而出，成为该片的主角。这部由北野武执导的半自传式电影叙述了两名年轻人的奋斗以及幻灭过程。安藤出色地展现出了年轻人的冲动、单纯和迷茫，一举获得了1996年度日本学院奖和蓝丝带奖的新人奖。同年，安藤又出演了TBS的电视片《最后的家族旅行》。从此之后，安藤在电影和电视两个领域都稳步发展。他主演了青春奇幻片《无辜的世界》(1998、下山天)、描绘忍者传奇的时代剧《赤影》(2001、中野裕之)等作品，参演了《铁道员》(1999、降旗康男)、《大逃杀》(2000、深作欣二)等名片。",
            "http://img31.mtime.cn/ph/2016/09/03/235932.53128924_290X440X4.jpg"
        ],
        "钟欣潼": [
            " 　　阿娇幼年丧父，由母亲养大成人，以广告女郎身分签约英皇，在公司包装下与蔡卓妍组成Twins组合，可爱的娃娃脸和青春跳舞路线，使得她们在半年内人气直升，并在其后几年中都保持着强劲势头，拿下无数奖项。并共同主演过数部受欢迎的影片。近两年开始在组合之外各自谋求发展。接演了不少较有质量水准的影片。在2004年的《公主复仇记》中，阿娇表现良好，获得了不少人的称赞。之后阿娇参与了不少影视剧的演出，包括《精武家庭》、《犀照》、《双子神偷》、《第十九层空间》等电影和《雪山飞狐》、《A计划》、《浣花洗剑录》等内地与香港合作的电视剧。2008年阿娇的电影新作是陈凯歌导演的《梅兰芳》，她在其中扮演青年福芝芳。",
            "http://img31.mtime.cn/ph/2016/08/31/114105.72147848_290X440X4.jpg"
        ],
        "李胜素": [
            "",
            "http://img5.mtime.cn/ph/2017/04/17/152120.29011039_290X440X4.jpg"
        ]
    }
}