{
    "title": "国王的演讲",
    "info": "   　　约克郡公爵（柯林·费斯 饰）因患口吃，无法在公众面前发表演讲，这令他接连在大型仪式上丢丑。贤惠妻子伊丽莎白（海伦娜·邦汉·卡特 饰）为了帮助丈夫，到处寻访名医，但是传统的方法总不奏效。一次偶然的机会，她慕名来到了语言治疗师莱纳尔罗格（杰弗里·拉什 饰）的宅邸，传说他的方式与众不同。虽然公爵对罗格稀奇古怪的招法并不感兴趣，首次诊疗也不欢而散。但是，公爵发现在聆听音乐时自己朗读莎翁竟然十分流利。这让他开始信任罗格，配合治疗，慢慢克服着心理的障碍。乔治五世驾崩，爱德华八世继承王位，却为了迎娶寡妇辛普森夫人不惜退位。艾伯特临危受命，成为了乔治六世。他面临的最大挑战就是如何在二战前发表鼓舞人心的演讲……  ",
    "comment": [
        "需要一位领袖振奋人心的演说xcystar看过 ",
        "君主立宪制下的英国君主，平时基本上退化成一种符号，战时却可升华成一种精神。二战时期的乔治六世，利用演讲鼓舞民众，更像是演说家或者演员。就像如今疫情期间，作出演讲的伊丽莎白女王。故事虽然简单，但两位主演表演精湛，摄影稳健，配乐到位，结构合理，导演功力深厚。书生偷香看过 ",
        "“国王的演讲”给了我们一些关于二战前时期的一些见解，但这个故事过于狭隘地聚焦于它的主题上，其实可以从一个小情节或小插曲转移视线，从而给我们提供一些对比和更多的历史洞察力。这部电影的开头是一个糟糕的演讲，结尾肯定是一次精彩的演讲。任何人都可以猜到这一点。所以是的，电影有点无聊。但这部电影的真正实质是两位优秀演员科林·费斯和杰弗里·拉什之间的互动。科林·费斯给出了特别丰富的表演，使他的角色性格以深度和微妙的方式展现出来。突然心血来潮看过 ",
        "演员不容易每个人心里都有自己害怕的黑洞Junemoon看过 ",
        "淡淡的忧伤，打发时间。讲伊丽莎白他爸为了祖国战胜口吃的故事态度Online看过 ",
        "不错的电影，只是看着国王说话那个吃力啊，演的太好了nimobad看过 ",
        "片名不如改为《促成国王演讲的好老师》，其实不励志，国王本人只是被逼上位、被逼演讲、懦弱痛哭、放弃治疗，他的老师和妻子才是鼓励、治疗、促成一切的“关键”人物，国王是被鞭子赶着抽上去~、赶鸭子上架的感觉。国王没有雄心壮志、没有面对希特勒的愤怒，他只是在担心别出丑，从头到尾在担心口吃出丑~格局小、狭隘，不是什么英雄崛起~~而且是个纪录片性质，缺乏激烈戏剧冲突、情绪渲染、矛盾刻画，考虑到人物身份，完全尊重纪录片历史事实。duoshao1s看过 ",
        "每个人都有自己的困难需要去克服，国王也不例外觉醒的大雄看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/02/14/105551.44528679_270X405X4.jpg"
    ],
    "actors": {
        "科林·费斯": [
            " 　　科林·费尔斯是一位英俊的英国绅士，他来自于一个学者家庭，他的父亲是温切斯特大学的讲师，而他的母亲是一所开放式大学较有名的宗教学讲师。　　他最早涉足的是电视界，出演过许多的角色，在1989年他凭借电视剧《摇摇欲坠》获得了罗依尔电视最佳男主角。在1995年他出演了电视版《傲慢与偏见》，在2001年他被人物杂志选为最帅的50位男人。在1996年他出演了拉尔夫·费恩斯主演的《英国病人》，1998年他出演了约瑟夫·费恩斯主演的《莎翁情史》，有趣的是在片中他分别失去了他在戏中的妻子。",
            "http://img31.mtime.cn/ph/2014/07/18/151221.94066190_290X440X4.jpg"
        ],
        "杰弗里·拉什": [
            " 　　澳大利亚演员，和梅尔·吉布森是大学同学，曾合住同一个房间，获得昆士兰大学名誉博士学位。曾在伦敦、巴黎两地磨练演技，回国后活跃于舞台，得过不少奖项。1981年进入影坛，1996年描写David Helfgott的传记电影《钢琴师》一片给他带来了无数的奖项和国际巨星的地位，其中包括奥斯卡和金球奖。中国影迷称他为澳洲老戏骨。新近作品是《加勒比海盗》系列中的巴博萨船长。",
            "http://img31.mtime.cn/ph/2016/08/26/222747.51992735_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "迈克尔·刚本": [
            " 出生于爱尔兰首都都柏林，5岁时移居伦敦。迈克尔最初的职业是工程师，直到21岁，他才意识到自己的梦想是做一个演员。于是他进入了国家剧院，并有幸得到劳伦斯·奥列佛爵士的指导。在一系列Alan Ayckbourn的戏中担任领衔主演。不久之后，他的身影就出现在了皇家国家剧院的舞台上。拉尔夫·理查森爵士称他为“伟大的刚本”(The Great Gambon)。现在，他已经被认为是英国戏剧界的领头人物之一。曾被伊丽莎白二世授予爵士爵位，尽管他生于所谓的爱尔兰共和国。在前任007扮演者乔治·拉扎贝离去后，他曾前往试镜，但因名气不够而遭到拒绝。",
            "http://img31.mtime.cn/ph/2015/03/14/092512.94000365_290X440X4.jpg"
        ],
        "盖·皮尔斯": [
            " 　　盖·皮尔斯，1967年生于英格兰剑桥郡，三岁时举家迁往澳大利亚。自幼喜爱表演，11岁加入了当地的戏剧团，参演了《国王与我》、《爱丽斯漫游仙境》、《绿野仙踪》等舞台剧。青年时期，他还曾是一名健美业余选手。　　1985年刚刚参加完高中毕业考试的皮尔斯，被选中出演澳洲电视剧《邻居们》，由此成为家喻户晓的青春偶像。90年代他开始往大银幕发展，参演了《今夜天堂》、《摩登情圣》等影片，大银幕上的突破是1994年的《沙漠妖姬》，后跟澳洲同乡罗素·克洛一齐出演《洛城机密》。2000年以失忆症为题材的另类佳作《记忆碎片》，为全世界所熟知。之后，他陆续出演了《拆弹部队》、《国王的演讲》等影片。",
            "http://img31.mtime.cn/ph/2014/03/14/152957.55100068_290X440X4.jpg"
        ],
        "德里克·雅各比": [
            "",
            "http://img31.mtime.cn/ph/2015/02/28/104405.78437611_290X440X4.jpg"
        ],
        "罗伯特·波特尔": [
            "",
            "http://img31.mtime.cn/ph/2016/05/10/174819.84111678_290X440X4.jpg"
        ],
        "理查德·迪克逊": [
            "",
            "http://img31.mtime.cn/ph/1873/1009873/1009873_290X440X4.jpg"
        ]
    }
}