{
    "title": "智取威虎山",
    "info": "   1947年冬，东北民主联军203小分队在首长少剑波的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣与卫生员白茹火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……",
    "comment": [
        "质感很差。自由彼岸看过 ",
        "未评分天才连看过 ",
        "片头和片尾完全没有必要，简直就是画蛇添足，韩庚现代戏码一出现就尴尬无比。徐导怎么想的。百家影评看过 ",
        "前面都很正常，结尾成了魔幻片！东方可乐看过 ",
        "印象中2014年第一次带爸妈看3D，老爸老妈被五毛钱特效看呆了！天王盖地虎，宝塔镇河妖，无论是导演还是演员，再看一遍还是很棒ppohoh看过 ",
        "就梁家辉和余男演得还算出色，其他人，我呵呵。这剧情漏洞实在太多，主题电影懂的。死旋看过 ",
        "紫色眼影也是醉了，老张表演很有味道，梁影帝扮相惨了点，陈晓像文弱书生，觉得余男和佟丽娅角色可以换换更好，林首长掩盖不了那嫩肉时尚的脸。彩蛋结局更精彩！加勒比樱桃看过 ",
        "怀着极大的期待来看的，虽然没看过样板戏，但还是威虎山的名气实在太大了。影片的整体感觉中规中矩吧，可能年纪大了看电影总会缺少惊喜，全片看下来并没有太大的激动或感动。只能用“还行”来形容。Harrydor看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/12/06/105941.10546245_270X405X4.jpg"
    ],
    "actors": {
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "林更新": [
            " 　　林更新，国内新生代男演员，毕业于上海戏剧学院，曾出演过多部影视剧如《秘果》《天仙奇缘》等。2011年，因出演电视剧《步步惊心》中的“十四阿哥”一角而逐渐走红。之后参演了《轩辕剑之天之痕》、《狄仁杰之神都龙王》、《痞子英雄2》等作品，2014年，出演了徐克导演的新作《智取威虎山》，并与周冬雨搭档主演电影《同桌的你》。",
            "http://img31.mtime.cn/ph/2016/01/21/125607.60702671_290X440X4.jpg"
        ],
        "余男": [
            " 　　余男的家族成员基本都是从事科学研究和高等教育，余男和她的家族一样，对于表演几乎完全陌生并且兴趣不大。1995年在陪同她的高中同学报考北京电影学院表演系时，自己反而被意外录取，从此唤起她身上潜在的艺术天赋和热情。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　余男在学校排演的所有重要剧目中担任主要角色，实习期间在众多的拍摄邀请中，她出人意料地选择了一部全新意义上的电影《月蚀》为自己的处女作，由于她在这部新电影中成功地演绎了两个相貌一样但个性迥异的都市女性，并十分传神地表达出新一批中国电影所需要的新的人物质感，使她一举成为目前中国最具发展潜质的青年演员，并成为中国新一批艺术电影的重要代表人物。",
            "http://img31.mtime.cn/ph/2014/03/14/152830.90994067_290X440X4.jpg"
        ],
        "佟丽娅": [
            " 　　佟丽娅，中国内地女演员，1984年出生于新疆，锡伯族人。曾经出演多部电视连续剧，在《新不了情》、《母仪天下》等剧中有着出色表演。尤其是她饰演的赵飞燕角色，播出后获得全国观众广泛好评。2000年、2004年先后参加文化部和中央电视台的春节联欢晚会舞蹈表演，于2002年获得首届新疆小姐大赛亚军、全国影视新人选拔大赛金奖。　　　　2012年，佟丽娅在电视剧《北京爱情故事》中饰演沈冰，佟丽娅饰演的该角色则成为最理想的模范女友。2013年度亚洲偶像盛典，佟丽娅凭借《唐山大地震》《断奶》等，获得了年度“最具实力女演员”大奖。2013年她还参与拍摄电影版《北京爱情故事》。",
            "http://img31.mtime.cn/ph/2016/01/07/110923.74685554_290X440X4.jpg"
        ],
        "陈晓": [
            " 　　陈晓，内地新生代男演员，毕业于中央戏剧学院05级表演系本科班。因为其独特的气质，使得他备受导演的青睐，参演了多部话剧、电视剧，接拍了多则广告，并在2010年与众多大牌明星同台演出徐克导演的电影《狄仁杰之通天帝国》。",
            "http://img5.mtime.cn/ph/2018/02/08/141631.11455378_290X440X4.jpg"
        ],
        "韩庚": [
            " 　　歌手、演员，在韩国出道。出生于黑龙江省牡丹江市，是少数民族赫哲族人，从12岁开始练习中国传统舞蹈、芭蕾舞、中国武术等，曾经有在香港、澳门、美国参加了很多演出活动。2001年，韩国SM娱乐公司主办了“H.O.T. China Casting”选拔大赛，韩庚当时展现出的独特的舞蹈魅力，以及他俊美的容貌让在场的韩国评委团都感到惊叹。通过那场选拔赛，韩庚于2003年到韩国进行唱歌、舞蹈、演技等各方面的练习和培训，准备将来在全亚洲地区的演艺活动。 　　2005年11月初，韩庚以SuperJunior组合惟一中国成员的身份出道，开始正式的演出活动。",
            "http://img5.mtime.cn/ph/2018/01/08/143717.92674374_290X440X4.jpg"
        ],
        "苏翊鸣": [
            "",
            "http://img5.mtime.cn/ph/2017/06/28/153041.19130583_290X440X4.jpg"
        ],
        "谢苗": [
            "",
            "http://img5.mtime.cn/ph/2018/12/26/155246.68811119_290X440X4.jpg"
        ],
        "张永达": [
            " 张永达，河北邯郸人，影视演员。毕业于重庆大学美视电影学院表演系。曾在多部影视剧中饰演角色，张永达是一个阳光运动大男孩，不管是戏里戏外，乐观自信是张永达典型的标签。俊朗的外形、较强的运动能力使得其在很多电影中有出色的演出。主要有《三国之见龙卸甲》《爱在路上》《子夜》《真情人生》等。",
            "http://img31.mtime.cn/ph/2014/12/29/101837.27051098_290X440X4.jpg"
        ]
    }
}