{
    "title": "神话",
    "info": "   　　影片以一场惊天动地的战争为背景，讲述了一段刻骨铭心的旷世爱情轮回：贪念、背叛、斗争、爱情，几千年来恒久不变地编写着人类的历史。在好友William(梁家辉饰)邀请下，Jack(成龙饰)开始了徘徊生死边缘的考古旅程，慢慢从秦朝宝石发出的神奇漂浮力量牵连到梦中美女的秘密。真相越近，越难解释，也越不能自拔。神话之中，其实也离不开最现实不过的爱恨贪恶的天性。走到濒临生命的终结，因贪婪而声名尽失的古先生不改本色，结果惨死；一心要名留千古的William迷途知返，决定以死补偿过错。有人争名，有人逐利，Jack又会否为情放弃现在，与朝鲜公主玉漱(金喜善饰)拥抱过去，长相厮守呢？",
    "comment": [
        "评分低了。Vincennes看过 ",
        "韩港合拍，有意思，👴爱了马尼啊看过 ",
        "分数竟然这么低。。。糖糖IMAX3D看过 ",
        "当年应该是在电影院看的，印象还是很深，片中的两大美女。故事是不错的，但战斗场面实在是太小儿科了，可惜了这个故事。羊点看过 ",
        "还是蛮经典的一部影片，音乐尤其不错~Neo1024看过 ",
        "在成龙的电影中，本片相当的丰富且有野心，请到了亚洲最大牌的演员，写出了精美的配乐，不但有动作爱情还有英雄主义和古墓文明幻想，只可惜，导演没法兼顾如此丰富的内容，秦王陵墓的处理过于草率，演员们生硬的普通话对白还频频造成笑场，真可惜了这么好的题材没能成为一部经典。jensenyg看过 ",
        "不对比不知道，比起十二生肖那种无脑堆砌爽片好太多，如胶水等动作场面也更用心，印度女很美。服化道虽完全跟历史无关，但场景配乐都大气，古人风骨英雄气概比傻逼天降雄兵长城强几万条街，难得看到邵兵，这演员真是可惜了。梁家辉除结尾刷出点好感其余全部在打酱油，也只有大男主的成龙有这种排面。头次get到一直觉得过誉的美得大众的金喜善，听说这位是真白莲以至成和兽成只能玩被精心打造的翻版白冰而本片居然两人同台，后者的萧美娘确实够妖妃。大西洋两岸看过 ",
        "在普遍用DVD看片的小时候就看过这部影片，片中的金喜善很美，主题曲也令人印象深刻。Purphy看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/002715.71568744_270X405X4.jpg"
    ],
    "actors": {
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "金喜善": [
            " 　　至今为止，金喜善所扮演的角色都是一些在困境中勇敢地生活下来的坚强人物，这似乎和她那俊秀的外表有些不太协调。但是与角色相比，她更注重和谁一起工作。自信的行动，以及一句话就可以打动许许多多观众的心正是她的魅力所在。 她已经成为了韩国90年代新生演员中首屈一指的代表人物了。因为她有一种独自长大的感受，所以在她演绎复杂情感的时候，表现得总是不太自然，让人隐隐约约觉得，这是她作为独生女的不足。　　虽然她有着美丽的容貌，但是她从不演那些只靠漂亮脸蛋的片子。而是去演一些在种种困境中自强不惜、坚强奋斗，对生命充满希望的角色。",
            "http://img31.mtime.cn/ph/2015/03/19/101020.45914761_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "邵兵": [
            " 　　中国内地男演员。在杭州出生，曾做过皮筏艇的运动员。1989年，考入北京电影学院，在学期间曾参加多部电视剧的拍摄。1993年毕业后进入中国青年艺术剧院，担任多部话剧的主角。1993年拍摄《炎帝传奇》，在片中他健康的体魄和独特的个性受到观众的青睐。 　　1994年，在夏刚的影片《与往事干杯》中，他饰演了不太会说中国话的澳籍华人，以感情细腻的动作展现了人物内心的纯情。 1995年，他又在《赢家》中饰演一位只有一条腿的残疾跑步运动员，以自己真挚的感情和坚忍不拔的毅力赢得了女主人公的爱情。他还曾出演过《孤星泪》、《红河谷》等影片，在《上海人在东京》、《爱情麻辣烫》等电视剧中扮演角色。",
            "http://img31.mtime.cn/ph/2014/05/12/114305.79486625_290X440X4.jpg"
        ],
        "玛丽卡·沙拉瓦特": [
            " 玛丽卡·沙拉瓦特在世界影坛的知名度虽不如她的同胞、贵为世界小姐和宝莱坞皇后的艾西瓦娅，但胜在年轻，东方人种特有的美艳和神秘在她身上展露无遗。事实上，作为第一位为《花花公子》拍摄裸照的印度女星，玛丽卡在西方尤其是在美国已经成为东方女性性感的代名词。2005年，唐季礼为《神话》挑选女主角之一时，便对玛丽卡青睐有加。假以时日，玛丽卡一定可以厚积薄发，创造出比她的前辈更辉煌的“神话”。",
            "http://img31.mtime.cn/ph/2014/02/22/201345.55890239_290X440X4.jpg"
        ],
        "卢惠光": [
            " 曾是泰拳冠军的泰国华侨卢惠光上世纪80年代进入香港影坛，不久即因身手了得被成龙招进“成家班”。多年来，卢惠光参演了几十部动作片，其中尤以在《醉拳2》等片中与成龙的对打而给人印象深刻，而卢惠光闲时亦会陪伴成龙身边兼做私人保镖。",
            "http://img31.mtime.cn/ph/2016/08/26/181642.13890076_290X440X4.jpg"
        ],
        "崔民秀": [
            " 　　崔民秀是韩国演艺界元老崔宇龙和姜孝实所生的一男四女中的老小，生的高大英俊、双眼明亮，父母感情不和让他在小小年纪便感受到了孤独，因而养成了独立、固执的个性。1985年从首尔艺术大学毕业后加入了东朗青少年剧团，《彷徨的星》开启了这位硬汉不平凡的戏剧人生。1986年开始演电影，90年代一开始变获得了巨大的成功。崔民秀的最大特点就是演技想变色龙般多样化，扮演任何角色都能够表现出他的自我风格。此外他还是名副其实的常青树，同期的其它演员早已退出影坛的时候崔民秀保持了旺盛的创作精力而且还不断涉猎新的领域，包括开始唱歌等等。",
            "http://img31.mtime.cn/ph/2014/12/17/151153.62310062_290X440X4.jpg"
        ],
        "叶山豪": [
            " 　　叶山豪，原名小室博义，1975年生于日本，妻子是日本人，定居于日本。叶山豪曾参与演出成龙的多部电影，如《宝贝计划》、《新警察故事》、《神话》、《新宿事件》等，是名实力派演员。2010年首次出演成人电影《3D肉蒲团之极乐宝鉴》，与原纱央莉、周防雪子、雷凯欣、蓝燕等多位性感女演员合作，影片上映后，男主角叶山豪人气蹿升。",
            "http://img31.mtime.cn/ph/2016/09/02/160447.70051754_290X440X4.jpg"
        ],
        "孙周": [
            " 　　中国影视导演、摄影师，珠影著名导演。山东人。从小喜爱绘画，15岁参军，1977年转业后分配到山东农业电影社担任摄影，1981年调入山东电视台，参与拍摄了《武松》、《高山下的花环》等电视剧，这两部剧分获第一、二届中国电视金鹰奖、飞天奖，其执导的《今夜有暴风雪》获得1983年第3届金鹰奖、飞天奖的最佳导演奖。",
            "http://img31.mtime.cn/ph/2014/08/15/095648.22376158_290X440X4.jpg"
        ],
        "谭耀文": [
            " 　　拍完TVB的《一号法庭》和ATV的《纵横四海》，谭耀文便投身大银幕，受王晶力捧，拍了《龙在边缘》，《野兽之瞳》，《笨小孩》等卖座影片，并且以《野兽刑警》和《野兽之瞳》分别获得第18届香港电影金像奖最佳男配角和第38届台湾金马奖最佳男配角。 　　2003年随着回归潮重返TVB，接拍《俗世情真》和《无名天使3D》。近年在不少影视剧中都有亮相。",
            "http://img31.mtime.cn/ph/2014/09/11/213055.48209884_290X440X4.jpg"
        ]
    }
}