{
    "title": "谍影重重",
    "info": "   　　一只渔船在海上打捞上一个奄奄一息的男子，在救治过程中，发现男子身中数枪，并有刀痕。奇怪的是从臀部取出一个芯片，上面有瑞士苏黎士银行的一个帐号。在船员们精心的照料下，男子虽然身体康复，但是他已经失去了往日的记忆，不知自己是谁，叫什么名字！船在西班牙停泊后他前往瑞士苏黎士。由于没有证件只好睡在公园的长椅上，被执勤的警察叫醒，只想睡觉的他对警察的纠缠忍无可忍，动手打倒了警察。这时他发现自己不但武功高强，而且还会说多国语言。这令他莫名其妙……　　与此同时，CIA（中央情报局）部署的一个被称为“绊脚石”的计划正在执行中，但是派出去的干员与CIA失去了联络，CIA十分焦急……　　男子来到苏黎士银行写下了那个神秘的账号，按一切程序检测完毕以后，银行把保险箱拿给了他。打开保险箱后，他惊呆了，一把手枪、多国钞票、六国护照和一个巴黎的住址，而且六本护照上写的都是同一个名字——杰森·伯恩，这一切使他陷入了冒险的旅途……　　在美国使馆内，伯恩认识了一个女孩叫玛莉。她正与工作人员争吵。伯恩的举动被安检人员发现，警察上前抓住伯恩，但都被他三拳两脚打翻在地，他逃出了使馆。　　正当伯恩无处可逃之时，遇到在使馆见到的女孩玛莉，他请玛莉开车把自己送到巴黎，付一万美元，到巴黎之后再付一万美元，玛莉惊喜，同意将伯恩送到巴黎。　　CIA（中央情报局）的人也在寻找失踪的“伯恩”，因为伯恩是中情局的干员，被派出去执行被称为“绊脚石”的暗杀行动，但事情现己败露，CIA决定除掉伯恩，因此派人到处寻找伯恩。　　玛莉开车送伯恩前往巴黎途中对他产生好感，决定帮助他。伯恩始终没有搞清那个帐号、护照等等是怎么回事。他拿着巴黎的地址穿过数条街道寻找门牌号。找到之后他稍做安顿，突然一个杀手闯了进来，经过一番激烈的撕打，杀手跳窗而逃。伯恩感到自己己被跟踪，带着玛莉马上离开了。伯恩劝告玛莉不要跟着他，否则很危险，自己则要留下来把事情搞清楚。但玛莉并没有离开伯恩，为了安全，伯恩给玛莉改变了发型。CIA在调查案子的同时，伯恩也在加速搞清事情真相。　　沃姆伯西在家中被杀，CIA认为是伯恩干的，因此他一直都在被追杀。自己到底是谁？是在顶替谁？这一切令伯恩百思不得其解，他到过停尸间，走访过渔具商店经理和航海保全部，结果都令他很失望。伯恩被八方追击，玛莉决定带伯恩到朋友伊蒙家中暂避，但是在这里也同样被盯上了。伯恩拿出一笔钱让玛莉赶快逃离这里……伯恩告诉玛莉离开后千万不要同任何人联系。　　伯恩电话中约CIA的头目在巴黎新桥见面。CIA趁此机会加大警力，一定要除掉伯恩，伯恩在与康（CIA的头目）对话中揭露了他的阴谋……",
    "comment": [
        "很有节奏感。PassionFruit看过 ",
        "还可以，拍得不错。难得一部主角智商在线的动作片。灰港的造船者看过 ",
        "没有什么大场面但胜在节奏紧凑，经典之作。渡渡鸟dodo看过 ",
        "不记得看的第几遍，每一遍的感触都不同大爱伯恩的沉着冷静，干净利落玛丽的勇敢也让人佩服，有那样一段感情，真好02年的大头电脑好可爱02年的巴黎车真多02年的BB机真流行啊夏末薇蓝看过 ",
        "《谍影重重》已成为我每隔一段时间必拿出来回味的电影之一！一些伟大的动作场面，但最重要的是，它是一个谜。一种罕见的神秘和动作融为一体的电影，效果堪称完美。突然心血来潮看过 ",
        "剧情和动作兼顾，作为观众陪着失忆的Bourne一起烧脑，思考着他是谁，他到底经历了些什么。最后，Bourne见到Marie的微笑太暖了！小麻花Bao看过 ",
        "紧张悬疑的剧情、迅猛干练的搏斗、凌厉快速的剪辑、动感十足的配乐。同类型教科书级别影片。其中几场戏亮点十足：大使馆攀墙逃离、大旷野狂奔抡枪、大胖子垫身跳楼。场景设计一绝，场面执行完美，让人大呼过瘾。主人公临危不乱，有勇有谋，十八般武艺样样精通尽显英雄本色。由此文戏青年马特·达蒙正式开启硬汉之路，为影史带来杰森·伯恩这一经典角色。也开启了“行走在这个星球上最酷特工”系列大幕。丨亂丨看过 ",
        "巅峰之作  无需多言鬼脉转生帝轮看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224346.49322166_270X405X4.jpg"
    ],
    "actors": {
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "弗兰卡·波坦特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195640.65413816_290X440X4.jpg"
        ],
        "克里夫·欧文": [
            " 　　克里夫·欧文最近跻身于英国巨星之列，而且挺进了美国好莱坞。这个文雅而又有男子气概的英国演员出生在英国考文垂。三岁的时候，他的乡村歌手爸爸抛弃了家庭。1984年，欧文从宾莱庄园综合中学毕业，申请进入了皇家戏剧艺术学院，继续学习了3年。在那里，他演出了一系列古典戏剧。随后，他加入了青年维克剧团，1988年，扮演罗米欧时，他爱上了他的朱丽叶，莎拉-简·芬顿。他们于1995年结婚并育有两个女儿。　　1998年对于欧文来说一个好年，因为还发生了一件事，他首次登上了大银幕，和大卫·休里斯共同主演了英国电影《呜呜叫》。",
            "http://img31.mtime.cn/ph/2016/03/23/151445.86973689_290X440X4.jpg"
        ],
        "克里斯·库柏": [
            " 　　克里斯·库柏出生于密苏里州的堪萨斯城。父亲曾在美国陆军中任内科医师，并经营着一家牧场。克里斯在他父亲的牧场里长大，十多岁时开始对舞台剧有了兴趣，在当地剧院里设计和制作布景。高中毕业以后，他在密苏里大学学习学业和表演，后又前往纽约打零工，希望在戏剧界有所发展。　　1987年，他在约翰·塞尔斯编导的剧情片《怒火阵线》中第一次担任主角，饰演一位和平主义联盟的组织者，他的表演赢得了评论界的首肯。1993年，克里斯在根据50年代剧情片改编的《不如重新开始》(“This Boy's Life”)中饰演罗伊，为罗伯特·德尼罗(Robert De Niro)配戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152340.94188918_290X440X4.jpg"
        ],
        "布莱恩·考克斯": [
            " 　　布莱恩·考克斯是横跨电影、电视和舞台剧的演员，他曾演出超过五十部电影。他曾经荣获艾美奖及舞台剧奥立佛奖，并曾以《兰花贼》一片和该片演员获得演员工会全体演员奖。他曾以热门影集《欢乐一家亲》获得艾美奖提名，并以迷你影集《纽伦堡大审判》得金球奖及艾美奖提名。他也曾演出多出舞台剧，并是多产的作家。他参演出了战争史诗大片《特洛伊》、《X战警2》、《25小时》。1995年，他加盟了梅尔·吉普森的《勇敢的心》。2002年的改编自日本著名恐怖片的《午夜凶铃》中也有他的出色演出。1998年和2004年的《谍影重重》和《谍影重重2》都有他的出色演出。",
            "http://img31.mtime.cn/ph/2016/06/01/091753.67328916_290X440X4.jpg"
        ],
        "朱丽娅·斯蒂尔斯": [
            " 　　朱丽娅·斯蒂尔斯出生于美国纽约。天生就有当演员的极大潜质，她11岁时，就敢于自己给导演写信征求角色——野心不小。另外，斯蒂尔斯也是一位小才女。演电影之余，是哥伦比亚大学的学生。 　　斯蒂尔斯14岁时开始演出电影，首先是在《傍徨的爱》中演出一个小角色，翌年又在《致命突击队》中饰演哈里逊．福特的女儿。不过真正有所突破的是演出电视迷你影集《六十年代》，此片的成功令她得到了出任《我最恨你的十件事情》女主角的机会，并获芝加哥影评人协会选为2000年最佳新进女星。影片《留住最后一支舞》也大受欢迎。此外，她在16岁时和朋友合写了一部描写纽约青少年生活的电影剧本《The Anarchist Daughter》。",
            "http://img31.mtime.cn/ph/2015/09/09/090502.95664129_290X440X4.jpg"
        ],
        "乔什·汉弥尔顿": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/152003.83107888_290X440X4.jpg"
        ],
        "阿德沃尔·阿吉纽依": [
            "",
            "http://img31.mtime.cn/ph/2014/08/15/101839.81252560_290X440X4.jpg"
        ],
        "加布埃尔·玛恩": [
            "",
            "http://img31.mtime.cn/ph/2016/06/25/105512.47660348_290X440X4.jpg"
        ],
        "沃特·戈金斯": [
            "",
            "http://img31.mtime.cn/ph/2016/03/15/145201.58970342_290X440X4.jpg"
        ]
    }
}