{
    "title": "美丽人生",
    "info": "   　　故事背景是战争前的意大利小镇。乐天的犹太青年基多在投靠开餐馆的叔叔时，数次巧遇美丽的女教师朵拉，认为是天赐良缘，乃展开热烈追求，终于天从人愿，并有了一个可爱男孩。五年后大战爆发，基多带着孩子上了开往集中营的火车。朵拉则为了与家人在一起而自动跟上基多，基多为了保护孩子而骗他说是在玩游戏，将真实人生的悲剧化作孩子眼中的喜剧，而且最后还让不可能的谎言成真。",
    "comment": [
        "乐观的人生,正能量满满Icezhou看过 ",
        "跟着央视六套看了很多遍 但总是看不全  今天终于第一次从头到尾看了一遍 再次体会到什么是“父爱无疆”SkiingInDesert看过 ",
        "伟大的父亲Mantle看过 ",
        "即便活在悲惨世界ponyo123看过 ",
        "“没有人的人生是完美的，但生命 的每一刻都是美丽的。” 总是能从生活的苦涩当中给孩子涂上一层阳光的保护层，呵护孩子幼小的心灵不受偏见与仇恨的玷污，20多年之后再次重映，欢乐又饱含深情。我哥问我这是一部什么类型的影片？喜剧，战争还是爱情？我说，真巧，都是。小松Pinus看过 ",
        "苦难之中 彰显父爱伟大一个伟大的父亲 一个坚强的民族给孩子一个美丽的人生给民族一个未来RioMa看过 ",
        "意大利人也是浪漫，在这种环境下各种搭讪都显得那么自然，所以说，男人一定要幽默，要有童心，才能吸引女孩子。后半段真的蛮苦涩的，多希望开出坦克的那个是爸爸啊。。。 另外医生的谜语是点睛之笔，看时一头雾水，搞明白后拍案叫绝！萌化大神5450913看过 ",
        "把悲剧拍成暖暖温情的故事，牛逼！相禾看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2019/12/25/094655.44983853_270X405X4.jpg"
    ],
    "actors": {
        "罗伯托·贝尼尼": [
            " 　　意大利编导兼演员，是托托以来最受欢迎的意大利喜剧明星，深受卓别林、基顿、塞勒斯的影响。70年代初开始登台演出一些舞台剧和即兴喜剧，主演的电视剧尤其受到欢迎。1976年从影，主演喜剧，同时参演一批美国的独立文艺片，如吉姆·贾木许的作品。1986年出演名片《不法之徒》，声名渐隆。1992年主演他的偶像塞勒斯首创的粉红豹续集，效果不理想；但1997年他根据父亲事迹亲自改编并导演和主演了影片《美丽人生》，在世界各地叫好叫座，也使他本人获得奥斯卡最佳男主角奖。近几年不断有叫好又叫座的作品推出，是意大利年轻一代导演的中坚分子。",
            "http://img31.mtime.cn/ph/2014/10/27/100659.10268875_290X440X4.jpg"
        ],
        "尼可莱塔·布拉斯基": [
            " 布拉斯基是意大利名导罗伯托·贝尼尼的妻子，两人相识于片场，贝尼尼对其一见钟情，随后结婚。婚后两人感情甚笃，布拉斯基不仅是贝尼尼生活中的女主角，更是做了贝尼尼几乎所有导演影片中的女主角，是影坛著名的“夫妻档”。1997年贝尼尼的名作《美丽人生》中两人便是扮演夫妻，布拉斯基在片中被贝尼尼称为“公主”。",
            "http://img5.mtime.cn/ph/2017/08/09/175632.90507028_290X440X4.jpg"
        ],
        "乔治·坎塔里尼": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204242.32808791_290X440X4.jpg"
        ],
        "玛丽莎·佩雷德斯": [
            " 　　玛丽莎·佩雷德斯1946年生于西班牙马德里，是与玛丽萨·佩雷德斯其名的西班牙著名女演员。佩雷德斯1960年涉足表演，凭借影片《091, Police Speaking!》而成为西班牙青少年偶像。1975年达到事业巅峰期的她已参演了73部电视剧和电影作品。佩雷德斯还经常出现在西班牙肥皂剧中。1996年，佩雷德斯被授予西班牙文化部国家电影奖。此后其在1998年由罗伯特·贝尼尼执导的影片《生活是美丽的》以及1999年由西班牙著名导演阿莫多瓦执导的影片《关于我母亲的一切》中均有精彩表演。目前佩雷德斯任职西班牙电影学院院长。",
            "http://img31.mtime.cn/ph/2014/02/22/201636.39682816_290X440X4.jpg"
        ]
    }
}