{
    "title": "一九四二",
    "info": "   　　一九四二年，因为一场旱灾，我的故乡河南，发生了吃的问题。与此同时，世界上还发生着这样一些事：斯大林格勒战役、甘地绝食、宋美龄访美和丘吉尔感冒。　　老东家叫范殿元。大灾之年，战争逼近，他赶着马车，马车上拉着粮食，粮食上坐着他一家人，也加入往陕西逃荒的人流。三个月后，到了潼关，车没了，马没了，车上的人也没了。这时老东家特别纠结，他带一家人出来逃荒是为了让人活，为什么到了陕西，人全没了？于是他决定不逃荒了，开始逆着逃荒的人流往回走。人流中喊：“大哥，怎么往回走哇？往回走就是个死。”老东家：“没想活着，就想死得离家近些。” 转过山坡，碰到一个同样失去亲人的小姑娘，正爬在死去的爹的身上哭。老东家上去劝小姑娘：“妮儿，别哭了，身子都凉了。”小姑娘说，她并不是哭她爹死，而是她认识的人都死了，剩下的人她都不认识了。一句话让老东家百感交集，老东家：“妮儿，叫我一声爷，咱爷俩就算认识了。”小姑娘仰起脸，喊了一声“爷”。老东家拉起小姑娘的手，往山坡下走去。漫山遍野，开满了桃花。　　十五年后，这个小姑娘成了俺娘。",
    "comment": [
        "信天对粮食心存敬畏河南，信阳 tureking7看过 ",
        "当年在电影院看过一遍，后来买了蓝光陆陆续续看了三遍，每次看都有特别的感受，懒得和那些打低分的人费事了，各看各的吧，请珍惜粮食，珍惜今天。茶餐厅看过 ",
        "影射1962吧989zm看过 ",
        "我的老爷爷和老奶奶就是逃荒到这里，后来才有了我们，也经常听长辈说那个时候吃树皮，吃皮带，一直把这当个故事，却从来不知道这故事背后他们所经历的非人般的苦难，直到看到这部电影，让我瑟瑟发抖。我一直觉得我们中国人很伟大，因为没有他们吃不了的苦，我很庆幸没有出生在那个年代，珍惜当下的幸福生活吧，未来可期，苦难终会过去～个臭孔孔看过 ",
        "“从电影审视民族如何在颠沛流离中沦落出奴性。”——冯小刚。70年前，同一片土地上，他们忍饥受冻，衣衫褴褛，颠沛流离。最讽刺的是，救济是由一个外国人摆出照片才开始。那时候，三百万人已经饿死。日军不仅发动战争，还轰炸和屠杀平民。徐帆交换棉裤这个小细节太接地气了。张国立饰演的地主东家，逃荒一路看到听到的，和他自己经历的一切，触目惊心。致敬用影像记录下了这段历史的人们。猫步小D看过 ",
        "吃饱了撑的是一种幸福ocoteau看过 ",
        "这部电影就像难民一样疲于奔命。人山人海涉过了迢迢千里、捱过了多舛命途，成就却实在寥寥，冯小刚连他拿手的煽情都做得不够好。当年在电影院就觉得情感冲击不到位，如今蓝光重温依然感受如此。屠龙侠912看过 ",
        "从多种视角“温故”了那个那一年的那一段特殊的历史，让人看得笑中带泪，演员的表演、对白和场景都“还原”得非常好，就是没能把挨饿人身体状态展现出来。乐鸣看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/11/08/093128.35597516_270X405X4.jpg"
    ],
    "actors": {
        "张国立": [
            " 张国立16岁去修铁路，随后调进铁路二局文工团。1983年，参加了电视剧《弯弯的石径》的演出。同年转业到四川人民艺术剧院任话剧演员。1984年开始涉足影坛，1987年饰演根据王朔小说改编的影片《顽主》中的经理于观，崭露头角。张国立还凭借话剧《朱丽小姐》获得过“梅花奖”最佳男演员奖；1990年他因主演影片《袁氏遗产案》而获第13届百花奖最佳男主角提名；1996年，张国立主演何群执导的电影《混在北京》荣获第19届大众电影百花奖最佳男演员奖。",
            "http://img31.mtime.cn/ph/2016/08/25/111854.90067184_290X440X4.jpg"
        ],
        "陈道明": [
            " 　　1982年，陈道明从中央戏剧学院毕业，分配到中央电视台电视剧制作中心工作。随后陈道明相继出演了《今夜有暴风雪》、《一个和八个》两部较大影响的片子。他儒雅知性而又光彩四溢的细腻演技深受观众喜爱。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1991年荣获四川国际电影节“金熊猫”最佳男主角奖；1995年荣获得全国“十大影星”称号；1996年被授予全国电影协会表演成就奖；2000年因主演电影《我的1919》荣获“华表奖”优秀男演员奖、第二十三届“金鸡奖”最佳男主角奖。近年主演多部影视剧，演技有目共睹。",
            "http://img31.mtime.cn/ph/2014/03/20/145307.14920856_290X440X4.jpg"
        ],
        "徐帆": [
            " 　　徐帆，中国电影演员。她从小生活在武汉，父母是楚剧演员，12岁时她就考入戏校，专攻青衣、花旦。毕业后，进入武汉话剧团当了一名学员。1987年，她又顺利考入中央戏剧学院表演系和北京人民艺术剧院合办的第一个实验班，四年寒窗苦读，对有过学戏经历的徐帆来说并不算难，她埋头研读表演理论，打下了扎实的基础。　　1991年，她作为尖子生之一被分配进北京人艺，于是在舞台上她塑造了一个又一个鲜明的艺术形象，1996年凭借话剧《阮玲玉》获得第13届戏剧梅花奖。　　徐帆并不满足舞台上所取得的成绩，开始进入影视界。曾在电视剧《武生泰斗》中演杨红宝，电影《李莲英》中演珍妃。",
            "http://img31.mtime.cn/ph/2014/08/16/101632.26591742_290X440X4.jpg"
        ],
        "张默": [
            "         张默是著名演员张国立之子，继母为张国立现任妻子邓婕，他的亲生母亲如今是他的经纪人。张默出生于四川成都，毕业于北京电影学院2000级表演系。在他未毕业之前，就曾在90年代红极一时、张国立和邓婕主演的电视剧《康熙微服私访记》中饰演小角色，此后他又多次与父亲张国立合演电视剧。        演技成熟之后，张默也开始渐渐独立接拍或主演一些电视剧或电影，并取得不小成就。2007年张默因扮演济公一角出彩获得了南方盛典2007年度最佳新人奖。",
            "http://img31.mtime.cn/ph/2014/08/01/090817.35874367_290X440X4.jpg"
        ],
        "李雪健": [
            " 　　出生于山东菏泽市农民家庭。1965年，举家迁往贵州山区凯里，他参加了校文艺宣传队。1970年初中毕业，李雪健被分配到210厂当车工，时不时地要在厂里排个戏、演个出。1973年入伍，后考入空政话剧团。1978年进中央实验话剧院。　　在空政时，他曾因在话剧《九·一三事件》中扮演林彪而声名大噪，不仅外形酷似而且气韵夺人，并因此夺得戏剧最高奖“梅花奖”。1980年李雪健开始触电，他的第一部银幕作品是《天山行》，他扮演指导员于海洲，初识话剧和电影表演之不同。 1985年李雪健在影片《钢锉将军》中成功地扮演了将军李力，自然而有威慑力，且从30岁演到60岁，颇具难度，他的表演受到专家和观众的好评。",
            "http://img31.mtime.cn/ph/2015/01/31/202116.12282836_290X440X4.jpg"
        ],
        "阿德里安·布洛迪": [
            " 　　瘦长的个子，黑色的头发，阳光的外形，酷似年轻时的阿尔·帕西诺，加上不容置疑的表演天赋，让亚德里安·布洛迪很早就确立了同龄演员中的领头人地位，从边缘演员走到了舞台的中央。布洛迪1973年4月14日出生于美国纽约，自小就立志成为一个演员。其母亲著名摄影家希尔维亚·普莱奇看出了布洛迪的表演天赋，鼓励他参加各种表演班，先后把他送入表演艺术高中和美国戏剧艺术学院读书。1993年，布洛迪参加了著名导演史蒂文·索德博格执导的描写20世纪30年代美国经济崩溃时期贫民生活的剧情片《山丘之王》，其出色的表演赢得了一片赞誉声，也得到了许多新的机会。",
            "http://img31.mtime.cn/ph/2014/04/11/090347.23225954_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "冯远征": [
            "         北京人民艺术剧院演员。1985年考入北京人民艺术剧院。1989年应邀赴联邦德国西柏林高等艺术学院戏剧系进修戏剧表演（主攻格罗托夫斯基表演学派），1991年回国，现为北京人民艺术剧院演员。截止目前为止，参与或主演影视剧作品数十部，2002年他在电视剧《不要和陌生人说话》中塑造了心理变态的医生安嘉和，显示出他与众不同的精湛演技。2005年，他还导演了电视剧《滴血玫瑰》，展现了自己多方面的才华。    冯远征的妻子梁丹妮同为演员，两人是圈内的模范夫妻。",
            "http://img5.mtime.cn/ph/2016/11/07/100623.12371360_290X440X4.jpg"
        ],
        "范伟": [
            " 　　范伟原本是个相声演员，生在沈阳的他从小就喜欢相声，十几岁就拜相声演员陈连仲为师。1980年考入辽宁铁岭民间艺术团从事相声表演，曾主演相声剧《您看象谁》、《出租新娘》等剧目。1983年考入沈阳曲艺团，创作并表演的相声《无事生非》、《自食其果》、《“英雄”的启示》、《五几年》、《要帐》等曾获辽宁相声比赛奖，《要帐》获首届中国相声节表演一等奖、创作二等奖。　　后来，他写出了自己的处女作《一个厂长的日记》，被拿到中央人民广播电台演播，反响良好。在参加过1986年全国相声邀请赛之后，范伟成为沈阳曲艺团的骨干。1993年中国合肥相声节上，范伟又凭借自己创作的相声《要账》获得了表演一等奖和创作二等奖。",
            "http://img5.mtime.cn/ph/2016/11/23/165934.98372411_290X440X4.jpg"
        ],
        "蒂姆·罗宾斯": [
            " 蒂姆·罗宾斯1958年生于加州西科维市，1980年毕业及取得戏剧学位。曾是专业棒球运动员，但对演戏情有独钟。1984年的《玩具兵》为其银幕处女作；1986年在影片《壮志凌云》中饰演一个配角；他的成名作是1988年的棒球片《百万金臂》，罗宾斯在影片中扮演一个傻里傻气的投手；他的代表作有表现越战后遗症的《异世浮生》、暴露好莱坞黑暗的《大玩家》、喜剧片《智商》、黑色喜剧片《金钱帝国》、颂扬狱友情谊的《肖申克的救赎》、展示时装业的《云裳风暴》以及《王牌任务》等等。其中最被人称道的就是95年的作品《肖申克的救赎》，这是一部当年于《阿甘正传》齐名的影片，可惜在当年的奥斯卡上惜败于《阿甘正传》。",
            "http://img31.mtime.cn/ph/2014/10/16/090902.78583267_290X440X4.jpg"
        ]
    }
}