{
    "title": "哈利·波特与火焰杯",
    "info": "   　　对哈利·波特来说，前面的路艰险重重。　　噩梦的折磨使哈利（丹尼尔·拉德克里夫 饰）的伤疤比往常疼得更厉害，当有机会逃离这烦人的梦魇时，他决定同好友罗恩（鲁伯特·格林特 饰）和赫敏（艾玛·沃特森 饰）一道去观看魁地奇世界杯。　　但魁地奇宿营地的天空中却闪过了一丝邪恶――由其追随者食死徒们变出来的象征着万恶的伏地魔（拉尔夫·费因斯 饰）的黑魔标记。自从伏地魔于十三年前杀害哈利父母的那个晚上失踪后，食死徒们就再也未敢在公共场合露面。哈利渴望着回到霍格沃茨魔法学院，因为邓布利多教授（迈克尔·甘本 饰）可以保护他。但今年的形势却有些不一样。　　邓布利多宣布霍格沃茨将主办魔法界最激动人心且最危险的一项魔法比赛――三强争霸赛。三所最大最负盛名的魔法学校将分别派出一位选手参加一系列凶险的魔法比拼，以期赢得令人艳羡的三强争霸杯。　　当布斯巴顿魔法学院秀丽的女学生和德姆斯特朗魔法学院忧郁的男学生进入礼堂时，霍格沃茨的学生们看呆了。所有人都在静静地等待遴选勇士的时刻。　　魔法部官员巴蒂·克劳奇（罗杰·洛伊德·派克 饰）和邓布利多教授主持了一场富含期许的烛光仪式，神奇的火焰杯从每个学校选出了一位参赛选手。在一串火花跳跃之后，火焰杯选中了德姆斯特朗的魁地奇超级明星威克多尔·克鲁姆（斯坦尼斯拉夫·伊万奈斯奇 饰）、布斯巴顿杰出的芙蓉·德拉库尔（克雷芒斯·博伊斯 饰）和霍格沃茨深受欢迎的全能型金童塞德里克·迪戈里（罗伯特·帕帝森 饰）。但离奇的是，火焰杯随后还吐出了最后一个名字：哈利·波特。　　年仅14岁的哈利离这项艰苦比赛的报名年龄还差三岁。他坚持说自己并未将名字投入火焰杯，并解释说自己真的不想参赛。但火焰杯的选择是最终的决定，所以他必须参加比赛。　　当狗仔记者丽塔·斯基特（米兰达·理查森 饰）在其八卦专栏上开始为倒哈利·波特而煽风点火时，人们对他的怀疑和嫉妒蜂拥而至。连罗恩都开始相信他这位“爱出风头”的朋友使诈让火焰杯选了自己。　　邓布利多怀疑帮哈利报名的人欲将其置于死地，他吩咐新来的黑魔法防御术教授，古怪的阿拉斯托·“疯眼汉”·穆迪（布兰登·格利森 饰），用其高度敏感且有魔力的眼睛照看好哈利。　　波特开始为富有挑战性的三强争霸赛项目――包括从一条火龙嘴下逃生、潜入一个深湖的底部和在一个有生命的迷宫里巡游――做准备。但没有一样比为圣诞舞会找个舞伴这项任务更令人紧张。　　对哈利来说，相比邀请可爱的秋·张（凯蒂·梁 饰）去圣诞舞会，对付龙、人鱼和格林迪洛不过小菜一碟。而且如果罗恩不是太粗心的话，他可能也会意识到自己对赫敏的感情发生了变化。　　当有人在霍格沃茨的地盘上被谋杀后，事态开始向坏的方向变化。受到惊吓的哈利仍然被梦中所见的伏地魔所困扰，他找到了邓布利多。但即便是睿智的邓布利多也承认没有简单的答案。　　当哈利和其他勇士在最后一项任务中和凶险的迷宫搏斗时，有人一直在关注着。胜利就在眼前了，但当他们离三强争霸杯越来越近的时候，一切似乎都变样了――哈利很快就发现自己不可避免地踏上了一条与真正的邪恶势力面对面的道路……",
    "comment": [
        "开始谈恋爱了我的小赫敏看过 ",
        "三个人的友情变得更有层次和成熟，也在该有的青春年纪出现了对爱情的憧憬，友情的怀疑，和团结的领悟。伏地魔和哈里第一场对决就这么尴尬，是想解释刚出道保存实力吗？plmokmi看过 ",
        "三强争霸真是要命Icezhou看过 ",
        "如果说阿兹卡班是最完美的一部，火焰杯我认为是HP最特别的一部，凤凰社开始就一路椰子了阿兹卡班还有黑色童话的感觉，系列火焰杯开始毫无隐藏地完全黑暗起来不再是小孩子的故事…上影节重温IMAX 2D眼泪止不住地流尤其是闪回咒那里，以前一直以为对HP4不算太有感，电影里删了很多很多重要情节深深记得当时第四部书出来之前期待很久，还有秋张选角的大轰动Chester_Tang看过 ",
        "不错闻者看过 ",
        "如果魔法石和密室讲述的小学的故事，那阿兹卡班囚徒是初中，火焰杯则像是高考。但这场高考却过于凶险，每个参与者都时刻面临生命危险，更危险的是是，每个人时刻都有可能在追求胜利的道路中被蛊惑，不择手段，改变了原本善良的心智。小天狼星的告诫提醒每个人，友情能赋予人们战胜邪恶的力量。而伏地魔就在这一步彻底回归。tycoon看过 ",
        "到了青春期要谈恋爱了郭小肉看过 ",
        "中间有些节奏稍差，但是结尾拍的很好，第四部是小时候印象挺深的一部。蝙蝠俠看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/160521.66013363_270X405X4.jpg"
    ],
    "actors": {
        "丹尼尔·雷德克里夫": [
            " 　　丹尼尔·雅各布·雷德克里弗出生于1989年7月23日，很小时就在一个小学校剧团开始表演。之后在《大卫·科波菲尔》(David Copperfield，1999，TV)里他出演了幼年时的大卫·科波菲尔。几年后他在《巴拿马裁缝》(The Tailor of Panama，2001)里扮演了杰弗瑞·拉什(Geoffrey Rush)和杰米·李·柯蒂斯(Jamie Lee Curtis)的儿子Mark Pendel。柯蒂斯曾经向丹尼尔的母亲表示，实际上他可以扮演哈利·波特(Harry Potter)。",
            "http://img31.mtime.cn/ph/2015/07/31/113245.77115574_290X440X4.jpg"
        ],
        "艾玛·沃森": [
            " 　　爱玛·沃森1990年4月14日出生在法国巴黎，后回到老家英国并进了学校。在学校的戏剧演出中，她就总扮演领衔角色，包括《亚瑟王：青年时代》和《快乐王子》。同时，艾玛还参加了很多其他学校活动，例如戴茜·普莱特诗歌比赛，并赢得了该年龄组的第一名，那年她七岁。　　她最知名的银幕作品就是《哈利·波特》系列，但毫无疑问，这已经足够让她红透半边天了，这个角色已经深入人心，甚至有些人认为现实生活中的她也一定是满头的棕色头发。但对她来说，电影仅仅是生活的一部分，在业余时间里，她还是坚持自己的爱好，曲棍球和辩论。",
            "http://img5.mtime.cn/ph/2017/03/15/144937.54087223_290X440X4.jpg"
        ],
        "鲁伯特·格林特": [
            " 　　这个其貌不扬的英国小男孩完全是凭借《哈利波特》系列而出名的，在此之前，他仅仅参加过一次学校舞台剧演出，但他还是勇敢地参加了这部他非常喜欢的电影的试镜，毫无疑问，他是非常幸运的，因为他说他击败的几百个竞争对手看上去都比他漂亮。　　　　　　　　　　　　　　　　　　　当然，凭借《哈利波特》系列，鲁伯特逐渐锻造着自己的演技，向更广阔的舞台进军，他也是“哈波”三人组里公认的最具演技潜力的一个。2006年，他出演了剧情片《人生驾驶课》，在其中的表现颇受好评。",
            "http://img31.mtime.cn/ph/2014/03/14/152840.26944032_290X440X4.jpg"
        ],
        "汤姆·费尔顿": [
            " 　　汤姆从他八岁起就开始了表演。他加入演艺圈纯粹是个偶然，因为他家有个当演员的朋友发现了他身上的戏剧天分，于是鼓励他去尝试。费尔顿和一名经纪人见了面，两周后，他在一个四百多名孩子参加的试镜中脱颖而出，得到一个到国外参加商业广告活动的机会。汤姆在唱歌方面也颇有天分。他是学校四人唱诗班的一员，在七岁加入了教堂唱诗班，并且还接到吉尔福德大教堂唱诗班的邀请。他还是个体育爱好者，热衷于足球、溜冰、滚轮、篮球、曲棍球、游泳以及网球。",
            "http://img31.mtime.cn/ph/2014/03/14/152916.36151665_290X440X4.jpg"
        ],
        "梁佩诗": [
            " 　　在《哈利·波特与火焰杯》中，波特爱上了来自中国的张秋，而她的饰演者真的是个华裔女孩——梁凯蒂(Katie Leung)、这个小姑娘就是那个神秘的波特初恋女友。这个女孩因为东方人的外貌——大眼睛、黑头发、让人喜爱的灵气而击败了5000多位侯选人出演这个角色，受到全世界哈迷的艳羡。",
            "http://img31.mtime.cn/ph/2016/08/28/194313.51369212_290X440X4.jpg"
        ],
        "罗彼·考特拉尼": [
            " 　　罗彼·考特拉尼1950年3月30日出生于苏格兰。他毕业于格拉斯格艺术学校，主修美术和电影学，他特有的英伦帅男气质使他很快进入到好莱坞发展，可以出演了很多部007影片，后来也成为了《哈利·波特》系列的主要演员之一。",
            "http://img31.mtime.cn/ph/2016/08/28/191259.33696909_290X440X4.jpg"
        ],
        "迈克尔·刚本": [
            " 出生于爱尔兰首都都柏林，5岁时移居伦敦。迈克尔最初的职业是工程师，直到21岁，他才意识到自己的梦想是做一个演员。于是他进入了国家剧院，并有幸得到劳伦斯·奥列佛爵士的指导。在一系列Alan Ayckbourn的戏中担任领衔主演。不久之后，他的身影就出现在了皇家国家剧院的舞台上。拉尔夫·理查森爵士称他为“伟大的刚本”(The Great Gambon)。现在，他已经被认为是英国戏剧界的领头人物之一。曾被伊丽莎白二世授予爵士爵位，尽管他生于所谓的爱尔兰共和国。在前任007扮演者乔治·拉扎贝离去后，他曾前往试镜，但因名气不够而遭到拒绝。",
            "http://img31.mtime.cn/ph/2015/03/14/092512.94000365_290X440X4.jpg"
        ],
        "弗朗西斯·德·拉·图瓦": [
            "",
            "http://img31.mtime.cn/ph/2015/03/05/160705.75186250_290X440X4.jpg"
        ],
        "玛吉·史密斯": [
            " 　　玛吉·史密斯出生于英国埃塞克斯郡。她自小就酷爱表演，后在牛津戏剧学校接受专业演技训练。1956年，她在银幕上首次短暂露面，出演影片《屋里的孩子》，而她本人常常将1958年的《温柔乡》(“Nowhere to Go”)称之为她的处女作。　　1965年，史密斯与劳伦斯·奥利弗一起把莎士比亚名剧《奥赛罗》搬上了银幕，她饰演美丽的德蒙娜，使她首次获得了1966年第38届奥斯卡奖最佳女配角的提名。四年后，她在英国导演罗纳德·尼姆执导的剧情片《春风不化雨》中将女教师的个性塑造得极其细腻感人，当之无愧地获得了第23届英国电影学院最佳女演员奖和第42届奥斯卡影后的王冠。",
            "http://img31.mtime.cn/ph/2014/12/26/093338.52149220_290X440X4.jpg"
        ],
        "艾伦·里克曼": [
            " 　　英国皇家艺术戏剧学院副主席，舞台剧演员、电视演员、电影演员、导演、编剧、经理人、配音员。1946年生于伦敦，父母分别是爱尔兰人和威尔士人。他曾经想要才成为一个画家，先在皇家艺术学院学习，并且在那里遇到了他的伴侣。26岁那年他赢得了皇家戏剧学院的奖学金，在那里学习了三年。28岁开始在伦敦、爱丁堡、纽约百老汇等地从事舞台剧表演，间或也参加电视剧的拍摄，积累了非常深厚的戏剧经验。　　他参演的首部电影长片是《虎胆龙威》，在片中扮演第一反角令人印象深刻。1995年参加了《理智与情感》的拍摄，开始为人们熟悉；1997年自编自导了《冬天的访客》，从此终于厚积薄发、一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/210541.84048656_290X440X4.jpg"
        ]
    }
}