{
    "title": "盲探",
    "info": "   　　上世纪90年代初，每年香港都会有一个少女失踪，再也找不到下落，警察阿彤的好友小敏也遭此不幸。十年之后，阿彤偶遇曾经的“破案之神”，如今失明的庄士敦。两人一起探案，历经种种后最终找到了线索。",
    "comment": [
        "疫情后第一次回归电影院, 看的就是这部盲探 在影院的音效大大盖过国语版的违和感 真的, 虽然是喜剧片, 恐怖的地方我有被吓到, 仿佛四周都有人在哭哈哈哈哈沉思看过 ",
        "情节曲折，富有趣味。破案过程并不是惊险刺激，而是富有情趣。最美的记忆933722看过 ",
        "人太执着，心盲无明，就很容易会杀人。慢悠悠的过客看过 ",
        "故事有点意思，主演表演也挺好，值得一看。睡不醒的鱼看过 ",
        "这是一个美食电影吧！！！！小目1569412看过 ",
        "重看了一遍，发现其实是部clut片，包装成了喜剧片，再加上夸张的表演，探案的方式包括镜头的表现都很像神探，几个案件都很有意思，杜sir加上韦家辉游乃海简直无敌。HUNTER西索看过 ",
        "最近对杜琪峰的片子格外有兴趣，决定挑周末时间把没看过的杜sir作品补一下，刚好就到了这部盲探。这部片子在电视上断断续续看过一些片段，但始终没提起观影兴趣，总体上来说时光给出了75分还是有点偏高的，尤其片中庄士敦让何家彤拿刀子自残时觉得怎么可以这样，结局稍稍提起来点兴趣，变态杀手是亮点。JAY2090769看过 ",
        "没有那么严肃，喜剧成分给阴暗的故事增添一些活力，中规中矩吧IMAX-让梦想更真实看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/06/14/143120.68772229_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "郑秀文": [
            " 　　香港演员、歌手。籍贯广东潮州，生于香港。中学就读于香港湾仔维多利亚工业中学，自从1988年16岁的她从“第七届新秀歌唱大赛”中凭《干一杯》一曲夺得铜奖后，她便开始了演艺事业。　　90年代主攻音乐，曾先后跟华星、华纳、东亚签约，迄今推出了《sammi》、《Never Too Late》、《快乐迷宫》、《十诫》、《舍不得你》、《放不低》、《值得》、《为你等》、《我应该得到》、《很爱恨爱》、《去爱吧》、《完整》、《温柔》、《Wonder Woman》、《美丽的误会》、 《La La La》、《Sammi VS Sammi》等专辑。被誉为香港乐坛天后之一，在两岸三地都有很高人气。",
            "http://img31.mtime.cn/ph/2014/03/18/142001.82634922_290X440X4.jpg"
        ],
        "郭涛": [
            " 　　郭涛是国家话剧院演员，1992年毕业于中央戏剧学院表演系本科。曾主演多部话剧，因在《死无葬身之地》的出色表演，而荣获文化部优秀表演奖。曾出演话剧《等待戈多》、《思凡》、《阳台》和《恋爱的犀牛》等，反响强烈，在电影方面，曾主演《永失我爱》，在参演张艺谋的《活着》中也有出色表演。真正令郭涛红遍全国的还是2006年的热门电影《疯狂的石头》，之后郭涛便频繁出现在电视荧屏和大银幕上。",
            "http://img31.mtime.cn/ph/2016/08/29/114934.64629519_290X440X4.jpg"
        ],
        "高圆圆": [
            " 　　1996年的某一天，高圆圆跟一个同学正在逛书店，忽然被某个广告公司的“星探”撞见，那人问她是否愿意拍广告，旁边的同学也在极力撮合，高圆圆便答应试一试。没想那人立马就掏出一台便携式摄像机，让她展现一下“喜怒哀乐”……结果没几天，她就得到通知，一切OK！    迄今为止她共拍了六七十个广告，难怪有人称她为“广告明星”了。　　高圆圆真正被大家所熟悉，是1997年她在电影《爱情麻辣烫》中扮演了女学生荷玲。2001年高圆圆参加拍摄的电影《十七岁的单车》入围第51届柏林影展竞赛，这部影片被认为是影展中的一匹黑马，虽未获得正式竞赛奖项，但一座评审团大奖却透露出大家对它的喜爱。",
            "http://img31.mtime.cn/ph/2014/12/01/170131.40504800_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "王紫逸": [
            " 　　子义，新生代演员。著名演员巍子之子，原名王紫逸。毕业于中央戏剧学院本，在校期间已经有多部作品问世。2009年9月，子义在王小帅导演的《日照重庆》中担当主演，饰演王学圻的儿子林波，是一个从小没有与父亲一起生活，性格单纯、执着、孤僻，甚至极端的男孩。其出色的演技受到导演王小帅与搭档范冰冰的好评。2013年，子义在杜琪峰导演的《毒战》中露面，与孙红雷、黄奕、钟汉良、高云翔等组成“缉毒七人组”。",
            "http://img5.mtime.cn/ph/2016/09/12/164443.28161096_290X440X4.jpg"
        ],
        "郎月婷": [
            " 　　钢琴家，演员。11岁考入中央音乐学院附小，先后师从钢琴家凌远和赖元培教授。2005年考入中央音乐学院，师从著名钢琴家盛原。曾在北京音乐厅、北京中山音乐堂、美国Frederick Collections等举办多场独奏音乐会。2013年，曾在电影《盲探》中亮相，之后参演了电影《喊·山》，在片中扮演一个失语女孩。2015年，出演杜琪峰导演的电影《华丽上班族》，在片中与周润发、张艾嘉等大牌演员都有对手戏。",
            "http://img5.mtime.cn/ph/2017/04/13/164540.87014487_290X440X4.jpg"
        ],
        "卢海鹏": [
            " 年轻时的卢海鹏，已在内地歌舞团担任团长。于1973年来港入读TVB第三期训练班。早年，于TVB之综合性节目以搞笑、扮演其他艺人及名人而驰名，令人印象深刻。此外，曾参与唱片、电视、电影及舞台剧演出，是位多才多艺的演员。于2004年以电影《柔道龙虎榜》获香港电影金像奖最佳男配角提名。",
            "http://img31.mtime.cn/ph/2014/03/14/152523.17629194_290X440X4.jpg"
        ],
        "黄文慧": [
            " 黄文慧，前无线电视及亚洲电视艺员。她是亚洲电视前艺人黄树棠之妹。1960年代，黄文慧随哥哥黄树棠一同报考训练班而入行，参演过多部粤语电影。1970年代，黄文慧加入电视圈，成为无线电视旗下艺人。早期走性感路线，饰演女性负面角色为主，后来逐渐成为一名甘草演员。代表作为《射雕英雄传》中梅超风一角。黄文慧曾与姐夫合资在广州开设酒店，并因忙于经营曾淡出影视圈。1988年，黄文慧返回香港发展，加入亚洲电视至今，早期只从事幕后工作，后逐渐复出幕前演出电视剧。",
            "http://img31.mtime.cn/ph/2014/04/23/100945.80752986_290X440X4.jpg"
        ],
        "姜皓文": [
            " 　　姜皓文，原名姜汉文，是亚视第一届《电视先生选举》亚军和1986年才华先生，现为亚洲电视任职旅游节目、司仪主持人、电视剧演员等。曾演出多部电影演出，凭《我和僵尸有个约会》中的高宝一角走红。",
            "http://img31.mtime.cn/ph/2014/03/24/135741.88602766_290X440X4.jpg"
        ]
    }
}