{
    "title": "太平轮（上）",
    "info": "   1949年大型客船太平轮号从上海出发，没有抵达台湾就遭遇意外沉船，造成近千人死难的悲剧，围绕着这段真实史实，影片《太平轮》讲述了在跨越五十多年的中国近代历史上，三对来自不同背景的情侣如何被历史的潮流所影响，经历战争和灾难，最终找到幸福的故事。",
    "comment": [
        "人物好多，卡司强大，这十年来华语战争片里算一流了。但也因为主角太多，每个都不精简而显得整个片很肿。Mico看过 ",
        "这部爱情剧，我看了，给它打85分，给黄晓明打95分蓬喆菀阁看过 ",
        "这么多明星叫来拍了这么普通的一部电影 不知所云 浪费明星 就配乐不错值得一夸Stephaniebear看过 ",
        "对于这种上下部圈钱忽悠人的导演不去电影院看它就行了，让他赔钱才是最好的答案！让你丫不好好拍电影翻云覆雨看过 ",
        "大历史背景下家家都有故事，如果没有取舍就只能像这4小时的上下部一样，支离破碎！oleana看过 ",
        "这故事也是烂透了，明星真多。天空螃蟹看过 ",
        "吴宇森真的和李安渐行渐远了，这都是些啥啊什么都不叫事儿看过 ",
        "挺好的，虽然剧情不怎么样，演的是不错我永远记得你看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/11/21/112307.85701323_270X405X4.jpg"
    ],
    "actors": {
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "宋慧乔": [
            " 　　宋慧乔是家中的独生女，1982年2月26日出生。小时候的她，脸圆嘟嘟的，有点婴儿肥，幼儿园里的老师和同学们都喜欢她，她也完全没有独生子女的娇惯习气。　　从小喜欢安静可是又爱漂亮的宋慧乔，经常会对着镜子打扮自己，梦想有一天穿上自己设计的服装，美美地出现在人前。1996年，宋慧乔读高中一年级，参加了一次全国模特儿选拔赛，这改变了她的命运。获得头奖的宋慧乔从此踏上了星途，在演戏中发现乐趣的她还选择了电影艺术专业，而不是小时候理想中的服装设计专业。　　青春年少、富有魅力的容貌、日益精进的演技，宋慧乔在男性观众的心目已经荣升“最想被拥抱”的韩国女星。",
            "http://img31.mtime.cn/ph/2014/03/14/152522.66439728_290X440X4.jpg"
        ],
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "佟大为": [
            " 　　中国内地男演员。出生于辽宁抚顺。2001年考入上海戏剧学院。毕业后进入国家话剧院，出演过话剧《夜店》、《安娜·桂丝蒂》、《成长》等。1998年首次出演电视剧《嫂娘》，随后还参演了1999年的《世纪人生》、2000年的《都是天使惹的祸》、2001年《海洋馆的约会》、《少年包青天2》等多部热播的电视剧，期间拍摄过多部广告。同时，他还寻求影坛方面的发展，参演了2001年的《我爱你》、《一百个小偷》，2003年的《情牵一线》等。他参演的影视作品具有较强的青春生活色彩，如2002年广受好评的《玉观音》、2003年的《夏天的味道》、2004年的《红粉世家》、《第一次的亲密接触》、《蝴蝶飞飞》等。",
            "http://img31.mtime.cn/ph/2016/02/03/094448.30490873_290X440X4.jpg"
        ],
        "长泽雅美": [
            " 　　长泽雅美，日本新一代女演员，出生于静冈县，家中有父亲长泽和明、母亲和哥哥。东宝艺能事务所旗下艺人，于堀越高级中学毕业。长泽演艺行业的开始是因为参加了第五回“东宝灰姑娘”比赛。而参加的原因则是因为朋友的母亲某天拿着剪报给她看，并鼓励她去尝试。　　　　2000年1月9日，长泽正美从35153位参赛者中脱颖而出，被选为最优秀奖，并从此加入艺能界中。她凭借可爱清纯的外观与自然的演技，近年很快地走红。2004年时借着《在世界的中心呼唤爱》一片而成为多个日本本土电影颁奖典礼中史上最年轻的最佳女配角(17岁)，也因而成为深受各地年轻人所喜爱的清纯派偶像。",
            "http://img31.mtime.cn/ph/2014/02/24/182010.68453795_290X440X4.jpg"
        ],
        "秦海璐": [
            " 　　中央实验话剧院女演员。出生在大连，9岁开始学习京剧，专攻最辛苦的刀马旦。14岁告别京剧团去北京，考上中央戏剧学院表演系，转学舞台剧，和章子怡、袁泉、刘烨等人同届。　　2000年进入中央实验话剧院，主要作品有话剧《灵魂拒葬》、《梁祝》、《费加罗的婚礼》、《臭虫》等。后经人介绍拍了陈果的《榴莲飘飘》，并因此获第57届威尼斯电影节最佳女主角提名和2000-2001年亚太电影节最佳女主角提名，并最终荣获香港第六届电影评论学会最佳女主角奖和香港金紫荆电影最佳女主角奖。该片还使得她获得2000-2001年香港金像奖最佳女主角奖提名，并获得最佳新人奖及第38届金马奖的最佳女主角奖及最佳新演员奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154335.33139930_290X440X4.jpg"
        ],
        "俞飞鸿": [
            " 　　俞飞鸿1971年1月15日出生在杭州，生于书香门第，父母均是毕业于清华大学的高级工程师。8岁就触电进入影视圈的俞飞鸿，凭借当年热播电视剧《牵手》中的精彩演技为广大观众所熟悉和喜爱。　　　　俞飞鸿8岁时就拍摄了她的电影处女作《竹》，从此就与电影结下了不解之缘。电影里面的镜头虽然只有短短的几秒钟，但却十分珍贵，给她留下了“有模有样”的特写。大学一、二年级时，分别与著名导演张良、张元合作；大三时被好莱坞著名华裔导演王颖赏识，出演《喜福会》；毕业后，俞飞鸿与刘德华合作电影《天与地》。　　　　在星途一片灿烂时，她毅然决然放弃北京电影学院的教师工作，前往美国深造4年语言和艺术，其骇俗之举一度成为该院师生茶余饭后的谈资。",
            "http://img31.mtime.cn/ph/2014/02/22/203519.32882334_290X440X4.jpg"
        ],
        "杨祐宁": [
            " 　　杨祐宁， 中国台湾男演员。出道后拍过不少广告，2003年与范植伟合演金钟奖最佳连续剧《孽子》，凭其俊朗面孔，吸引了不少女粉。2004他初登大银幕，出演电影《十七岁的天空》，与周群达合演一对同性恋的情侣，并由此获得第41届台湾电影金马奖最佳新演员奖。他的影视作品主要包括《又见橘花香》、《梦游夏威夷》、《明明》、《国士无双》、《倾世皇妃》、《台北飘雪》、《我是女王》、《寒战2》等。2017年，参加真人秀综艺节目《花儿与少年3·冒险季》，旅行中显露暖男本质，获得更多粉丝喜爱。",
            "http://img5.mtime.cn/ph/2016/11/28/101139.16362416_290X440X4.jpg"
        ],
        "杨贵媚": [
            " 　　台湾演员、歌星。1959年生于台北。1979年参加台视“新人奖”节目受赏识，签约成为台视基本演员。以闽南语剧集《媒人婆》、《青春悲喜曲》、《小巡按》及国语连续剧《碧海情涛》、《侠影留香》等逐渐走红。1981年首次参演电影《又见春天》。1987年参演王童的《稻草人》。1988年主演《妈妈再爱我一次》，饰母亲黄秋霞，表演质朴自然，把母子亲情演绎得浓烈生动，在大陆公映时极受欢迎，大赚热泪。　　1993年主演王童的《无言的山丘》，饰淘金矿区年轻寡妇阿柔，顽强与命运抗争，获第二十九届金马奖最佳女主角奖提名，第六届新加坡国际影展最佳女主角奖。同年出演大陆导演何平的《炮打双灯》。",
            "http://img5.mtime.cn/ph/2019/12/11/105322.19024313_290X440X4.jpg"
        ]
    }
}