{
    "title": "新宿事件",
    "info": "   《新宿事件》叙述成龙为寻觅在日本失去踪影的女友徐静蕾而到了东京，结果他发现女友竟已下嫁日本黑帮大哥，意志消沉的他在遇见另一个从大陆到日本讨生活的“妈妈桑”范冰冰后，生命又重燃斗志。在因缘际会下，成龙卷入了日本黑帮的权力斗争中，他带领着华人移民竟也真在日本黑社会里有了一片天，只是他在交棒给后辈吴彦祖后，整个情势发生巨变。",
    "comment": [
        "少有的能把黑帮拍的比较接地气的电影，而不是“高高在上”的打打杀杀。很多人问是不是真实的，我觉得不必纠结，艺术来源于生活高于生活。至少我们看到一部比较严肃的电影，借电影展现了在国外的游走在法律边沿的人的生活。成龙演的东北人让人出戏，和徐静蕾演青梅竹马也有点年纪悬殊。小伟爱电影看过 ",
        "记得很早看过，气氛比较压抑，除开剧本上一些雷人的细节，还算可以。蝙蝠俠看过 ",
        "镜头转向90年代的日本，通过偷渡到日本的中国人的故事，继续古惑仔，警匪的情节。电影人物很多，能给上戏份的角色却很少，而主要人物的选择过程有时候因为篇幅的原因又会显得突然，片段化，有的也会没有结尾。阿杰的角色比较真实，最抽象的角色还要算铁头，而女性角色的安排也太过随意。tycoon看过 ",
        "有点不想成龙的电影。渡渡鸟dodo看过 ",
        "华人圈难得写实的电影。。也就HK能拍Smurfs_564038455看过 ",
        "出来混总是要还的 最特别的成龙电影 结局令人唏嘘decade1998看过 ",
        "悲情的开始悲剧的结束。动荡的年代动荡的人生。为兄弟，为己欲，为女人，终究在无谓的大我情义下害死了自己。plmokmi看过 ",
        "我觉得阿杰应该把德叔做了，最后的时候既然都拿着枪了，应该亲手把告捷毙了，铁头不应该死在中岛手里，应该死在警察手里，最后整个三和会应该被警察一网打尽，所有该杀的全杀。中国人如果能团结，不总是窝里斗，估计早就统治世界了。0aizai0看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/050201.89980859_270X405X4.jpg"
    ],
    "actors": {
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "竹中直人": [
            " 　　出生于横浜。1975年考入多摩美术大学装饰美术系。早年竹中直人和北野武一样都是漫才(相声演员)出身，也都主持过娱乐节目。进入电影界后，所展现出来的表演和导演的艺术才华，如今可见一斑。作为演员，他出演的作品超过了80部，所出演的类型，人物性格各不相同，是典型的实力牌演员。　　从《无能的人》的漫画家，到《火警119》中的消防员，到《东京日和》里的摄影师，再到《连弹》中的中年家庭主夫，表现的是他市井小民，渺小甚微，悲喜俱全的一面。而《日本黑社会》中的帮匪，《禁室培欲》中的变态，《不溶性侵犯》中的恶棍，则显示出他的极端和张扬的性格。",
            "http://img31.mtime.cn/ph/2015/03/20/092237.46017639_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "加藤雅也": [
            " 　　1963年出生于奈良县的加藤雅也在横滨国立大学念书的时候开始兼模特儿的工作，经过日本服装杂志MEN'S CLUB，跟日本杂志MEN'S nonno的首次专属模特儿的工作以后独自前往欧洲走过巴黎服装秀。由模特儿界跨入戏剧界的加藤雅也迅速窜红。　　1987年，在松竹电影制作公司举办的新人演员比赛中，从报名的3千个人当中拿到第一名的位子，并出演了电影处女作Maririn ni aitai，因此片获得电影最佳新人男主角。由此演艺之路大开，拍摄了很多电影、日剧和广告。",
            "http://img31.mtime.cn/ph/2014/02/22/200414.27703262_290X440X4.jpg"
        ],
        "徐静蕾": [
            " 　　徐静蕾一直被认为是国内比较有灵气的演员之一，更因为最近导演的几部作品，让很多人将她和索菲亚·科波拉相比，也许是因为两者都有着青春的美貌和出众的智慧，但徐静蕾的演员生涯绝对要比后者要成功得多。",
            "http://img31.mtime.cn/ph/2016/04/16/105720.59201379_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "钱嘉乐": [
            " 　　钱嘉乐跟洪金宝混十余年，学了一身本领，拍片以动作片见长。之后涉足主持界，在曾志伟提携下做了香港热门娱乐节目《奖门人》的奖佬，多了个饭碗。名气增大但并未荒废武功，身材仍然保持壮男本色，也因此接了一些瘦身代言的广告。近些年不但演戏还做起了动作指导。2012年11月13日，钱嘉乐与汤盈盈结束六年爱情长跑正式注册结婚。",
            "http://img31.mtime.cn/ph/2016/08/29/122146.25252426_290X440X4.jpg"
        ],
        "连晋": [
            " 　　连晋，原名连伟健，现为映艺娱乐公司旗下艺人，参加1981年第十期香港无线电视艺员训练班入行，与刘德华为同班同学，毕业后成为无线电视艺员，其后转投亚洲电视，成为一线主角，后因亚洲电视减产而转往中国内地发展。曾参演无线电视1983版《神雕侠侣》、83版《射雕英雄传》，电视剧集《皇家档案》、《男大当差》、《赌神秘籍》、《将军阿福》等。电影事业方面，出演过《海上花》、《鸡鸭恋》、《全职杀手》、《龙凤斗》、《魔幻厨房》、《再说一次我爱你》，到大陆发展之后，在刘德华投资的电影《疯狂的石头》中饰演麦克，为大陆观众所熟知。",
            "http://img31.mtime.cn/ph/2016/08/24/182229.18912794_290X440X4.jpg"
        ],
        "秦沛": [
            " 　　香港演员。原藉江苏常州，生于上海。原名姜昌年，人称Paul哥。幼年迁居香港。父亲严化、母亲红薇均为老一代著名演员。兄弟姜大卫、尔冬升也是香港著名演员、导演。秦沛3岁起就在电影中出演儿童角色。1965年赴台，任圆联影业公司演员，同年参演大导演李翰祥根据琼瑶小说改编的电影《菟丝花》，李为其改艺名为“秦沛”。1976年起先后在香港佳兄电视台、丽的电视台和无线电视台做演员，参演《射雕英雄传》等电视剧。1986年主演其弟尔冬升执导的《癫佬正传》，获第六届香港电影金像奖最佳男配角奖。1993年再度参演尔冬升执导的《新不了情》，获第十三届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2014/03/26/090136.33710884_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ]
    }
}