{
    "title": "超体",
    "info": "   居住在台北的年轻女子露西，被迫成为“人体快递”， 胃里被黑帮植入一种新型病毒，在一次被暴打后，胃里的病毒融入血液，从而使她意外拥有了用意念便可控制周围物体的超能力，比如预见未来、用意念移动物品、消除疼痛、瞬间变身等。她的顽强反抗和逃脱也因此引起非法组织的追杀，在调查非法组织并与之斗争的同时，自己的生命也在迅速走向消亡，在挽救生命、寻找真相的道路上，露西从手无缚鸡之力的弱女子逐渐成长为一名无所不能、无所不在的超级女英雄。",
    "comment": [
        "看得我怀疑人生，这就封神了？这么高概念的东西需要消化和回味，特效非常棒！IMAX-让梦想更真实看过 ",
        "第一次看完观后感就是女神在盘里。最近读了罗斯威尔访谈录，再看就有很多宇宙观一致的地方。推荐大家看看这个访谈录，再看看很多影视，文学作品，会发现有相通之处，包括漫威漫画，圣斗士的小宇宙概念。不知这些作者是借鉴，还是在委婉的告诉世人宇宙和生命的真相。现在不敢说重树三观，但是严重怀疑纯唯物主义是不完整的科学观。SG025看过 ",
        "有些场景真的会改变你的意识观念，并激发你对它的思考。电影使用了一些虚假的数据和假设，不过你还是会得到娱乐和学习。对于我们来说这完全是个神话！但有趣的是：如果这是真的呢？突然心血来潮看过 ",
        "人激发自己的大脑潜能，能控制别人，这是个悖论啊，节奏不够紧凑心刀斩心鬼看过 ",
        "寡姐独角戏tureking7看过 ",
        "寡姐变u盘啦KOBEZHENG看过 ",
        "太巫婆了，到底是LUC。elizalovebirkin看过 ",
        "参透不了啦维她柠檬茶看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/10/24/161528.39744262_270X405X4.jpg"
    ],
    "actors": {
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "摩根·弗里曼": [
            " 　　摩根·弗里曼出生在美国田纳西州的孟菲斯，他的父亲是个理发师，母亲是个护士助理。摩根·弗里曼在家排行第四，也是老末。摩根·弗里曼在8岁时首次登台表演，在学校戏剧中扮演主角。12岁时他赢得州际戏剧竞赛，并且高中时在纳许维尔表演广播剧。1955年，摩根·弗里曼拒绝杰克森州立大学部分戏剧的奖学金，选择成为美国空军的技工。1959年退伍后，他赴洛杉矶社区大学念戏剧。　　1967年摩根·弗里曼首次在百老汇演出黑人版的歌舞剧《我爱红娘》，之后他便游走于百老汇以及百老汇之外的舞台上，从音乐剧、现代剧场再到古典的莎翁名剧，演出类型之多充分展现摩根·弗里曼的表演才能。",
            "http://img31.mtime.cn/ph/2014/03/14/152553.24862330_290X440X4.jpg"
        ],
        "崔岷植": [
            " 　　崔岷植毕业于东国大学演剧映画科毕业，是少数兼具演技实力和票房号召力的明星。韩国各大电影网站联手对韩国网民进行韩国最有魅力的演员的调查，结果崔岷植排名第一。他的名字和韩国电影的崛起和发展紧密的联系在一起的，被韩国人们称为“韩国的周润发”。       　　貌不惊人、沉默寡言的崔岷植几年前在韩国还是一个默默无闻的舞台剧演员，进入影坛后，他主演了《生死谍变》，在这部韩国电影史上具有里程碑意义的影片中，饰演朝鲜特工领导的崔岷植，尽管相比男一号韩石圭和男二号宋康昊戏份少，但仍给人留下了十分深刻的印象。无论是《白兰》中满怀悔恨的黑社会分子，还是《快乐到死》中心理复杂的丈夫，都被他刻画得活灵活现。",
            "http://img31.mtime.cn/ph/2014/03/16/145443.43227959_290X440X4.jpg"
        ],
        "阿莫尔·瓦科德": [
            "",
            "http://img31.mtime.cn/ph/2014/09/11/141555.82901896_290X440X4.jpg"
        ],
        "皮鲁·埃斯贝克": [
            "         皮鲁·埃斯贝克，皮鲁·艾斯贝克是一位丹麦男演员。较著名的是丹麦政治电视剧《权利的堡垒》（2010年）中饰演政治化妆师卡斯帕·尤尔。2011年，艾斯贝克赢得柏林国际电影节的流星奖。2012年，他又赢得了奥雅纳斯普罗格奖。艾斯贝克出生于哥本哈根，母亲MariaPatricia（娘家姓Tonn）和父亲JacobA.Asb?k一同在哥本哈根经营著画廊。他的母亲出生于摩洛哥的卡萨布兰卡，父亲是丹麦人，而母亲是法国人。父亲则来自丹麦的哈默尔。他有两个哥哥，其中一个ThomasAsb?k位Asb?k艺术咨询公司的艺术顾问，另一位MartinAsb?k则是MartinAsb?k画廊的老板。",
            "http://img31.mtime.cn/ph/2014/10/10/112340.48966259_290X440X4.jpg"
        ],
        "安娜蕾·提普顿": [
            "",
            "http://img31.mtime.cn/ph/2014/10/10/112504.23746639_290X440X4.jpg"
        ],
        "朱利安·莱因德": [
            "",
            "http://img31.mtime.cn/ph/2014/10/10/112003.51832284_290X440X4.jpg"
        ],
        "卢卡·安杰莱蒂": [
            "",
            "http://img31.mtime.cn/ph/2014/10/10/113617.97647917_290X440X4.jpg"
        ]
    }
}