{
    "title": "星际迷航",
    "info": "   　　一批年轻的舰员，首次登上最先进的星舰企业号，并将展开她的处女航。地球身处的银河系的命运掌控在两个出生于截然不同世界和背景的年轻人手中：其中一人是詹姆士·泰伯伦·寇克——来自地球美国爱荷华州乡下的野孩子，不爱读书，只爱寻找刺激和冒险，但是他却是一个天生的领导人物；另外一人则是史巴克——出生成长于瓦肯星，但却因为母亲是人类所以受到排挤，所以他对瓦肯星人一向都没有感情，不过他仍然是个用功聪明的学生，一个即将成为第一名考进星舰学院的瓦肯人。　　寇克和史巴克的个性南辕北辙，但是在他们分别寻找自我和对世界有何贡献的过程中，却很快成为互相竞争的学员。寇克的动力来自热烈的冒险精神；史巴克则是凡事都以严谨的逻辑思考为原则。因此，他们都看不起对方，也各自尽全力希望能够成为最先进的星舰“企业号”的舰员。企业号的舰长是克里斯多佛·帕克，舰员则包括医疗官连纳、“老骨头”麦考伊、轮机师蒙哥马利·史考特、通讯官乌胡拉、经验丰富的舵手苏鲁，以及17岁的天才少年契可夫。航行期间他们将共同面临第一次的严苛考验，并建立起舰员之间忠诚的同袍情谊，他们将以大胆的行动以及搞笑的幽默感永远团结一心。在这段过程中，寇克和史巴克将一起面对无可避免的命运，他们必须成为坚定不移的最佳伙伴，让他们率领舰员勇敢地前往没有人去过的地方。",
    "comment": [
        "比星战好看shyde看过 ",
        "J·J·艾布拉姆斯知道观众需要什么，很优秀的商业片，每隔十分钟就一个高潮什么的，视觉效果也是星际迷航电影有史以来最佳。但是我觉得星际迷航完全没有必要追求高投资高收益，高投资本身易带来大亏损。而星际迷航虽然很火，但是只在美国火，高投资比如会弱化原本的科学探索的主题。汲哲看过 ",
        "这不是重启而是重做！你希望让比尔·盖茨设计下一部Macbook吗？突然心血来潮看过 ",
        "好看，本来以为这部重启版会一般般，结果让我挺惊喜的太公一看过 ",
        "典型太空歌剧啊羊点看过 ",
        "效果还不错，故事挺一般，中间还有一段穿越的倒是要费一下脑子，做为系列片，但是一个还行的开头。醉垂风看过 ",
        "虽然两主角基情怪异，但还是很不错的科幻经典KT陈大人看过 ",
        "没看过前作，但是看起来意外的好看名字还没想好呢看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/145821.49348692_270X405X4.jpg"
    ],
    "actors": {
        "克里斯·派恩": [
            " 　　克里斯·派恩1980年出生在美国洛衫机市，父亲是环球电影旗下签约演员，母亲是一位B级电影的服装裁减师，此外派恩的外祖母是好莱坞三四十年代知名女星安妮·格温(Anne Gwynne)。克里斯·派恩的演艺事业从客串电视剧《仁心仁术》、《The Guardian》以及《犯罪现场调查：迈阿密》起步，04年出演短片电影《Why Germany?》，后有幸得到了《公主日记2：皇室婚约》中俘虏安妮·海瑟薇芳心的尼古拉斯一角。尽管影片票房强劲但老套剧情无法帮助克里斯·派恩给观众留下印象。05年他主演了青春喜剧片《约会进行时》，还在《呛烟高手》担任配角，这两部作品直到06和07年才被推出。",
            "http://img31.mtime.cn/ph/2014/03/14/153216.83464420_290X440X4.jpg"
        ],
        "扎克瑞·昆图": [
            " 　　扎克瑞·昆图生长于美国匹兹堡，11岁就开始表演生涯，先是出演《终局》、《无事生非》、《Stone》以及《彭赞斯的海盗》等舞台剧，后出演多部热门剧集，包括《天使有约》、《CSI犯罪现场》、《六尺风云》、《24小时》、《英雄》等。2009年，他参演J·J·艾布拉姆斯的科幻大片《星际迷航》，扮演美国科幻史中的经典角色史波克，其冷静传神的演绎大获导演好评，人气扶摇直上，接连出演了《星际迷航：暗黑无界》和《星际迷航3：超越星辰》。2013年，他凭借《美国恐怖故事：旅馆》或艾美奖最佳男配提名。2011年10月，扎克瑞·昆图在接受杂志访问时公开性取向，正式出柜。",
            "http://img31.mtime.cn/ph/2014/03/14/153216.91916607_290X440X4.jpg"
        ],
        "艾瑞克·巴纳": [
            " 　　艾瑞克·巴纳1968出生于澳大利亚墨尔本，父亲是克罗地亚人，母亲则是德国人。小时候的他立志当个机械工，中学时还因此兴起休学的念头，想直接到汽车厂工作，最后这个叛逆的念头终因父亲的劝告而打消。几年之后因为喜欢看喜剧演员理察德·普里尔的演出，开始对演戏感兴趣，但一直到看了电影《MadMax》后才下定决心要当个演员。事后看来，演员理察德·普里尔和喜剧的确对艾瑞克的表演生涯有不小的影响：他在正式担任电影演员前，演了了十年的舞台喜剧单口相声；和多才多艺的理察德·普里尔一样，他也对编导工作跃跃欲试，并曾担任过几部戏剧的幕后工作。",
            "http://img31.mtime.cn/ph/2014/04/23/171547.32479537_290X440X4.jpg"
        ],
        "伦纳德·尼莫伊": [
            " 　　伦纳德·尼莫伊出生于波士顿，他从八岁左右开始表演，17岁时获得了一个主角。他早年在许多b级片和电视剧里担任小角色。他回忆说他参加打牌比赛和医学试验来交付跳舞班的学费。　　伦纳德·尼莫伊最著名的角色是在1966年开播的美剧《星际旅行》中的半瓦肯人、半人类史波克，并凭此多次提名艾美奖。随后他继续参演了美剧《星际旅行：下一代》和六部《星际旅行》电影，并在J·J·艾布拉姆斯重启的《星际迷航》中饰演饰演来自未来的老年史波克。其中，瓦肯族人最著名的敬礼姿势：举起手，掌心朝向对方，中指和无名指之间分开，便是由尼莫伊发明的。",
            "http://img31.mtime.cn/ph/2015/02/28/085132.92747887_290X440X4.jpg"
        ],
        "布鲁斯·格林伍德": [
            " 　　布鲁斯·格林伍德1956年8月12日在加拿大出生。父亲是一位地质学家，母亲则是一名出色的护士。小时候的他对电影并不感兴趣，只是喜欢看电视里转播的各种不同项目的体育比赛。Bruce Greenwood一直梦想成为一名专业的滑雪运动员，直到16岁他的膝关节受伤后，才不得不放弃。　　格林伍德第一次对电影产生兴趣是在看了《正午》后，1979年，他拍摄了自己生平的第一部电影《熊岛壮士血》。成为电影明星后的布鲁斯·格林伍德并没有改变对运动的热爱，他仍旧喜欢旅行、远足等野外运动。1995年，拍摄完《Broad Dourif》后，他受片中角色的影响，疯狂地喜欢上了高尔夫球。",
            "http://img31.mtime.cn/ph/2015/06/09/102317.95666883_290X440X4.jpg"
        ],
        "卡尔·厄本": [
            " 　　卡尔·厄本最为人知的作品就是全球轰动的《魔戒二部曲：双城奇谋》及《魔戒三部曲：王者再临》，他也因此曾获得新西兰电影奖最佳男主角提名。他还出演了新版《特警判官》、《征服者》、巨石主演的《毁灭战士》、范·迪塞尔主演的《超世纪战警》以及马特·达蒙主演的的《谍影重重》等片。他的银幕处女作是新西兰电影《欢迎光临天堂酒吧》，其它作品还有《吓破胆》以及热门剧集《战士公主》等。",
            "http://img31.mtime.cn/ph/2016/06/20/150123.82234075_290X440X4.jpg"
        ],
        "佐伊·索尔达娜": [
            " 　　多米尼加共和国移民，1978年生于美国新泽西州，后在纽约皇后区长大的佐伊·索尔达娜拥有芭蕾女生的优雅气质，却在03年凭借《加勒比海盗：黑珍珠号的诅咒》中性格强硬的女海盗Anamaria一角而为观众所熟悉。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　佐伊·索尔达娜的父亲在她九岁时由于车祸去世，之后她同母亲搬回了多米尼加并从那时开始学习芭蕾，进入了该国最具盛名的一所舞蹈学校，高二之际回到美国后她开始把精力转移到表演方面。 　　1999年底她在电视剧《法律与秩序》中首次亮相，2002年通过芭蕾题材影片《中央舞台》正式登上大银幕，之后又同布兰妮一起出演《穿越乡间路》，同尼克·卡农合作《穿越乡间路》获得MTV电影奖提名。",
            "http://img31.mtime.cn/ph/2014/03/14/153218.69564396_290X440X4.jpg"
        ],
        "西蒙·佩吉": [
            " 　　西蒙·佩吉全名西蒙·约翰·佩吉，生于1970年2月14日，他是英国单人喜剧、作家和影视演员，他的知名作品包括影片《僵尸肖恩》和《热血警探》，以及英国电视连续剧《屋事生非》(Spaced)中的主角。他的很多作品都是与自己的老搭档杰西卡·海因斯、埃德加·赖特和尼克·弗罗斯特合作完成。 　　佩吉出生于英格兰格洛斯特市，父亲是一名爵士音乐人也是一名键盘商人，7岁的时候遭遇父母离异。从爱德华四世国王学校毕业后，佩吉进入了布里斯托尔大学主修戏曲，并写出了名为“a Marxist overview of popular Seventies cinema and hegemonic discourses”的论文。",
            "http://img31.mtime.cn/ph/2014/03/21/112713.41517101_290X440X4.jpg"
        ],
        "约翰·赵": [
            " 　　约翰·赵1972年在韩国首尔出生，6岁时随家人搬至美国加州的洛衫机市并在这里长大。他的父亲是一位牧师。1996年加州大学伯克利分校毕业后曾在洛城西好莱坞的的一所小学里教授过一段时间的英文。目前已经成为亚裔演员中佼佼者的约翰·赵最先通过1999年的《美国派》给观众留下深刻印象，尽管角色很小，但他频繁使用的俚语“milf”(形容性感熟女)还成为了本片最著名的台词之一。除了《美国派》系列的续集之外，他还在《美国丽人》、《进化》、《重返人间》以及《大谎言家》等多部影片以及电视剧《圣女魔咒》、《厨房秘事》等中有过小角色。",
            "http://img31.mtime.cn/ph/2014/06/16/092222.18264067_290X440X4.jpg"
        ],
        "安东·尤金": [
            " 　　1989年生于前苏联的列宁格勒(现俄国圣彼得堡)，安东·尤金的父母是当地著名花样滑冰组合运动员，曾获得1972年冬季奥运会的参赛资格，但由犹太血统而未能代表苏联参赛。此外安东·尤金的祖父也是一位足球运动员。颇为令人安东的父母感到失望地，儿子没有从他们那里继承运动天赋，相反迷上了表演和音乐。安东还在襁褓之中便同父母移民来到美国加州，目前他的父亲是位滑冰项目的知名教练，母亲则是一位舞蹈指导。",
            "http://img31.mtime.cn/ph/2016/06/20/150701.85819235_290X440X4.jpg"
        ]
    }
}