{
    "title": "超人总动员",
    "info": "   　　鲍勃曾经是这个世界上最伟大的超人特工，一提起他的大号“不可思议先生”，当年简直无人不晓。告别了惩恶扬善的生活15年后，中年鲍勃和他的妻子(也是著名的超人特工)已经拥有了平民身份，还搬到郊区和他们的三个孩子过起了平淡的普通生活。现在，鲍勃是一名保险公司理赔员，每天朝九晚五闲极无聊，优裕的生活更使他大腹便便。鲍勃多么渴望重温以前那种出生入死的超人生活啊。　　机会终于来了，这一天，鲍勃偶然得知敌人将要毁灭人类的计划，他认为自己重出江湖的时候到了，他的超人才能终于又派上了用场，可是昔日的英雄已经变成了“狗熊”：头发秃了，肚子大了，裤子紧了，皮带怎么也扣不上了……",
    "comment": [
        "超级喜欢这个系列呀！看一遍不够刚结束就想看第二遍的那种好看！弹力妈妈被夹住那段逗死我了，期待出第三部！宛若angel看过 ",
        "不太适合小孩子啊大宝阿扎西看过 50发表评论136****6622_49862136原本就不",
        "迪士尼皮克斯从来没让人失望志超看过 ",
        "中年危机的救赎东方可乐看过 ",
        "居然和2隔了14年，当年有这水平就更值得点赞了。很有趣的点子，场景大气惊险又绚丽，披风之类的梗也很搞笑。但也许因为2是在电影院看的格外认真，所以还是觉得2更好。《淮海战役启示录》上个月在论坛请到的江苏广电的领导讲到。文案关键是原始视频文献资料果然比小学生水平的《三国的世界》高太多。终于还解放战争应有的面目而不是面瘫时期、不知道的以为是果党当政。有点遗憾的是以邱清泉孙元良为主的值得多下笔的国军将领结局未说太明。8分。大西洋两岸看过 ",
        "不错的故事角色设定littlefat看过 ",
        "超喜欢这一家人嘢维她柠檬茶看过 ",
        "还可以，没期望的好。前半部不是很喜欢鲍勃。mvlege看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/04/28/183020.32371006_270X405X4.jpg"
    ],
    "actors": {
        "格雷格": [
            " 　　格雷格·T·尼尔森1944年4月4日在美国华盛顿出生。身材魁梧高大的他担纲主演的第一部电影是1982年由史蒂芬·斯皮尔博格执导的恐怖片《鬼驱人》。随后他在多部电影中出演配角。1985年的《召唤荣誉》为他赢得了艾美奖。　　2004年，尼尔森为迪斯尼的动画大片《超人特工队》里的男主人公鲍伯·巴尔配音，形象酷似尼尔森的鲍伯曾经是全世界崇拜的超级英雄，大号“超能先生”，每天的工作就拯救世人，打击邪恶势力。在中年发福后，鲍伯决定东山再起，再次和家人一起拯救人类。",
            "http://img31.mtime.cn/ph/2014/02/22/200937.77698446_290X440X4.jpg"
        ],
        "霍利·亨特": [
            " 　　霍利·亨特小时候一直在辽阔的牧场里长大。田原旷野造就了霍利豪爽、大方、开朗的性格。早在幼年时期，她的父母就注重开发她的天赋，于是她得以在一部影片中饰演了海伦·凯勒(Helen Keller)这个角色，不过这一时期的她还尚未引起人们的注意。　　1976年，霍利前往匹滋堡的Carnegie Mellon University学习戏剧并获得了学位。1980年从学校毕业后，霍利来到纽约寻求事业上的发展。霍利在贝思·亨利的一系列南方哥特式作品中出演了角色，其中包括《心之罪》(Crimes of the Heart)和《爆竹皇后》(The Miss Firecracker Contest)。",
            "http://img31.mtime.cn/ph/2014/03/19/172748.99100703_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "布拉德·伯德": [
            " 　　布拉德·伯德(全名Phillip Bradley Bird)是著名的动画导演，他的作品包括《超人总动员》、《正义铁巨人》等，而且他导演的《料理鼠王》在2007年上映后也获得了如潮好评。 　　布拉德·伯德在11岁到13岁的时候就完成了他的第一个动画短片，在14岁的时候，他受到迪士尼公司的注意，并受到迪士尼九大元老之一的Milt Kahl的指导。后来他在加州艺术学院学习，并在那里结识了约翰·拉塞特(John Lasseter)。后来拉斯特邀请伯德执导了《超人总动员》，他也因此获得了奥斯卡最佳动画长片奖，还有当年奥斯卡最佳原创剧本提名。而在2008年的奥斯卡上，他的作品《料理鼠王》又势不可当地再夺最佳动画长片奖。",
            "http://img31.mtime.cn/ph/2016/08/26/185716.58933968_290X440X4.jpg"
        ],
        "杰森·李": [
            "",
            "http://img31.mtime.cn/ph/2014/03/19/173247.59053359_290X440X4.jpg"
        ],
        "泰迪·牛顿": [
            "",
            "http://img31.mtime.cn/ph/2016/06/24/100643.56592081_290X440X4.jpg"
        ]
    }
}