{
    "title": "阿凡达",
    "info": "   在未来，人类穿上阿凡达的躯壳，飞到遥远的星球潘多拉开采资源。受伤后以轮椅代步的前海军杰克，自愿接受实验并以他的阿凡达来到潘多拉。然而，在结识了当地纳美族人公主涅提妮之后，杰克在一场人类与潘多拉军民的战争中陷入两难。",
    "comment": [
        "这100%是我看过最没创意的好莱坞电影。①-14Q ②-208·虫虐·看过 ",
        "卡神出品必属精品心中永远的科幻神作香宝爸爸看过 ",
        "肯定沒有imax好看杨电影看过 ",
        "2009年大一，那会孤陋寡闻不知道时光或豆瓣，追电影全靠互相借dvd，我们几个电影迷知道阿凡达要上映决定凌晨排队买票去一睹这里程碑式的特效电影，第一天没经验，第二天去排了通宵，依旧没买到，于是我们任性的决定我们几个谁都别看阿凡达了，毕竟这样的电影，不看imax是没有意义的，何况那个年纪还相信缘分，11年过去了，我相信我并不是那唯一的叛徒😆阿星的达菲看过 ",
        "时隔12年，不知该怀着怎样的心情期待2的上映喜招蚊看过 ",
        "10年影院看的，10年后居然不记得情节了，只好重新温习一遍导演剪辑版喽~画面确实牛逼，想象力MaX，不愧是卡神KOBEZHENG看过 ",
        "最喜欢的片子summermilk看过 ",
        "11年后重看，感慨横空出世的阿凡达在当年其实是被低估了！相禾看过 91发表评论相禾回复@·虫虐·:和打游戏"
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/09/01/221450.72496694_270X405X4.jpg"
    ],
    "actors": {
        "萨姆·沃辛顿": [
            " 　　　　在世界影坛为一屡澳洲阳光从地球上逝去唏嘘不已的同时，另一位与希斯·莱杰同样来自澳大利亚佩斯的男演员萨姆·沃辛顿于08年初吸引了众人的目光，先前被詹姆斯·卡梅隆挑中领衔《异次元战神》的他又在卡梅隆的推荐下入主《终结者4》接替阿诺，有机会与蝙蝠侠克里斯蒂安·贝尔同台献艺；这两部科幻大片将让萨姆·沃辛顿的名字成为09年暑期档当之无愧的关键词之一。　　萨姆·沃辛顿进入表演学校实属偶然，陪同女友考试的他意外被相中，1998年从悉尼的国家戏剧艺术学院毕业后他因为出演展现奥斯卡·王尔德生平的舞台剧《犹大之吻》中的威灵顿公爵一角而受到评论界肯定。",
            "http://img31.mtime.cn/ph/2014/03/14/153309.12892611_290X440X4.jpg"
        ],
        "佐伊·索尔达娜": [
            " 　　多米尼加共和国移民，1978年生于美国新泽西州，后在纽约皇后区长大的佐伊·索尔达娜拥有芭蕾女生的优雅气质，却在03年凭借《加勒比海盗：黑珍珠号的诅咒》中性格强硬的女海盗Anamaria一角而为观众所熟悉。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　佐伊·索尔达娜的父亲在她九岁时由于车祸去世，之后她同母亲搬回了多米尼加并从那时开始学习芭蕾，进入了该国最具盛名的一所舞蹈学校，高二之际回到美国后她开始把精力转移到表演方面。 　　1999年底她在电视剧《法律与秩序》中首次亮相，2002年通过芭蕾题材影片《中央舞台》正式登上大银幕，之后又同布兰妮一起出演《穿越乡间路》，同尼克·卡农合作《穿越乡间路》获得MTV电影奖提名。",
            "http://img31.mtime.cn/ph/2014/03/14/153218.69564396_290X440X4.jpg"
        ],
        "西格妮·韦弗": [
            " 　　原名苏珊·阿历克桑德拉·韦弗。出生于纽约，父亲是NBC电视台前总裁，母亲是英国演员。西格妮从小被她的未婚妈妈照顾，成长在一个虚拟泡沫的保护之下。由于西格妮长得太高了，使得班里的同学都不断地嘲笑她，为了获得他们的同情，她只好接受做班里小丑的角色了。然而，她的学习却非常好。1963年，在《The Great Gatsby》中扮演了西格妮·霍华底(Sigourney Howard)这一角色的她，正式把名字改为现在的西格妮。斯坦福大学英国文学系毕业后，又取得耶鲁大学戏剧硕士学位。1973年，在她第一次演出的时候，遇见一队才华横溢的剧作家和演员，之后她便开始经常跟着他们。",
            "http://img31.mtime.cn/ph/2014/06/11/084833.55279299_290X440X4.jpg"
        ],
        "史蒂芬·朗": [
            " 　　史蒂芬·朗1952年7月11日出生在纽约皇后区的一个中产家庭，他的父亲尤金·朗是匈牙利犹太人后裔，作为成就非凡的商人和慈善家，尤金从来不娇惯子女，虽然他一生积累了大笔财富，却不愿让金钱成为子女堕落的祸根，进而将多达5000万美元的巨额遗产悉数捐赠给慈善基金会。在父亲的影响下，史蒂芬的童年生活自然毫无优越感可言，从教会寄宿学校毕业之后，史蒂芬进入斯沃斯摩尔学院就读，在拿到英国文学学位之后，史蒂芬开始投身戏剧舞台。",
            "http://img31.mtime.cn/ph/2016/08/30/175258.82429434_290X440X4.jpg"
        ],
        "米歇尔·罗德里格兹": [
            " 　　拉丁美女米歇尔·罗德里格兹1978年7月12日生于美国德州的贝尔县。母亲是某合唱队的成员，父亲则是大学讲师，均来自波多黎各。　　8岁那年，他们举家搬到多米尼加，两年后又搬到波多黎各住了一年。由于父亲后来在纽约大学取得了一个职位，他们又举家搬到了纽约附近的新泽西。父母离异之后，罗德里格兹随管教甚严的母亲及外祖母生活，但可以经常去探望放浪形骸的父亲(他与不同女人共生育了10个子女)。虽然母亲、外祖母以及父亲三人给了她许多混杂甚至相互矛盾的教育和影响，但罗德里格兹从小一副野小子的性格却浑然天成，从未有过改变与动摇。动荡的生活使得她经常换校读书，但似乎哪一所学校也不对她的胃口。",
            "http://img31.mtime.cn/ph/2014/03/14/153310.59934779_290X440X4.jpg"
        ],
        "乔·大卫·摩尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153311.46704973_290X440X4.jpg"
        ],
        "吉奥瓦尼·瑞比西": [
            " 　　意大利血统的美国演员吉奥瓦尼·瑞比西外表颇为孩子气，但在片中扮演的角色常常有着超乎常人的个性举动和歪打正着的人格魅力，和他一起站在镜头前的演员不管多么大牌随时都有被抢戏的危险。瑞比西出生在美国洛杉矶市，有一个小十五分钟的双胞胎妹妹，由于父母都在演艺圈工作，他不到十岁起便在各电视台剧集中“走街串巷”，首次引起注意凭借的是1995年出演《X档案》的精彩表现，之后他得到了《老友记》中菲比老弟的角色，这也是他迄今为止最为人所知的角色。",
            "http://img31.mtime.cn/ph/2016/09/06/160729.25114151_290X440X4.jpg"
        ],
        "拉兹·阿隆索": [
            " 　　拉兹·阿隆索在华盛顿特区出生和成长，身高182cm。他的父母都是古巴移民。当他还是个小孩子的时候，常常装扮成各种不同的角色，给他的家人和朋友带来了许多欢笑。在这时，他就已经树立了成为一名成功演员的人生愿望。但是拉兹的家庭并不富裕，在他幼时，母亲必须要打三四份工作来养活一大家人。而拉兹也无法按照自己的意愿学演戏。但是他一直没有放弃学习表演的梦想。　　　多年后，他在著名的霍华德大学商学院获得工商管理学的学士学位，之后进入华尔街，成为了一名投行经理人。不久之后，凭着自身的努力和机遇，他和朋友一起开办了自己的投资公司。在拥有了自己成功的事业后，拉兹把注意力重新转向了自己最爱的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153311.17000686_290X440X4.jpg"
        ],
        "韦斯·斯塔迪": [
            " 韦斯·斯塔迪，1947年12月17日出生于美国俄克拉何马州，印第安演员、越战老兵、音乐家、作家、雕塑家和活动家。出演过《与狼共舞》、《最后的莫希干人》等片，2019年10月，获得第92届奥斯卡金像奖终身成就奖。",
            "http://img31.mtime.cn/ph/2014/03/14/153312.92077660_290X440X4.jpg"
        ],
        "希·庞德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153312.24430873_290X440X4.jpg"
        ]
    }
}