{
    "title": "鬼妈妈",
    "info": "   　　10来岁的小女孩卡洛琳天生就有一颗好奇的心，凡事都喜欢问个究竟，不过她的父母却对她管教甚严，所以卡洛琳虽然有着打破砂锅问到底的精神，但也只能乖乖听父母的话。父母决定乔迁新居，搬到了新家的卡洛琳，来到了一个全新的环境里，这里大大的激发了她的好奇心。她开始对周围的邻居感到无比的新奇：有一个老头子，最大的乐趣就是整天在家里训练他自己的马戏团，这个马戏团可了不得，因为马戏团里的小丑，都是一只只可爱的小老鼠；除此之外，还有俩姐妹，整天的爱好就是你骂我，我骂你，生活还特别的古板。　　玩了没多久，卡洛琳对这个新的居住环境渐渐的熟悉了，她开始觉得有些无聊。这时候，她又开始在家里找乐子玩，终于，让她发现了一个大秘密：客厅里，原来有一道她从来没有进去过的门！卡洛琳细心了数了数家里的房门，一共13道，而这第14道门，究竟通往哪里呢？一天深夜里，卡洛琳鼓起勇气，打开了房门……　　在房门背后的那个世界，有着和卡洛琳的世界相似的样子，还有一个自称为卡洛琳“另一个妈妈”、长着纽扣眼睛的家伙（或许她是个更完美的妈妈）。但事情渐渐变得越来越奇怪。原来，“另一个妈妈”是个可怕的怪物，她要做的是把卡洛琳永远的留在这个世界中，她绑架了卡洛琳真正的父母、甚至要为她缝上纽扣眼睛！在一只高傲的黑猫和三个鬼魂的帮助下，卡洛琳必须勇敢起来……",
    "comment": [
        "晚安！小不点儿的我。（鬼妈妈）。事事顺心的代价是你承受不起的。马明77看过 ",
        "好看，美好的东西都深藏诱惑。闻者看过 ",
        "硬件出色，剧情寡淡。自由彼岸看过 ",
        "和孩子一起看的动画电影，又恐怖又精彩，充满了想象力和温暖。一开始看的时候，作为父母的我反省自己，觉得对孩子不够好；看到后来我又原谅了自己——真心地爱自己孩子的父母就是最好的父母。真好！我才是2j看过 ",
        "美梦是很危险的，不是所有人都能拒绝诱惑。当一切看起来特别完美的时候，就是最危险的时候，就是离灵魂最远的时候，而现实世界充满了不愉快，不过这才是真实的尖叫的曼陀罗看过 ",
        "动画习惯性被高估四月柳丁看过 ",
        "儿童的思维中幻境与现实的混淆很有趣，现在还能想起来小时候各种奇怪的想法和味道回忆cavalry看过 ",
        "看到纽扣做眼睛的娃娃都有点心理阴影oleana看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/26/155551.95171097_270X405X4.jpg"
    ],
    "actors": {
        "达科塔·范宁": [
            " 　　汉娜·达科塔·范宁1994年2月23日出生在美国佐治亚州Conyers。在她跨入电影界前，就开始在自家屋边表演。她性格活泼，经常把毛毯塞进衬衣里假装怀孕，而她的妹妹艾丽(Elle)，现在也是演员，则扮成婴儿。达科塔还去过家附近一个剧场，在那里每周孩子们都要为他们的家长献上一出戏。达科塔出色的表现引起了剧场所有者的注意，并建议她的父母安排见经纪人。他们认为她非常地有天赋。范宁一家在远离佐治亚的洛杉矶呆了6周。在那里达科塔得到了她的第一份工作，在众多的候选的小孩里脱颖而出，主演一个全美播放的汰渍广告。她的家庭决定把家搬到洛杉矶，因为达科塔的事业看来发展得很好。",
            "http://img31.mtime.cn/ph/2014/03/14/153843.90510546_290X440X4.jpg"
        ],
        "泰瑞·海切尔": [
            " 泰瑞·海切尔在2005年刮起的旋风真是无人可挡，这位一两年以前还曾因生活无望而“伤心地扑倒在厨房地板上”的女演员，绝不曾想到自己事业上的第二春会来得如此猛烈，2005年无论哪个电视剧的颁奖礼上，没有一个女明星的风头能盖过泰瑞·海切尔。估计Teri很长一段时间都得躲在被窝里咬自己才能相信好运真的从天上掉下来了。泰瑞出生并成长在桑尼维尔（美国加利福亚州西部一城市，位于圣何塞西北偏西），她没有兄弟姐妹。她父母在海湾地区做高科技工作。在从弗里蒙特高中毕业之后，她进入了加州Cupertino的De Anza学院,学习数学和工程学。在此期间，她也开始在美国艺术学校的剧场学习表演。",
            "http://img31.mtime.cn/ph/2014/02/22/195844.16433203_290X440X4.jpg"
        ],
        "伊恩·麦柯肖恩": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154623.58908569_290X440X4.jpg"
        ],
        "珍妮弗·桑德斯": [
            "",
            "http://img31.mtime.cn/ph/2016/07/05/112908.25276143_290X440X4.jpg"
        ],
        "唐·弗兰奇": [
            "",
            "http://img31.mtime.cn/ph/2016/09/08/173903.79921012_290X440X4.jpg"
        ],
        "凯斯·大卫": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/112802.79336019_290X440X4.jpg"
        ]
    }
}