{
    "title": "李米的猜想",
    "info": "   　　爱一个人你会等多久？　　李米等了四年！　　四年来，李米一直都在寻找自己的未婚夫方文。四年前，论及婚嫁的两人因李米父母的反对而分手，方文负气离开。四年来，李米总能收到方文写给她的信，然而却从来没有寄信地址。方文从她的生活中消失了，却似乎又以一种特殊的方式存在着。这个城市到处都漂浮着他们之间的回忆，李米每天都在路途中不停的寻找，在希望与失望的两极之间挣扎。她把方文的照片夹在杂志里，给每一个乘客看，期望能够等到一点点线索。只是，当她真的遇到那个朝思暮想的男人时，他还记得她么？　　“小贼”裘水天从云南农村来到昆明，他和同村的裘火贵搭伴来到这座城市，希望能够捞一笔钱衣锦还乡。对裘水天来说，这一切的动力都来源于小香，那个和他从小一起长大，他希望与之共度一生的女孩。小香几年前来到昆明打工，此后便杳无音讯。在裘水天心目中，这个与众不同的女孩对自己也是情深意重。只是，他没有想到这仅仅是一场暗恋，而当他终于来到这座城市时，一切能够如他所愿么？　　艾菲菲曾经是个瘾君子，在情人和生意拍档马冰的支持下，她正努力戒掉毒瘾，试图忘掉灰暗可怕的过去，充满希望的憧憬着明天。她耐心的等待着，等待有一天马冰可以向她敞开心扉，带给她所梦想的未来。只是，当她以为自己正逐渐摆脱过去时，她所期待的未来会来临么？　　一件离奇的命案发生后，这些陌生人的命运陡然联系到了一起。艾菲菲和马冰亲眼目睹了命案的发生，裘水天和裘火贵搭上了李米的出租车，警察叶倾城奉命调查此案的同时，竟与李米一起发现了方文的踪迹……他们都被牵扯进一桩贩毒大案，经过曲折离奇的调查过程，破解他们之间千丝万缕的联系，正当所有人都以为故事的谜底终于被揭晓时，另一个更大的悬疑正蔓延开来…… ",
    "comment": [
        "这电影很不错呀，早没看，错过了这么好的电影。曹保平牛逼呀大宝阿扎西看过 ",
        "最好的还是爱情的部分（或者说是周迅的部分？换个演员是什么效果个人持保留态度），但回到具体操作，不知道是曹保平在填补故事背景的时候一不小心喧宾夺主，还是爱情本来就是这一切冗长闲笔的挡箭牌？结尾留了个心眼儿，又把费力不讨好的干瘪说教留给了周迅，既聪明又市侩。楚翰彻看过 ",
        "有点意思，还不错。seamanblowsnow看过 ",
        "额……然者对也看过 ",
        "是我看过的周迅的颜值和演技的巅峰西米伽看过 ",
        "成本不大，曹保平已经显得很纯熟，电影不错。最大特点周迅太优秀，像张曼玉。配角王砚辉也不错。步伐不停看过 ",
        "《李米的猜想》：终于补上了迅哥的封神之作，迅哥的形象就这样锁在我脑子里了。故事本身不算很出彩，不过叙事结构是个亮点，靠悬念撑住了观众的好奇，片子的画面质感我很喜欢，是我最喜欢的“中国色调”，配角都很出彩，宝强依然夺目，当然最值得吹爆的还是我迅哥，我觉得这时的迅哥是巅峰，当然后面像风声之类的更成熟，不过李米还是我最喜欢的迅哥，桀骜、真实、执着而又脆弱，李米的形象很丰满，邓超也不错。/飞机 黍芹看过 ",
        "就是这部，让我真正见识了周公子的演技（有期死丫头的釆访，于正也说因为这部电影被周迅圈粉，无比赞同）lucifer1014076看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/045907.64227659_270X405X4.jpg"
    ],
    "actors": {
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "邓超": [
            "    邓超，内地著名男演员。生于江西南昌，从江西省文艺学校95级表演班毕业后，进入中央戏剧学院98级表演本科班学习，大学时主演话剧曾轰动一时。2002年开始出演电视剧，知名作品有《少年康熙》、《少年包青天3》等。与孙俪合作的《幸福像花儿一样》获观众热捧，好评不断。之后两人又合作《甜蜜蜜》，同样是备受关注。　　在荧屏上的走红也为邓超带来登上大银幕的机会，2007年他在冯小刚的影片《集结号》中亮相，小试牛刀，之后又出演《李米的猜想》和《爱呼2：爱情左右》两部影片。2010年，在《狄仁杰之通天帝国》的夺目表现让邓超获得第30届香港电影金像奖最佳男配角提名，但最终败给了《打擂台》的泰迪罗宾。",
            "http://img5.mtime.cn/ph/2019/07/18/103044.91037774_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "王砚辉": [
            " 　　云南省话剧团的演员，代表作：《老柿子树》、《边防风暴》、《无国界行动》。曾凭借话剧《打工棚》获得了戏剧界文华表演奖。　　2006年与独立导演曹保平合作，在其作品《光荣的愤怒》中出演反角“熊老三”，表现大受好评，2008年再次与曹保平合作，在《李米的猜想》中出任重要角色。",
            "http://img5.mtime.cn/ph/2018/08/28/064548.11088438_290X440X4.jpg"
        ],
        "王柠": [
            " 主演的影片《天上人间》获得香港电影节评审团奖，该片并在第五十二届嘎纳电影节金棕榈奖参赛片。参演的《开往春天的地铁》、《高原如梦》、《窒息》等电影作品也为人熟知。主演的电视剧作品《刀锋一九三七》、《撕开你的伤口》、《从爱情开始》、《完美》、《你在微笑我却哭了》、《黑客危机》、《京港爱情线》等作品也在各电视台热播。",
            "http://img31.mtime.cn/ph/2016/08/25/214941.16258696_290X440X4.jpg"
        ],
        "倪大红": [
            " 　　倪大宏，男，1986年毕业于中央戏剧学院，中国国家话剧院演员，第十七届梅花奖、第九届文华奖获得者。曾出演话剧《阳台》、《浮士德》、《哈姆雷特》、《罗姆洛斯大帝》、《玩偶之家》、《生死场》、《臭虫》等，出演电影《满城尽带黄金甲》、《高山下的花环》、《西夏路迢迢》、《活着》、电视剧《盛世华衣》、《大鳄浮头》等。　　倪大宏是个非常出色的舞台剧演员，孟京辉的《阳台》、《臭虫》都有倪大宏出色的表演。导演林兆华也非常看好他，曾邀他参演《哈姆雷特》、《罗慕罗斯大帝》等戏。",
            "http://img31.mtime.cn/ph/2015/04/03/120049.10038624_290X440X4.jpg"
        ],
        "颜北": [
            " 毕业于北京电影学院2003级表演系.之后参演多部曹保平导演的影视剧作品。主要作品有《延安爱情》、《李米的猜想》。",
            "http://img31.mtime.cn/ph/2016/08/28/013931.53566475_290X440X4.jpg"
        ],
        "董琳达": [
            "",
            "http://img31.mtime.cn/ph/296/1686296/1686296_290X440X4.jpg"
        ],
        "曹保平": [
            " 　　毕业于北京电影学院，1989年在北京电影学院文学系剧作专业毕业，并留校，讲授电影编剧课程。在进行教学工作的同时也从事了大量的影视编剧创作，现任北京电影学院电影文学系副教授。　　1990年开始撰写影片和执导电视电影。2001年九月撰写并导演电影《绝对情感》。2004年，拍摄电影《光荣的愤怒》，兼为编剧、导演、制片人。2005年导演电视剧《十月怀胎》。　　1990年为云南电影制片厂创作电影剧本《再见太阳旗》。创作电视连续剧《地主》(六集)、《孤岛谍血》(二集·湖南电视台摄制)。　　1991年创作电视剧《再回首》(二集·北京电影制片厂影视部摄制)同年创作电影剧本《红棉袄、红棉裤》。",
            "http://img5.mtime.cn/ph/2018/11/01/151918.44885521_290X440X4.jpg"
        ]
    }
}