{
    "title": "女人不坏",
    "info": "   　　这是发生在北京，关于爱情、女性、时尚的21世纪新喜剧。三个不坏的女人，一个号称“无敌”── 三十一岁的唐露 (张雨绮 饰)。她的美貌让男人飞蛾扑火，也是她事业成功的利器。她不信爱情，也不信IQ不若三围卖钱。偏偏她遇上了对她绝缘的男教授。她不婚却为工作向教授求爱，竟惨遭拒绝，首尝败绩。她想追究原因，真相却让人出乎意外……　　第二个女人泛泛 (周迅 饰)，体检中心的验身员，长相平凡之外还是个四眼蛙，直肠触检的技术比追男仔的功夫好上一万倍。她利用对男人的了解和科学实验的精神，找到她的真命天子。但她追男成功的秘密，也成了她这段恋情的最大危机……　　乐团主唱兼拳击手十项全能的铁菱 (桂纶镁 饰) 是第三个女人。她拥有完美的男友，但他只活在她的幻想中。铁菱的追求者想尽办法想把她拉回现实，但她只想留在幻想世界。直到有一天，她发现幻想中的男人就在她眼前。她要不要跟着完美男人走？她犹豫了……　　三个女人，三种遭遇，发生在引领中国风尚的北京。这是一场浪漫、喜趣又充满时尚魅力的爱情冒险。 ",
    "comment": [
        "有有趣的部分，画面也可以吧，周迅的部分印象深刻幽兰丹心看过 ",
        "玩的真疯啊。D罗吴看过 ",
        "不知所云渡渡鸟dodo看过 ",
        "先锋实验性还是有些让人难以接受，但是张雨绮这部的演技真的有戳到我心。lullabylily看过 ",
        "2010年左右文档记录：“看来《Crazy Stone》的确激发了一大批的编剧。为了周迅，我可以忍受张桂二人的………这俩人长得实在太丑。………徐克终把非主流搬上荧幕。”Tony_Lee_3看过 ",
        "当时影响很深的一部电影呢尘曲看过 ",
        "好几年前就看过了，当时真没注意是徐克导演的。剧情比较肥皂，倒是里面的拿几首歌都挺好听的Kevin_凯文看过 ",
        "第一遍在影院看的时候，对周迅戴隐形眼镜那段印象深刻。二刷之后就觉得片子有点傻，，人物个性夸张的都有点过了，费洛蒙那个设置，有点可悲啊蓝色的天空1516544看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/043012.99398242_270X405X4.jpg"
    ],
    "actors": {
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "桂纶镁": [
            " 　　高二的桂纶镁，是学校热舞社的成员，课余正好跟同学到西门町逛街买东西。当时，《蓝色大门》的剧组正好在街上寻找新演员。经过多次的面试以及表演课程，易智言导演决定由桂纶镁演出《蓝色大门》当中“孟克柔”这个角色。　　　　　　　　　　　　　　　　　　　　　　　　　　　　原先家人并不答应，经过多次导演跟家人的沟通，桂纶镁才得以跨出她人生第一步的表演生涯。而《蓝色大门》成绩优异，男女主角陈柏霖、桂纶镁因此广受好评，赢得许多注意。 　　拍摄《蓝色大门》时，桂纶镁正是高二升高三的暑假，上映之时，她已经是淡大法文的学生，对戏剧很有兴趣的她，当初事实上也曾考虑同样录取的国立艺术大学戏剧系，经过多番的抉择，她最后决定一个完全陌生的科系，希望为她的人生带来更宽广的经验。",
            "http://img5.mtime.cn/ph/2019/12/16/101057.49654001_290X440X4.jpg"
        ],
        "张雨绮": [
            " 　　张雨绮本在上海戏剧学院附属戏曲学校主修表演，2006年得周星驰力捧，除了安排张雨绮跟他一起拍芬达汽水广告，更在其新作《长江七号》中担纲女主角。这位幸运的“星女郎”连续出演了周星驰监制的日本影片《少林少女》，以及周星驰编剧、冯德伦导演的电影《跳出去》。2007年她在张一白的《夜。上海》中客串一角，与观众首次见面。　　2010年张雨绮与星辉解约，开始演艺生涯新旅程。先后出演了《刀见笑》、《荒村公寓》和王全安的《白鹿原》等作品，2014年张雨绮再次与星爷合作，参演周星驰的电影《美人鱼》。",
            "http://img31.mtime.cn/ph/2015/06/09/092110.44942932_290X440X4.jpg"
        ],
        "彭于晏": [
            " 　　彭于晏，出生于台湾。13岁和家人移民到加拿大，进入加拿大英属哥伦比亚大学，主修经济学。原以为自己会走上从商之路，然而升大二暑假外婆过世，彭于晏回台奔丧，然后遇到了小时候拍广告认识的导演杨大庆，找他演出了偶像剧《爱情白皮书》中的男二号，从此进入演艺圈。　　彭于晏回忆说：“我抱持打工的心情去尝试，当时也没签任何合约就去拍戏。”因而进入演艺圈而休学专心拍片。",
            "http://img5.mtime.cn/ph/2016/11/14/111046.75660912_290X440X4.jpg"
        ],
        "高以翔": [
            " 　　高以翔，时尚F4成员之一，从小在加拿大长大，学生时代从加拿大返台原本是打算去打职篮的高以翔，因缘际会地演出偶像剧《天堂来的孩子》，从此踏进演艺之路。毕业后回台湾因经常出席时尚派对、电视节目，受到新闻媒体、杂志等报道注目，195公分的修长模特儿身材，被冠上社交“花美男”称号。虽然在演艺圈他还算是新人，高以翔的星运却相当顺遂。2008年底，还演出了徐克导演的《女人不坏》，刚毅有型的脸蛋搭配深邃电眼，给人留下深刻的印象。",
            "http://img31.mtime.cn/ph/2014/07/29/093613.66358817_290X440X4.jpg"
        ],
        "沈畅": [
            " 沈畅是在北京电影制片厂的院子里长大的女孩，她刚出生几个月的时候，父母就抱着她到北影的录音棚为电影《海霞》中的小海霞配哭声，那个时候沈唱爱笑不爱哭，急得导演狠心地捏了她一把，她才哇哇地哭出声来。在小学二年级的时候，她参加演出了中国第一部有声的儿童电视连续剧《小龙和小丽》，该剧获得了当年的“飞天奖”。小学五年级时，沈畅接拍了第一部电影《为什么要生我》，在影片中饰演安妮，让很多人都落下了眼泪。高中毕业前，沈畅想报考北京电影学院或中央戏剧学院的表演系，在领报名表的时候，老师递给沈畅的却是导演系的表……老师说，搞表演的一般都是俊男美女，你个子太矮，不适合考表演系。这句话深深地刺伤了沈畅。",
            "http://img31.mtime.cn/ph/2014/05/12/164313.21479649_290X440X4.jpg"
        ],
        "冯德伦": [
            " 外型阳光帅气的冯德伦凭借《女人四十》中的一个临演机会出道。之后他以偶像派身份出演了一些爱情片和动作片，赢得了不少影迷的喜爱。2005年拍摄导演作品《精武家庭》。",
            "http://img5.mtime.cn/ph/2019/07/30/120126.38893051_290X440X4.jpg"
        ],
        "方中信": [
            " 　　香港演员。原名符力，祖籍海南，澳门出生。毕业于澳门粤华中学。1986年进入电影圈，首作《逃出珊瑚海》(1986)。",
            "http://img31.mtime.cn/ph/2014/08/15/122058.49376933_290X440X4.jpg"
        ],
        "张之亮": [
            " 　　香港导演。原籍广东顺德，生于香港。1959年出生于香港，中学毕业后考入无线电视台第十期艺员训练班。后在刘芳刚的推荐下，结业后到幕后任助理编导。两年后进入新艺城公司当助理制片，后升任制片，制作过《开心鬼》《最佳拍档之女皇密令》《圣诞快乐》等影片。1984年转往宝禾电影公司，策划《僵尸先生》(1985)、《最后一战》(1987)等。1986年首次执导影片《中国最后一个太监》(1988)。其后往日本学习电影制作半年。1988年和友人合组梦工场电影公司，并执导创业作《飞越黄昏》(1989)，描写母女 “代沟”及探讨老年心理特征，获第九届香港电影金像奖最佳电影及最佳编剧奖。",
            "http://img31.mtime.cn/ph/2016/09/07/152925.37656658_290X440X4.jpg"
        ],
        "方平": [
            " 　　香港资深影人，身兼监制、导演、演员等多项身份，七、八十年代曾主演电影《巴士奇遇结良缘》、《天堂奇遇》、《三个十七岁》、《球国风云》，与张鑫炎等人合作过。九十年代以来，方平转向导演和监制的工作。近年监制的《老港正传》、《新宿事件》等都是港产片中的风格之作。　　方平是香港著名演员鲍起静的丈夫，鲍方的女婿，奥斯卡最佳摄影鲍德熹是他的妻弟。",
            "http://img31.mtime.cn/ph/2014/03/14/154741.39446599_290X440X4.jpg"
        ]
    }
}