{
    "title": "美丽心灵",
    "info": "   　　《美丽心灵》是一部关于一个真实天才的极富人性的剧情片。故事的原型是数学家小约翰·福布斯·纳什(Jr。John Forbes Nash)。英俊而又十分古怪的纳什早年就做出了惊人的数学发现，开始享有国际声誉。但纳什出众的直觉受到了精神分裂症的困扰，使他向学术上最高层次进军的辉煌历程发生了巨大改变。面对这个曾经击毁了许多人的挑战，纳什在深爱着的妻子艾丽西亚(Alicia)的相助下，毫不畏惧，顽强抗争。经过了几十年的艰难努力，他终于战胜了这个不幸，并于1994年获得诺贝尔经学奖。这是一个真人真事的传奇故事，今天纳什继续在他的领域中耕耘着。　　1947年小约翰·福布斯·纳什(罗素·克洛饰，Russell Crowe)进入普林斯顿大学学习并研究数学。这个“神秘的来自西弗吉尼亚的天才”并没有上预备班的经历，也没有遗产或富足的亲戚资助他进入“常春藤盟校”(Ivy League)----但普林斯顿最具声誉的奖学金证明他确实属于普林斯顿这个团队。　　这对纳什或是对普林斯顿来说是很不容易的。优雅的社会交际他根本不屑一顾，上课也提不起什么兴致。他整天沉迷于一件事：寻找一个真正有创意的理论。他深信这才是他应该从事的事情。　　普林斯顿的数学系竞争十分激烈，纳什的一些同学也十分乐于看到纳什的失败。但是，他们仍然十分容忍他，有意无意地怂恿他当个伟人。一个晚上他与一些同学在当地酒吧娱乐，当时他们对一个热情的金发碧眼女人的反应引发了他的灵感。当纳什观察着这些竞争对手时，常常在他脑海里酝酿的想法突然变得清晰起来。他随之撰写出了关于博弈论的论文----“竞争中的数学”----大胆地将现代经济之父亚当·史密斯(Adam Smith)的理论做出了不同的解释。这个已经被人们接受了150年的思想突然变得陈旧过时了，纳什的生活也从此发生了改变。　　纳什后来获得了在麻省理工学院(MIT)进行研究和教学的工作，这可是一个众人觊觎的工作，但是他对这些并不满意。科学曾为美国在第二次世界大战中的获胜发挥了巨大的作用。现在，冷战盛行，纳什渴望在这场新的冲突中发挥自己的优势。他的愿望得到了实现，神秘兮兮的威廉·帕彻(William Parcher，埃德·哈里斯饰，Ed Harris)招募他参加一个绝密的任务，破解敌人的密码。　　纳什在麻省理工学院工作的同时，全身心地投入到这个耗神的工作中。在这里，纳什受到了一种全新的挑战，但是这次的挑战却是来自光彩照人的艾丽西亚·拉迪(Alicia Larde，珍妮弗·康奈利饰，Jennifer Connelly)，一个物理系学生，她向纳什引入了一个从来没有认真考虑过的观念----爱情。　　不久，纳什和艾丽西亚结婚了，但是他不能告诉她他正在为帕彻所从事的危险项目。这项工作稍有不慎泄了密，后果将不堪设想。纳什一直是悄悄地在干，他被这项工作深深地迷住了，并最终迷失在这些无法抵御的错觉中。经诊断，他得的是妄想型精神分裂症。　　纳什的遭遇让艾丽西亚吓坏了，她挣扎在被毁天才爱的重压下。随着每一天都似乎会给他们带来新的恐怖，这对令人羡慕的伴侣已失去了当初让人羡慕的份儿。但是艾丽西亚仍然在她爱着的男人身上发现了他的超凡魅力，这也是支撑她对他承诺的源泉所在。受到她那坚贞不渝的爱情和忠诚的感动，纳什最终决定与这场被认为是只能好转、无法治愈的疾病作斗争。　　谦卑的纳什目标很简单，但要实现这些目标却是难上加难。处在病魔的重压之下，他仍然被那令人兴奋的数学理论所驱使着，他决心寻找自己的恢复常态的方法。绝对是通过意志的力量，他才一如既往地继续进行着他的工作，并于1994年获得了诺贝尔奖。与此同时，他在博弈论方面颇具前瞻性的工作成为20世纪最具影响力的理论，而纳什也成了一个不仅拥有美好情感，并具有美丽心灵的人。",
    "comment": [
        "当年租碟看的，很是震撼lbtz看过 ",
        "本人对Russell Crowe的印象不是特别好，对Ron Howard的感觉还行，对John Nash的好奇心挺强。这个中文片，还是太奇怪了。社",
        "幻想又有什么不好，至少多了三个爱你的人。光与影哦看过 ",
        "相比于天才，可能做一个普通人会更好。Defoe看过 ",
        "第一次完整看完这个故事。。沪牌小跑车看过 ",
        "所谓压力，皆因争强好胜；而天才的桀骜不驯，也因不甘平凡；所以，天才与疯子只在一线之间。影片在个体命运与时代背景相结合的前提下，来解答讲述人生这道命题。天赋异禀，冷战背景，不堪重负，守护陪伴，故事很丰满，人物很饱满，情感很真挚，同时拍摄手法很有想法且有深度。爱情就是变量，找到真命才能解出这道爱情方程式，在其它已知命运要素的辅佐下，进而才能原创谱写自己的人生理论。倒影·倒映看过 ",
        "年纪大了特别容易被感动，已经好几年了，差不多每年都会看一遍，告诉自己要坚毅。Martian793046看过 ",
        "好多人安利，抽空看了看，最感动的是纳什被人们钢笔致敬！盒裝囝看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225340.28990943_270X405X4.jpg"
    ],
    "actors": {
        "罗素·克劳": [
            " 　　罗素·克劳是继梅尔·吉布森之后又一位来自大洋洲的好莱坞当红男影星。他以一部《角斗士》登上了事业的高峰。克劳出生于新西兰的威灵顿，他的外祖母是毛利族人。四岁时全家迁到了澳大利亚的悉尼。后来，他随父母在悉尼附近四处漂荡，靠给一些电影剧组做杂工为生，直到14岁时才第一次住进了自家的房子。贫困、不安定的生活使他从小就一直没有受到过正规教育。　　从很小时候起，他便陪着父母去影视片场送饭，无意中看到众多演员形形色色的演出，有时也被拉去充当一些临时儿童演员。这使他从小就对电影和表演产生了兴趣，6岁时他有机会在电视系列剧《Spy force》里扮演角色。这是他的第一次演出，扮演一个孤儿。",
            "http://img5.mtime.cn/ph/2017/04/07/093902.77810881_290X440X4.jpg"
        ],
        "詹妮弗·康纳利": [
            "         美丽恬静的詹妮弗·康纳利，有着一头乌黑亮丽的秀发，浅蓝的眼晴、精美的轮廓，宛如年轻时代的伊丽莎白·泰勒。这位80年代就已出道的好莱坞“纯情玉女”，精干而富有天赋，不受任何影片或角色的限制。2002年终于以一部被她称为“我确实喜欢并为之感到自豪的一部影片”——《美丽心灵》而享誉国际影坛。        詹妮弗·康纳利毕业于耶鲁大学与斯坦福大学，能说一口流利的意大利语和法语，在好莱坞享有“才女”的雅称。康纳利1970年12月12日出生于美国纽约州中部的游览胜地卡茨基尔山区，父亲杰勒德·康纳利是个服装商，母亲艾琳·康纳利是个古董商，她自小在纽约市布鲁克林街区长大。",
            "http://img5.mtime.cn/ph/2020/07/12/212707.17852792_290X440X4.jpg"
        ],
        "艾德·哈里斯": [
            " 　　美国演员，在哥伦比亚大学攻读两年后曾停学，专心作美式橄榄球员，后转往俄克拉荷马大学修习戏剧，25岁在加州艺术学院取得硕士学位。　　毕业后留在美国西岸的剧院登台，也开始接触电视剧。1978年首次在电影《八号房禁地》演配角，至1983年他在《战火下》饰一名冷酷的职业杀手及在《太空英雄》饰忠诚的飞行员，因表现出色奠定了演艺事业的根基。多年来作品不断，以精湛演技游走于主角和配角之间，赢得了许多忠实影迷。",
            "http://img5.mtime.cn/ph/2016/11/28/094241.62138422_290X440X4.jpg"
        ],
        "克里斯托弗·普卢默": [
            " 　　克里斯托弗·普卢默，1929年生于加拿大多伦多，是位舞台出身的名演员。早年，他在加拿大的某一个业余剧团里，学习演技，而后才到百老汇谋求发展，不久因伦敦方面行情看涨，乃转至英国舞台演莎士比亚名剧。现在的克里斯托弗·普卢默如此辗转多年，在汇集各地的名气后，1965年凭借《音乐之声》出名，1968年，始发表《女伶心愿》，踏入电影界。1964年，他与朱丽·安德鲁斯合演的《音乐之声》使他一夜间成为无人不知、无人不晓的国际明星。克里斯托弗·普卢默从影以来一共出演了超过100部电影，1988年他被纽约艺评人推举为名人剧院永久名誉会员。",
            "http://img31.mtime.cn/ph/2014/06/11/155719.69907215_290X440X4.jpg"
        ],
        "保罗·贝坦尼": [
            " 　　保罗·贝坦尼出生在一个表演世家，父亲和母亲都是演员，祖母和祖父也都是从事音乐或艺术行当，他走上演艺之路也成了理所当然的事情。虽然贝特尼外型并不十分出众，但是却非常具有可塑性，可以适应各种各样类型的人物，在他饰演过的角色中，既有神经质的匪徒，也有文质彬彬的科学家，既有吊儿郎当的游吟诗人，也有严谨睿智的海军医生，都给观众留下了非常深刻的印象。　　贝坦尼的妻子是演技派女星詹妮弗·康纳利，目前两人育有一子Stellan(2003年8月5日出生)，孩子的名字来源于与贝坦尼合作过《亲亲，撞撞》和《狗镇》的瑞典著名男星斯特兰·斯卡斯加德。另外康纳利与前夫的儿子Kai Dugan也和他们一起生活。",
            "http://img31.mtime.cn/ph/2014/03/14/152959.70456804_290X440X4.jpg"
        ],
        "亚当·戈德堡": [
            " 亚当·戈德堡1970年10月25日出生于美国加利福尼亚州。亚当仿佛天生就有着良好的表演天赋。六岁就开始在父母面前表演，十四岁已在当地的一些演出中小露身手。　　1993年，亚当出演的《年少轻狂》是青春片中为数不多的真正动人之作，也是他的成名之作。其后他曾参与斯皮尔伯格执导的《拯救大兵瑞恩》，也曾在《美丽心灵》一片中饰演拉塞尔·克罗的研究院同学。　　多才多艺的亚当还有着出色的导演天赋，《威士忌与牛奶》就是他自导自演了一部黑色电影。2003年，他执导了自己的第二部影片《我和你的工作》，由杰森·李和克里斯汀·娜蕾茜等人主演。　　亚当还是一个狂热的爵士乐乐迷，喜欢弹奏吉他。",
            "http://img31.mtime.cn/ph/2015/01/26/143001.14886340_290X440X4.jpg"
        ],
        "乔什·卢卡斯": [
            " 　　乔什·卢卡斯1971年生于美国阿肯色州的小石城，他的父母都是医务人员，并且都是左翼激进的反核环保人生，这造成了他小时候生活并不稳定，13岁前就已在30个不同的地方居住过。高中毕业后乔什便进入了演艺圈，最早曾亮相过真人游戏《银河飞将》、盖·皮尔斯主演的电视剧《雪河：麦克格雷格传奇》等。2000年他总共出演了六部电影，包括《美国精神病人》中扮演主人公Bateman（克里斯蒂安·贝尔）的同事，与西恩·潘、萨拉·波莉合演《魔鬼游戏》等，次年在两部惊悚片《布拉德·安德森》和《陌路杀机》中担任重要角色，并亮相奥斯卡获奖片《美丽心灵》，扮演主人公Nash在普林斯顿的同学和竞争对象Hansen。",
            "http://img31.mtime.cn/ph/2014/02/22/194954.55725863_290X440X4.jpg"
        ],
        "雷吉·奥斯汀": [
            "",
            "http://img31.mtime.cn/ph/2013/05/08/103230.33403067_290X440X4.jpg"
        ],
        "朗·霍华德": [
            "      　朗·霍华德出生于俄克拉荷马州一个演艺之家，早在18个月时就登上银幕，成为了童星。对他来说，最艰难的不是从童星到成人明星的转变，而是从演员到导演的过渡。尽管他也曾因表演得到过不错的评价和奖项，甚至出演了《美国风情画》这样的经典之作，但其兴趣始终在于导演。　　他18岁时即开始用超8毫米机器拍摄影片，后来也曾就读于南加州大学，但感到难以从学校得到真正的经验而退学。霍华德通过导演低成本小制作影片最终跃进到好莱坞主流电影中，从《美人鱼》(汤姆·汉克斯)到《远离家园》(汤姆·克鲁斯)，其作品总能吸引到大明星的加盟。",
            "http://img31.mtime.cn/ph/2014/04/11/161507.99325205_290X440X4.jpg"
        ],
        "安东尼·拉普": [
            "",
            "http://img5.mtime.cn/ph/2017/10/30/145211.83551578_290X440X4.jpg"
        ]
    }
}