{
    "title": "他其实没那么喜欢你",
    "info": "   男人来自火星，女人来自金星，这个流行已久的说法，似乎总是应验不爽。在美国巴尔的摩的小镇里，就有这样一群情感蹉跎的年轻男女。出生、童年、上学、工作，到了二十三十，世间的俗男俗女们就得谋划着恋爱结婚--适龄的姐妹淘简妮（詹妮弗·康纳莉）、贝丝（珍妮弗·安妮斯顿）和琪琪，当然也不能免俗。看似风平浪静的姐妹淘们，各自有各自的烦恼。结婚狂贝丝偏偏遇到不愿跳进婚姻坟墓的男友尼尔（本·阿弗莱克），被吃得死死的；天真害羞的琪琪，总会在约会后苦苦等待着对方的电话，但那些临别前交换了电话号码还礼貌地说着“再连络”的男人，最后都像失踪人口一去不回；新婚的简妮，表面上似乎是她们中最幸福的一个，但事实上，丈夫本早就厌倦了枯燥平淡的婚姻，开始和外面的女人勾搭不清。安娜（斯佳丽·约翰逊），是最近一个让本心猿意马的女人。这个大胆奔放的另类金发尤物，不但迷倒了本，也让另一个男人康纳情难自禁。卯足了劲想追到佳人的康纳，却又是让琪琪爱得死去活来的一位。琪琪一次次精心策划着和康纳的“偶遇”，结果阴差阳错遇到他的朋友亚历克斯。自封为恋爱专家的亚历克斯，开始一五一十地传授她男女心理大不同的标志。而安娜的好友玛丽（德鲁·巴里摩尔），则沉迷于网恋，对现实生活里的人际接触一头雾水。关系错综复杂的男男女女们，仿佛熟悉的陌生人，在无数的突发状况和兜来转去的恋情之中绕着圈子。他们或者一厢情愿，或者精心算计，各自都用尽手段希望抓紧属于自己的爱情。然而，在这个分手都要历经邮件、手机、短信、语音信箱、社交网络和住宅电话六道繁杂工序的时代，爱情到底在哪里？",
    "comment": [
        "卡司不错，几人欢喜几人愁孔雀看过 ",
        "越是爱情片这种没有太大深度的类型，越是显得近年国产类型片的弱智。CeneridiLeslie看过 ",
        "游泳那段名场面。Vincennes看过 ",
        "爱情的产生是某个爆发，之后的经营必然面种种变数，还有付出与舍弃的交易，最自己而言最好的处理方式，就是“来去自由”。以及，这部片子里斯嘉丽·约翰逊的美比较戳到了我的审美点。IreneHolmes看过 ",
        "somewhere only we know的的的的的的野菠萝看过 ",
        "这种转角遇到爱的模式挺有意思的。不同爱情的模样以及不同的选择，每个人都有关联的小剧场模式，每一段的切换都很自然，每个故事也很完整，每一个故事也都不一样。很喜欢这种小品文式的简单电影，每个不一样最终又和谐统一成一个故事，顺理成章就好像真实发生的一样。生活就是这种没什么波澜的每一个小相遇，简简单单就好，其实没有那么多惊奇。羽仙看过 ",
        "冲着这一帮卡司也非常值得一看了，更何况这片子就像一盆冷水时刻提醒着每一个被爱冲昏头脑的当代青年不要自作多情,cause he/she is just not that into you朋朋-M-看过 ",
        "故事还挺有意思的，像是真爱至上的姐妹篇钻石星辰镜看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/05/01/230550.81187650_270X405X4.jpg"
    ],
    "actors": {
        "本·阿弗莱克": [
            " 　　美国演员。刚进军好莱坞时并不顺利，后来终于有机会和好朋友马特·达蒙合编和合演《骄阳似我》，一举拿下最佳奥斯卡编剧奖，从此一炮走红，一帆风顺，演了不少卖座商业片。曾和詹妮弗·洛佩兹有段恋爱史，2005年与女友珍妮弗·加纳成婚，现有一女。",
            "http://img31.mtime.cn/ph/2014/03/16/134402.97761965_290X440X4.jpg"
        ],
        "詹妮弗·安妮斯顿": [
            " 　　安妮斯顿在孩提时代曾在希腊生活过一年，因为她父亲的演艺事业全家迁到了纽约。就读于著名的Fame表演学校，与《老友记》里钱德勒的扮演者马修·派瑞从大学时代就认识。她的父亲是长寿剧集《我们的日子》的制片人之一，剧中的乔伊就是在这个肥皂剧中扮演“罗默瑞医生”而成名的。　　安妮斯顿的父母在她9岁的时候就离婚了，她主要是由母亲带大的，因为她的父亲要演戏很忙。安妮斯顿的血管里天生就流淌着艺术家的天分。她不仅在表演艺术方面有天分，在绘画和雕塑方面也是很了得。在11岁时，纽约艺术博物馆就选中过她的一幅画，她花了很多时间在艺术作品上面，包括素描、泥塑及油画。",
            "http://img31.mtime.cn/ph/2014/02/22/195240.94250563_290X440X4.jpg"
        ],
        "德鲁·巴里摩尔": [
            " 　　德鲁·巴里摩尔1975年生于洛杉矶有名的演艺世家，祖父、父亲及叔叔皆是演员。她10个月时便参加广告片拍摄，3岁稚龄便参与电影演出。1982年7岁时在《外星人》的纯真模样令人十分喜爱，并陆续在《舞台》、《势如破竹》、《猫眼》中以童星姿态挑大梁演出。然而太快成名令她备感压力，于青少年成长期染上酒瘾及毒瘾，演艺事业一度中断。戒毒后她重回好莱坞，在1989年推出第一部青春期角色作品《离乡恨》。其后她多半饰演叛逆、早熟，带点风骚味的角色，和私底下的她颇为相似。1994年曾与杰瑞米·托马斯结婚，但仅维持不到两个月便结束。",
            "http://img31.mtime.cn/ph/2014/09/04/153323.64470083_290X440X4.jpg"
        ],
        "詹妮弗·康纳利": [
            "         美丽恬静的詹妮弗·康纳利，有着一头乌黑亮丽的秀发，浅蓝的眼晴、精美的轮廓，宛如年轻时代的伊丽莎白·泰勒。这位80年代就已出道的好莱坞“纯情玉女”，精干而富有天赋，不受任何影片或角色的限制。2002年终于以一部被她称为“我确实喜欢并为之感到自豪的一部影片”——《美丽心灵》而享誉国际影坛。        詹妮弗·康纳利毕业于耶鲁大学与斯坦福大学，能说一口流利的意大利语和法语，在好莱坞享有“才女”的雅称。康纳利1970年12月12日出生于美国纽约州中部的游览胜地卡茨基尔山区，父亲杰勒德·康纳利是个服装商，母亲艾琳·康纳利是个古董商，她自小在纽约市布鲁克林街区长大。",
            "http://img5.mtime.cn/ph/2020/07/12/212707.17852792_290X440X4.jpg"
        ],
        "凯文·康诺利": [
            " 凯文·康诺利1974年出生在美国纽约州Suffolk县拥有一万多人口的Patchogue镇，六岁时就开始在电视广告中出镜，90年通过影片《洛集第五集：龙吟虎啸》登上大银幕，两年后得到了根据Myron Levoy小说改编而成的儿童片《Alan & Naomi》中Shaun Kelly一角，还在福克斯肥皂喜剧《Great Scott!》中出演托比·马奎尔的好友，这部剧集没过多久就被取消但却为凯文·康诺利赢得了一个年轻艺术家奖的最佳男配角奖提名。03年，他在影片《贝弗利山人》中饰演了Dabney Coleman的儿子，之外还在《Wings》、《Getting By》、《急诊室的春天》等电视剧中客串。",
            "http://img31.mtime.cn/ph/2014/02/22/200648.60029609_290X440X4.jpg"
        ],
        "布莱德利·库珀": [
            " 　　布莱德利·库珀1975年在美国费城出生，有着意大利血统，1993年，从日耳曼学院毕业后又就读于维拉诺瓦大学，在大一时却突然转学到了乔治敦大学，并顺利拿到英语学士学位。法语相当流利的库珀，在大学毕业后只身前往法国呆了六个月，随后又在纽约市的新学院大学的演员工作室修读戏剧、表演 专业，并顺利拿到艺术硕士专业学位。　　1998年库珀通过热门电视剧《欲望都市》登台，还担任过旅游业出版业巨头Lonely Planet公司制作的旅游电视节目《狂野世界的苦旅者》的主持人，在探索频道播出。01年他在首部影片《哈啦夏令营》中扮演了一位同志，不久后成功出演了艾布斯制片、詹妮弗·加纳领衔的热门电视剧《双面女间谍》。",
            "http://img31.mtime.cn/ph/2014/03/16/161323.55642433_290X440X4.jpg"
        ],
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "金妮弗·古德温": [
            " 　　金妮弗·古德温，1978年5月22日出生于美国田纳西州曼非斯，美国演员。2001年出道客串美剧《法律与秩序》，同年开始在连续剧《Ed》饰演Diane Snyder。2003年在电影《蒙娜丽莎的微笑》中奉献大荧幕处女演出。　　2006年开始在HBO连续剧《大爱》中男主角比尔·帕克斯顿的三个妻子之一。2009年在《他其实没那么喜欢你》中饰演了Gigi。2011年主演爱情喜剧电影《大婚告急》；同年开始在ABC连续剧《童话镇》中饰演白雪公主并凭借此剧两次获得美国青少年选择奖最喜欢科幻和幻想类电视剧女演员的提名。2013年，在电视电影《刺杀肯尼迪》中饰演了第一夫人杰奎琳·肯尼迪。",
            "http://img31.mtime.cn/ph/2014/02/22/195248.97631755_290X440X4.jpg"
        ],
        "贾斯汀·朗": [
            " 　　 　　贾斯汀·朗留给多数观众的印象只是女主角身边可爱但带着点神经质的男友，而他在参演的多部非主流影片中得到了更多磨练的机会，成名作《惊心食人族2》和2006年主演的青春片《录取通知》(Accepted)之后，人们发现喜剧天赋和个人魅力在这个有着大男孩外表的演员身上得到了完美的融合。贾斯汀·朗1978年出生于美国美国东北部康涅狄格州的Fairfield，父亲是Fairfield University的哲学教授，母亲是一名教师，同时也曾是百老汇的戏剧演员，朗的哥哥和弟弟后来也都走上了表演的道路。",
            "http://img31.mtime.cn/ph/2014/02/22/194945.44533554_290X440X4.jpg"
        ],
        "摩根·莉莉": [
            "",
            "http://img31.mtime.cn/ph/2016/04/11/091559.45950390_290X440X4.jpg"
        ]
    }
}