{
    "title": "扫毒",
    "info": "   以马昊天（刘青云饰）为首的毒品调查科，与手下张子伟（张家辉饰）和卧底苏建秋（古天乐饰）在执行一次跨国的大型扫毒行动中，被毒犯巨头八面佛（卢海鹏饰）暗中揭发反埋伏，最终全军覆没。面对生死关头，三位主角为求活存，被迫命运扭转，展开一场残酷的人生战役。",
    "comment": [
        "港片的通病是情节和表演都用力过猛。羊点看过 ",
        "老派港片的复兴之作……Defoe看过 ",
        "终于把“五年，你知道我这五年是怎么过得吗”给补课了，渣渣飞那个表演确实有张力。电影整体中规中矩，港产警匪片的快剪，双方阵营暗藏彼此卧底，穿梭于香港的老楼的跑酷追捕，以少敌多的枪战……基本元素都涵盖了，比较可惜的是剧本还是太长，导致人物过多显得冗余。例如为了给古天乐增加筹码而加入的袁泉的戏，给渣渣辉洗白的母亲的戏还是有些格格不入，如果有机会能重剪到一个半小时也许能有8分的表现。最奇怪的镜头大概就是碰碰车了吧，激情碰撞？Glange看过 ",
        "好，很好，兄弟之间的情义，爱情家庭的担当，拍得很到位。三个影帝的演技炸裂，对观众真的是一种享受。天下为公看过 ",
        "兄弟情义演绎得真挚细腻，剧情也还跌宕出人意料，唯有结局不太圆满。juven07看过 ",
        "文戏比武戏还有好看的警匪片NYZP看过 ",
        "港片是真的不行了，没落了，这个算是三个大咖演的电影，还是这么烂！有时候总觉得港片的格局太小了！东方可乐看过 ",
        "整体来说还是挺不错的，主要是三个男主的飙戏，演绎的很到位，不愧是老戏骨！whitelu看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/11/13/173947.87340806_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "张家辉": [
            " 　　张家辉十七岁考入警队当军装警察，五年后离开警队，加入李修贤的电影公司当幕后人员。1989年，张家辉在李修贤电影《壮志雄心》演出，因而入行。1991年，张家辉加入亚洲电视，五年后转投无线，星运日隆等。        1999年，张家辉凭《赌侠1999》获提名香港电影金像奖“最佳男配角”，其后拍摄多部电影，如《千王之王2000》、《决战紫禁之巅》等。同年，张家辉签约英皇唱片公司，正式成为旗下歌手，英皇重组后，张转入Music Plus成为旗下歌手。张家辉当歌手以来，成绩不俗，2001年，他分别在无线电视“十大劲歌金曲总选”，获“最受欢迎男新人铜奖”，以及商业电台的“叱咤乐坛生力军男歌手奖”。",
            "http://img5.mtime.cn/ph/2016/10/29/120202.15570508_290X440X4.jpg"
        ],
        "刘青云": [
            " 　　刘青云，1964年2月16日出生于香港，祖籍广东，中国香港影视男演员。1983年投考无线电视台第12期艺员训练班，结业后成为基本演员。1984年参演首部电视剧《画出彩虹》。其后参演《新扎师兄》、《岁月燃烧》、《人在边缘》等剧集，其中尤以与周星驰合演的《孖仔孖心肝》，以及与郑少秋合演的《大时代》最为出色。　　1986年首次演出电影《听不到的说话》。1993年脱离电视台，向电影发展，曾参演《水浒传之英雄本色》、《现代豪侠传》、《七月十四》(1993)等。1994年主演尔冬升执导的文艺片《新不了情》成名，继《七月十四》之后再度提名金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/100343.45433645_290X440X4.jpg"
        ],
        "卢海鹏": [
            " 年轻时的卢海鹏，已在内地歌舞团担任团长。于1973年来港入读TVB第三期训练班。早年，于TVB之综合性节目以搞笑、扮演其他艺人及名人而驰名，令人印象深刻。此外，曾参与唱片、电视、电影及舞台剧演出，是位多才多艺的演员。于2004年以电影《柔道龙虎榜》获香港电影金像奖最佳男配角提名。",
            "http://img31.mtime.cn/ph/2014/03/14/152523.17629194_290X440X4.jpg"
        ],
        "宝儿": [
            " 　　泰国著名变性女艺人，17岁成功变性成美女。于2004年获得了Miss Tiffany的头衔，如今活跃于泰国和东南亚地区的演艺圈。在泰国享有极高的人气。",
            "http://img31.mtime.cn/ph/2014/03/14/154749.46042975_290X440X4.jpg"
        ],
        "袁泉": [
            " 　　中戏96明星班毕业的袁泉，和章子怡、梅婷、胡静、曾黎、傅晶、秦海璐并称“七朵金花”。在影视、舞台、歌唱各个领域如日中天。袁泉外型独特，脸宠宛如混血儿，有一种极具雕塑感的古典美。她曾出演过一系列影视剧，如电影《美丽的大脚》(第23届金鸡奖最佳女配角)、《上海伦巴》，电视剧《小鱼儿与花无缺》等，给观众留下深刻印象。2005年接演音乐剧《电影之歌》和《琥珀》，饰演女主角，好评如潮。2006年又主演话剧《暗恋桃花源》，赢得一片叫好。2008年参演作品有鄢颇导演的电视剧《阴丹士林》，罗卓瑶导演的电影《如梦》。　　“一朵下凡的云，一朵开放在夜空中的白色山茶花。",
            "http://img5.mtime.cn/ph/2019/04/16/170747.49708143_290X440X4.jpg"
        ],
        "卢惠光": [
            " 曾是泰拳冠军的泰国华侨卢惠光上世纪80年代进入香港影坛，不久即因身手了得被成龙招进“成家班”。多年来，卢惠光参演了几十部动作片，其中尤以在《醉拳2》等片中与成龙的对打而给人印象深刻，而卢惠光闲时亦会陪伴成龙身边兼做私人保镖。",
            "http://img31.mtime.cn/ph/2016/08/26/181642.13890076_290X440X4.jpg"
        ],
        "林国斌": [
            " 林国斌的腿法很好，在《新英雄本色》里一展腿法，震惊四座。招牌角色有《湾仔之虎》中的嚣张的黑帮头目、《破坏之王》里的要把周星驰打死的大师兄，看起来一脸正经，搞起笑来却一点不含糊。林国斌演片无数，演技也不错，却始终未红，这也是香港演员中一个普遍现象。林国斌1991年与梅艳芳相恋，两年后分手，原因是两个人的性格都太强，谁也不肯谦让谁。",
            "http://img31.mtime.cn/ph/2016/08/30/164254.24829965_290X440X4.jpg"
        ],
        "吴廷烨": [
            " 　　吴廷烨，原名吴玉寿，毕业于第十一期无线电视艺员训练班，其后又参加亚洲电视1994年第二期艺员训练班，从而加入亚视工作，主要演反派。直至2006年才离开亚视，正式加入电影圈。近年主攻电影拍摄工作，以及在内地接拍电视剧。",
            "http://img31.mtime.cn/ph/2014/04/11/112725.19658723_290X440X4.jpg"
        ],
        "马浴柯": [
            "",
            "http://img31.mtime.cn/ph/2015/10/28/091519.75533204_290X440X4.jpg"
        ]
    }
}