{
    "title": "头文字D",
    "info": "   拓海（周杰伦饰）原来是卖豆腐的，但却练得一手完美的漂移技术，并且在与著名赛车较量的山路赛中战胜了对手，创造了一个不可想象的神话，成为远近闻名的人。而这次的胜利也同时激发了拓海的赛车欲，加之祖传的天赋在其中，他成功地参加了许多的比赛。此后，他遇到了丰田出产的中古车AE86，这是一辆顶级的好车，并在比赛中轻易击败了中里毅。而经过打听以后，中里毅了解到这部车原来是归文太所有，而文太则是过去的传奇车神。于是文太也接到了中里毅和阿木的战书。但却发现开AE86却是拓海。拓海此时必须面对的还不仅仅是比赛，而且在感情上也出现了危机……",
    "comment": [
        "再快的86也追不上奥迪上的夏树熊猫先生爱蛋逼看过 ",
        "再快的86也追不上奔驰车里的夏树翻云覆雨看过 ",
        "哈哈哈小时候很喜欢看的！穆陈看过 ",
        "男朋友陪着一起看的，我看的时候，他小眼神不停地撇我，看我的反应，生怕我觉得无聊。不会无聊啊，秋名山飙车戏很赤激的，何况冠希又那么帅(狗头)光影旅狗看过 69发表评论SpaceJam他",
        "男朋友陪着一起看的，我看的时候，他小眼神不停地撇我，看我的反应，生怕我觉得无聊。不会无聊啊，秋名山飙车戏很赤激的，何况冠希又那么帅(狗头)光影旅狗看过 ",
        "粤语版也蛮不错蒂姆波顿的男主角迷看过 ",
        "很棒的一个电影啊，评分要不要这么低周末夜狂热看过 ",
        "看了无数遍的电影，又重新看了一遍，依然热血沸腾、心潮澎湃。kobe810看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/013633.58721870_270X405X4.jpg"
    ],
    "actors": {
        "周杰伦": [
            " 　　华语创作流行歌手，出生于台湾新北市林口区，2000年出道歌坛，引起华语音乐界重大注目，周氏融合多元的主题与素材，创造出多变的歌曲风格，尤以融合中西式音乐元素的嘻哈或节奏蓝调，广泛影响西元2000年以来的华语音乐市场，开创华语音乐“中国风”的热潮，并曾形成所谓“周杰伦现象”。周杰伦获得华语地区众多音乐奖项，唱片的高销售量在日益萧条的唱片市场成为异数，近年跨足电影与电视界。　　周杰伦正式进入电影界是在2005年的电影《头文字D》。此后他还演了其他三部电影，导演一部影片，十多个MV。周杰伦曾经说过：“我因为音乐而生活”，涉足电影业是因为他觉得自己需要一个新的挑战。",
            "http://img31.mtime.cn/ph/2014/11/05/091303.22247997_290X440X4.jpg"
        ],
        "铃木杏": [
            " 　　铃木杏在演艺圈早期以拍摄广告为主，1996年接演日剧《金田一少年事件簿 特别版》正式在电视戏剧界出道，之后还演过《青鸟》、《夜逃屋本铺》等多部脍炙人口的日剧。1999年开始进军大银幕，2002年与金城武合演科幻电影《武者回归》，年纪虽小，但是自然不生涩的演技让她获奖无数。2004年的动画片《蒸汽男孩》由她担纲主角的配音；同年她还出演了岩井俊二导演的《花与爱丽丝》。由《无间道》导演刘伟强执导，改编自日本知名动漫画的《头文字D》也是看上她在日本的高人气，热情邀请她共同演出，与周杰伦、陈冠希等演对手戏。之后还出演了北野武的《导演万岁！》和森田芳光翻拍黑泽明的《椿三十郎》。",
            "http://img31.mtime.cn/ph/2014/02/22/200657.79008238_290X440X4.jpg"
        ],
        "陈冠希": [
            " 　　陈冠希1999年正式于香港娱乐圈崭露头角，其抢眼的外型和本身对于演艺事业的用心，使得他在非常短的时间之内汇集所有的话题与人气，迅速成为新生代的超人气小天王。　　成龙的“秘密武器”、谢霆锋的同学和未来的劲敌、张国荣亲自制作唱片、Maggie Q的绯闻男友，英皇老板杨受成的新宠，正是因为有这么多人的力棒和提携，我们才会记住这个Bad Boy——陈冠希。　　年轻，帅气，家境富裕，一炮而红，好象什么好运的事，都给陈冠希给碰上了；歪嘴，不敬业，乱放电，唱歌烂，好象各方面批评，陈冠希也都被骂过了。爱他的人说他是率性，恨他的人说他太任性，这也正是陈冠希的真性情。",
            "http://img31.mtime.cn/ph/2014/03/20/113839.59985066_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "杜汶泽": [
            " 　　杜汶泽原名吴卓彰，于1994年被亚洲电视的监制发掘，开始踏足幕前。他曾参演多部电视剧，先后演出《精武门》、《千王之王重出江湖》、《剑啸江湖》等剧集，其中以1999年的《我和僵尸有个约会》最为人津津乐道。近年他积极尝试多方面发展，除演出多部电影外，更成为最受年青人欢迎的电台节目主持之一。他亦先后凭《无间道》及《无间道II》获得香港电影金像奖提名“最佳男配角”。近年，他更与彭浩翔导演组成“不是兄弟”，《伊莎贝拉》更成为其头炮作品。《伊莎贝拉》是杜汶泽第一套担纲男主角及监制的电影，并同时荣获第五十六届柏林电影节最佳电影音乐银熊奖、及获选为第四十届香港电影节开幕电影之一。",
            "http://img31.mtime.cn/ph/2016/08/30/145159.53585401_290X440X4.jpg"
        ],
        "陈小春": [
            " 　　香港演员、歌手。籍贯广东惠阳1967年出生于香港。就读于博允中学。1985年加入TVB舞蹈艺员训练班，及后被许愿的舞蹈表演公司吸收，与罗文合作，任豹小子成员，在几位当红歌手的演唱会中任舞蹈员。其后与谢天华及朱永棠组成跳舞组合风火海，风火海只维持了一段时间便解散。　　1994年首度演出陈德森导演的电影《晚九朝五》，凭此片获提名第十三届香港电影金像奖最佳新人奖，同年凭陈可辛执导的《金枝玉叶》获得最佳男配角奖。1996年起参演刘伟强执导的《古惑仔》系列，在片中饰演山鸡一角，人气急升，迎来事业高峰。",
            "http://img5.mtime.cn/ph/2019/07/08/105022.66568949_290X440X4.jpg"
        ],
        "钟镇涛": [
            " 　　香港演员、歌星。生于香港。外号阿B。1973年比谭咏麟早一年加入香港温拿乐队，任首席歌手，并在香港丽州电影台、无线电视台主持音乐节目。1975年从影，主演《大家乐》、《秋霞》等片。70年代末80年代初在台湾主演了众多文艺片，包括李行获金马奖的《小城故事》、《早安台北》，以及侯孝贤、陈坤厚的早期作品《风儿踢踏踩》、《俏如彩蝶飞飞飞》、《在那河畔青草青》等。1980年在港参演许鞍华的《撞到正》。1984年主演徐克的《上海之夜》。1983年参演张坚庭的《表错七日情》。1986年自导自演《杀妻二人组》。",
            "http://img31.mtime.cn/ph/2014/09/15/172912.35050158_290X440X4.jpg"
        ],
        "阿部力": [
            " 　　生于中国，祖母是日本人。9岁时移居东京，在日本读完高中后，2000年，18岁时从日本回到中国，并在北京电影学院修读一年制课程。　　2000年，他获陈果选中为电影《人民公厕》的主角之一，开始了他在电影圈的生涯。之后在另一部香港电影《头文字D》里饰演健二。　　2002年9月，签约台湾省晨星演绎经纪有限公司，成为旗下艺人。　　2005年8月，在华人演艺圈里开始使用中文艺名李振冬。　　除了电影之外，他亦有在电视剧演出，并曾接拍多个电视广告及音乐MV的演出。在日剧《花样男子》中扮演美作玲，大受欢迎。",
            "http://img31.mtime.cn/ph/2014/02/22/203053.26092290_290X440X4.jpg"
        ]
    }
}