{
    "title": "天使与魔鬼",
    "info": "   　　虔诚的上帝信徒－－欧洲原子核研究组织的杰出科学家列奥纳多·维特勒（维特罗·艾佛瑞饰）毕生致力于以科学的手段证明神的存在。他和其养女、神秘妩媚的科学家维特多利亚（阿耶莱特·祖瑞尔饰）在实验室里进行高度机密的试验，成功地制造出了一种极其强大的能量——“反物质”。　　在这个重大发现尚未对外公布时，列奥纳多在实验室里惨遭杀害，一颗眼珠被凶手挖走，胸口上赫然印着一个神秘的标记——“光照派”！更令人震惊的是，藏在地下的反物质不翼而飞，而这些反物质一旦与物质相遇便会产生巨大的能量，足以摧毁一座城市。而光照会的目标，则是创造一个世界政府和新世界秩序，它们与居首位的人统治世界，把世界变成奴隶的状态和法西斯主义！　　哈佛大学的符号学专家罗伯特·兰登（汤姆·汉克斯饰）应欧洲原子核研究组织首领之邀，前来调查这个神秘的符号。就在他到达的当天，失踪的反物质在梵蒂冈城地下某处被人发现。离开了实验室的反物质，会在二十四小时之后自行爆炸。这天正是天主教教皇选举日。来自世界各地的天主教首领会聚在梵蒂冈城，藏在地下的反物质就如同一枚定时炸弹，如不能及时找到，整个梵蒂冈城便会在顷刻间灰飞烟灭。　　怀着拯救全世界宗教最核心地带的使命，罗伯特·兰登开始了他的冒险之旅。在追寻真相的过程中，罗伯特·兰登渐渐接触到了事件的核心，而这起事件的真相亦令罗伯特·兰登大吃一惊，因为它涉及了大量的宗教中出现的符号，而这些看似玄妙无比的宗教符号，其实都是一个个包含着种种不可言喻的历史密码……",
    "comment": [
        "如果反物质要炸毁整个城市，为什么侦探们没有调查是谁闯入实验室，然后找到那个家伙，并找回炸弹？为什么汉克斯的角色在四处寻找土、火、水、气雕像，寻找死去的牧师的线索，并回答他们是如何被杀害的，而不是为了去寻找炸弹和拯救城市？突然心血来潮看过 ",
        "没有原著精彩，节奏还是挺快的，但给人的感觉就像是在赶过场，不过毕竟电影篇幅的限制也是造成这种感觉的原因之一吧。太公一看过 ",
        "这……这……男主运气会不会太好了啊，每次都是多么巧合地猜到了下一个地点。不过最后结局终于到点子上了啊，这一定是个假的悬疑片皇叔路过看过 ",
        "爽感全来自于世界观的玄乎和解谜的精巧设计。CeneridiLeslie看过 ",
        "二刷，片子不错，宗教信仰果然讲究。元泰看过 ",
        "宗教之所以不完美，是因为人本身就不完美。相比于《达芬奇密码》，这部的宗教知识更易懂。icelove冰拥天下看过 ",
        "伊万也太帅了，动人心魄。Qing_beausoleil看过 ",
        "一直都对这种宗教相关解密片很感兴趣！片子剧情是过关的，有暗示伏笔，引出最后反转。不过最主要还是跟着兰登教授了解基督教秘闻，同时游览罗马，很好的旅游宣传片（。“天使与魔鬼”这个片名可以说是很恰当了。内侍人美心狠，用错误的方式捍卫自己的信仰，挺悲情的一角色。看完之后觉得骚娟演的内侍和裘花演的教宗好配！辰星晓Reginamoon看过 77发表评论帽tlopm你能给我推荐几"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/041142.96447526_270X405X4.jpg"
    ],
    "actors": {
        "汤姆·汉克斯": [
            " 　　美国演员，连续两届以《费城》和《阿甘正传》荣获奥斯卡影帝，自90年代中期以来惊人地保持着数一数二的江湖地位。6岁时父母离异，随着厨师父亲各处跑，高中时开始着迷演戏，大学念到一半干脆辍学全身投入演艺圈。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1979年首次演出电影小角色，接着进入电视圈演出一堆喜剧。1984年他以《美人鱼》崭露头角，四年后因《飞进未来》首度入围奥斯卡最佳男主角。1992年《红粉联盟》和1993年《西雅图夜未眠》使他成为票房巨星，真正的突破是《费城》。擅长表现平凡人的不平凡一面。　　自拍罢《幸福终点站》后，汤姆·汉克斯已鲜有大作了，之后接拍的《师奶杀手》因票房惨淡而让这位影帝略显颓势。",
            "http://img31.mtime.cn/ph/2014/03/14/175800.71485968_290X440X4.jpg"
        ],
        "伊万·麦克格雷格": [
            " 　　自伊万·麦克格雷格从苏格兰最肮脏的厕所走出的那一刻起，就享受到了万千宠爱于一身的滋味。观众们喜爱他，影评人们疼爱他，就连那些一向狂妄自大的愤青们也将他视为追逐的对象。　　伊万·麦克格雷格在学校原本修习的是音乐和戏剧，为了发展演艺事业而不再升学。从影不久与丹尼·鲍伊尔合作《魔鬼一族》获英国影艺学院肯定，也让大家注意到了他的演技。两年后两人二度合作叫好叫座的英国小品《猜火车》，成功的从英国市场打入全球，这个公认的电影边缘人，用《猜火车》中经典的痞子形象和惊世骇俗的表演让人们领略了他的疯狂与叛逆。后来的《枕边书》和《天鹅绒金矿》，伊万那毫不顾忌地裸露，不得不让影评人们感叹于他的表演欲望。",
            "http://img31.mtime.cn/ph/2014/03/14/154022.86262970_290X440X4.jpg"
        ],
        "阿耶莱特·祖里尔": [
            " 　　1969年6月28日出生，全名是Ayelet July Zurer，以色列女演员。最知名的作品有《尼娜的悲剧》和《慕尼黑》等。因为所扮演的不少角色属于气质冷峻类型，所以有时会被称为冰雪美人。　　祖里尔因其在《尼娜的悲剧》中的出色表现获耶路撒冷电影节和以色列戏剧奖最佳女主角，她在许多以色列电影和电视剧中都有演出，是以色列最为著名的女演员之一。　　祖里尔也出现在英语电影《刺杀据点》等片中，2008年她出演的电影是《苏醒的亚当》，合作演员有杰夫·高布伦和威廉·达福等。2008年4月，她被选中担任《达芬奇密码》前传《天使与魔鬼》的女主角。与汤姆·汉克斯同台竞技。",
            "http://img31.mtime.cn/ph/2016/08/26/151643.69439972_290X440X4.jpg"
        ],
        "斯特兰·斯卡斯加德": [
            " 　　瑞典著名演员，17岁时便出演了电视剧，1972—1988年间在瑞典首都斯德哥尔摩国家大剧院工作，在期间学到很少表演方面的知识和技能，也为他日后的发展奠定了坚实的基础。　　对于不少观众来说，认识斯卡斯加德是在丹麦名导拉斯·冯·提尔的电影中。两人合作了《医院风云》、《黑暗中的舞者》及《狗镇》三部电影。他也因此逐渐获得世界声誉，成为瑞典演员在全球的代表。近年斯卡斯加德参演了《亚瑟王》、《加勒比海盗2》、《天使与魔鬼》等好莱坞大片，还在如《妈妈咪呀！》等片中尝试轻松爱情戏，功力深厚。新作有《雷神托尔》等。　　斯卡斯加德曾是《辛德勒的名单》中男主角辛德勒的候选演员，不过最后选中由英国演员连姆·尼森扮演。",
            "http://img31.mtime.cn/ph/2016/08/30/171623.24695751_290X440X4.jpg"
        ],
        "皮尔弗朗西斯科·法维诺": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154315.16140855_290X440X4.jpg"
        ],
        "尼古拉·雷·卡斯": [
            " 给人性感、粗犷印象的尼古拉雷·卡斯，其实是从清纯少男形象起家的。他在17岁那年演出《圣彼得里的男孩》（1991）一鸣惊人，夺下丹麦影艺学院奖、影评人协会奖的最佳男配角。之后进入丹麦国立戏剧学院深造，学成后受邀参与演出拉斯冯提尔惊世骇俗的《白痴》（1998），饰演长相清纯、最后被迫与心爱女孩分开的少男，从众多资深演员当中脱颖而出，再度荣获丹麦影评人协会最佳男配角。",
            "http://img31.mtime.cn/ph/2014/02/22/201718.76138807_290X440X4.jpg"
        ],
        "阿明·缪勒": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201653.62105912_290X440X4.jpg"
        ],
        "托尔·林德哈特": [
            " 　　托尔·林德哈特曾在12岁时出演过获得奥斯卡最佳外语片的丹麦影片《征服者佩尔》，角色是小主人公的同班同学。此后一般时间他没有得到电影角色，而是断断续续在剧场中度过，1998年起开始在电视剧中亮相。2000年《不远的地方》中他扮演一位患有孤僻症、被指控谋杀的男孩，由此被评为当年柏林电影节的“闪亮新星”。2002年他主演名为《魔鬼圣诞节》的恐怖片，之后主演了风格独特的喜剧片《Slim Slam Slum》，可惜该片反响非常难堪令他的事业蒙上一层阴影。直到2005年，与丹尼尔·布鲁赫、奧古斯特·迪赫合演的德国电影《想象之爱》让他再次获得评论界的肯定，之后又在《摇摆天使》中扮演了一位性格怪异的瘾君子。",
            "http://img31.mtime.cn/ph/2014/03/14/153445.26211291_290X440X4.jpg"
        ],
        "大卫·帕斯奎西": [
            "",
            "http://img31.mtime.cn/ph/2016/03/22/151246.46824792_290X440X4.jpg"
        ],
        "科西莫·福斯科": [
            "",
            "http://img31.mtime.cn/ph/1332/927332/927332_290X440X4.jpg"
        ]
    }
}