{
    "title": "色·戒",
    "info": "   　　1938年，中国正值多事之秋，一群爱国青年在香港组成话剧团，为国家募款抗战。剧团团长邝裕民对汪精卫等一众汉奸极为愤恨，当他得知汪手下的一个特务头目易先生身在香港，决定伙同团员，展开暗杀行动。　　易先生机警精明，等闲之辈难以接近，唯一缺点是好女色，团员决定以美人计对付易先生，由剧团台柱王佳芝假扮香港贵妇，先与易太太混熟，继而藉机色诱易先生，从中制造暗杀机会。　　王佳芝凭着美色与演技，成功吸引易先生的注意。易先生首次与王佳芝单独约会后，即亦步亦趋地跟着王佳芝回家，而团员亦早已在屋内持枪待命，可惜到最后关头，易先生没有入屋，暗杀行动功亏一篑。　　团员认为王佳芝缺乏男女经验，有碍色诱行动，王佳芝不惜牺牲自己，与剧团中唯一有男女经验的团员梁润生发生关系，此举不但断送她和邝裕民之间的一份幽微感情，更意想不到的是，易先生突然接获任命，须撤离香港，暗杀行动遂宣告失败。　　两年后，香港沦陷，王佳芝迁往上海，重遇邝裕民，可惜往日的微妙感觉已荡然无存，邝裕民重提暗杀易先生的行动，王佳芝黯然答允。这次王佳芝与易先生的私情火速地发展起来，暗杀计划似乎进行得比上次顺利。　　这夜，王佳芝假意与易先生逛珠宝店，其实早已通知枪手埋伏。就在这时，易先生竟向王佳芝送上钻戒，眼神中更闪过一丝深情，这个一闪即逝的眼神瞬间令王佳芝深深震撼，此刻她才恍然大悟，原来她对易先生所演的戏是假，但情却不假。奈何，这场戏终须有一个结局，一个无法承受却必须承受的结局……",
    "comment": [
        "通篇都是革命不易、革命青年不易……在近现代历史题材华语电影中的确是相当罕见的调子，也许可以对标《南部军》或《联合赤军实录：通向浅间山庄之路》这类作品。屠龙侠912看过 ",
        "只能说是国情不一样吧，《泰坦尼克号》同样也有裸露的镜头，还被世界各国评为电影界最完美最能体现爱情。连Jack笔下的女人曲线，都在资源中随意翻得出来，苏菲玛索也同样有过为艺术献身的表现，但在国内这样一表现，大家就都开始戴有色眼镜了。艺术的境界是无所不包的，如果就因为这样的戏路过于开放，还有《颐和园》，就被国人拒之门外，这真的是会失去欣赏艺术的机会。这和历史上的战乱时的闭关锁国的影响是不是有直接的关系。心如蝶儛看过 ",
        "一段特殊时期刻骨铭心的禁忌之恋香宝爸爸看过 ",
        "这是一个话题比剧情还丰富的电影，我们称之为有故事的电影。说实话，艺术性很强，表演功力一流。Mico看过 ",
        "王力宏及演学生的几位年轻人字正腔圆的努力念好台词，却依然蹩脚的让人出戏，导致前一个小时的观感很不如意。而实事求是的说，汤唯的演技没有吹得那么神，颜值气质都与《饮食男女》中吴倩莲有点相似之感。但角色惊艳程度并不如同样处子秀的《金陵十三钗》中倪妮那么惊艳。而梁朝伟依然精准，把易先生的阴沉狡黠、心狠手辣表现得淋漓尽致。全程普通话对白加上突破性的演出，塑造出一个有血有肉的坏人。这个角色完全可以与他之前的一些经典角色相提并论。丨亂丨看过 ",
        "床戏恰恰是表现这部电影高明的地方，而且演技都好棒！风势疾刀看过 ",
        "汤唯演技真好。可惜她现在演电视剧了，我觉得废了。发哥811852看过 ",
        "好片儿一一1051942看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2016/08/25/150247.88714934_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "汤唯": [
            " 　　中国著名影视演员，浙江省温州市乐清市人，小学时随父母迁至杭州，毕业于中央戏剧学院导演系本科。毕业后出演杨婷导演的话剧《切·格瓦拉》正方女一号而被业界关注。电视剧《警花燕子》的导演张菁在看完《切·格瓦拉》后选定汤唯来出演“燕子”一角，汤唯凭借在《警花燕子》中的精彩演出，获得了2005年第6届数字电影百合奖优秀女演员奖。此后，她也由默默无闻一跃成为大众焦点。　　在2007年凭借李安导演的《色·戒》开拓演艺事业后，汤唯曾短暂离开影坛，赴国外求学。2009年，她重返大银幕，在电影《月满轩尼诗》与张学友合作，出演剧中女主角。",
            "http://img31.mtime.cn/ph/2016/08/29/170741.74310053_290X440X4.jpg"
        ],
        "王力宏": [
            " 　　王力宏第一次出现在台湾国语歌坛的时候，公认的封号“台湾第一优质偶像”，就好像是一个歌坛的模范生似的。为王力宏健康、聪明、帅气、多才多艺的形象，下了一个最切合的注解。多年来在歌坛的顺利发展也证实了他的实力。　　电影方面也有尝试，如《雷霆战警》、《拳神》和与日本影人合作的《月光游侠》等，但反响平平。导演李安仍旧看好这个年轻人，在自己获得奥斯卡最佳导演之后的第一部作品《色·戒》中，请王力宏出演男二号，和梁朝伟搭戏。2009年加盟成龙影片《大兵小将》。",
            "http://img31.mtime.cn/ph/2014/04/11/174215.89999002_290X440X4.jpg"
        ],
        "陈冲": [
            " 　　出生于上海，旅美华裔著名电影演员，从小生长在一个医务工作者家庭，受父母影响，养成爱读书的习惯。她读小学时，开始学习弹钢琴、拉手风琴；读中学时，参加了学校剧团的活动，演出了许多文艺节目，为日后的演出打下了坚实的基础。上海外国语学院英语本科毕业。　　1976年因在《青春》(1977)一片中崭露头角，开始涉足电影。1979年参加了《小花》的拍摄。《小花》一片中她扮演赵小花，通过她认真，努力的摸索之后，将这个有着特殊命运的小花，饰演地极具有感情色彩，成为中国影坛新崛起的一员新星。并且因此片获1980年三届百花奖最佳女演员奖，同年在南斯拉夫电影节上获最佳女演员奖。",
            "http://img5.mtime.cn/ph/2018/11/26/181735.48674608_290X440X4.jpg"
        ],
        "何赛飞": [
            " 出生于浙江岱山县，她从小便对越剧着迷，1985年毕业于浙江艺术学校戏曲表演专业，后来考入岱山县文工团真成了一名越剧演员。凭着过人的天赋和刻苦精神，她很快脱颖而出，因出演《终身大事（越剧）》，在浙江省内会演时得了一个学员奖，之后便进入浙江省小百花越剧团。　　八十年代中期，何赛飞这个名字在越剧界很响亮。后来，她参加过戏曲片《五女拜寿》的拍摄，获长影厂最佳女主角奖。1987年，她又在影片《红楼梦一部》、《红楼梦二部》、《红楼梦三部》、《红楼梦四部》、《红楼梦五部》、《红楼梦六部》中饰演妙玉，这是她走上银幕的开始。",
            "http://img31.mtime.cn/ph/2015/01/13/095040.72422157_290X440X4.jpg"
        ],
        "庹宗华": [
            " 　　台湾演员。祖籍湖北松滋。毕业于国光艺校。幼年时期即为著名童星，演出宋存寿导演的《母亲三十岁》（1971）。后成为台湾新生代著名的男演员之一。　　庹宗华斯文儒雅，表演沉稳老练，又不失潇洒俊逸，受到港台两地不少导演青睐。",
            "http://img31.mtime.cn/ph/2016/08/28/165209.50397014_290X440X4.jpg"
        ],
        "阿努潘·凯尔": [
            "",
            "http://img31.mtime.cn/ph/2015/06/12/094849.70195262_290X440X4.jpg"
        ],
        "喻恩泰": [
            " 喻恩泰一九九五年考入上海戏剧学院电视系电视编辑专业本科班，一九九九年二月至一九九九年十月任职于新成立的澳门卫星电视旅游台节目部，策划、编导、主持多档综艺节目。后辞职。因与导演尚敬的合作而广为人知，在《武林外传》中扮演“吕秀才”，受到观众喜爱。2006年有两部电影作品，李欣的《股神》和李安的《色·戒》。",
            "http://img31.mtime.cn/ph/2015/11/03/093614.86432483_290X440X4.jpg"
        ],
        "高英轩": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/215456.73759567_290X440X4.jpg"
        ],
        "柯宇纶": [
            " 柯宇纶是台湾导演柯一正的儿子，前绯闻女友是曾志伟之女曾宝仪。有着这样身份背景的柯宇纶在台湾影视圈却一直过着龙套般的生活：他曾出演过杨德昌导演的《牯岭街少年杀人事件》、《麻将》、《一一》，关锦鹏导演的《越快乐越堕落》，李安导演的《色戒》，林书宇导演的《九降风》……虽然在这些影片中他都展示出了不错的演技，但却一直默默无闻，不为大众所知。直至2011年柯宇纶参演林育贤导演的青春励志影片《翻滚吧！阿信》，因为和彭于晏对手戏中精湛的发挥，令他获得当年（第13届）台北电影节最佳男配角，并获得当年（第48届）台湾电影金马奖最佳男配角提名。",
            "http://img31.mtime.cn/ph/2015/03/06/100132.16723620_290X440X4.jpg"
        ]
    }
}