{
    "title": "武侠",
    "info": "   　　1917年，中国西南边陲的刘家村。刘金喜（甄子丹 饰）和妻子阿玉（汤唯 饰）共同抚养两个儿子方正和晓天，日子平淡且幸福。直到某一天，两个不速之客打破了刘家村的平静，也摧毁着金喜一家的生活。这二人企图洗劫村中的钱柜，被刚好在此的金喜撞见，一阵混乱打斗，二匪稀里糊涂被金喜打死。由于其中一人是政府通缉的要犯，因此县官大喜过望，村里人也将金喜奉为大英雄。但是，这看似普普通通的盲打误杀却引起一个人的怀疑，他名叫徐百九（金城武 饰），是县衙的捕快。从蛛丝马迹上来看，二匪系死于武功高强人之手，徐百九由此留在村里，对金喜展开了连番的观察、调查与试探。　　在这一过程中，金喜神秘的真实身份渐渐浮出水面，而刘家村也面临着一场空前的危机…… ",
    "comment": [
        "虽然有着典型的武侠元素，金城武的角色却让整个故事完全走向了传统武侠的对立面，陈可辛的武侠情结好神秘。不过最吸引我的其实是为数不多的几场动作戏，武打设计都突出一个实战，比甄子丹后来三部“叶问”要过瘾得多。说起来《投名状》的战争戏也是异常出色，希望以后还有机会看到陈可辛拍动作片。屠龙侠912看过 ",
        "洗鱼漂是干嘛？Vincennes看过 ",
        "物理武侠的典范，科学理论与武侠文化，西与东的碰撞和融合，整体的创意还是非常有看点的；尽管故事相对而言头重脚轻，结尾处理得太轻浮，角色的设定处于双男主和个人之间徘徊，总而言之还能更加精彩，但甄子丹的打斗戏和金城武的表演，以及两人之间的较量还是值得回味。Maxthor看过 ",
        "有的时候真相出来并不好星璇风看过 ",
        "故事抛开一般武侠情节，而另辟路线，这是部有着陈导情结的电影，探案，针灸，方言，隐居，全一股脑炖了，突兀的竟没了滋味和感动，我们不要那么的复杂，只是想看到侠，情，武的陈导和子丹。 ​​​加勒比樱桃看过 ",
        "精彩！有料！近些年香港电影一片低迷，尤其是武侠片，更是粗制滥造，陈可辛的一部《武侠》为香港武侠动作片注入了活力，推荐一看。阿昆看过 86发表评论哥哥009看了两遍，好看，精彩，就是没看到三十六天罡，",
        "感觉还不错的一部电影，人想摆脱过去太难了。尤其是现在这个信息社会东方可乐看过 ",
        "甄子丹、惠英红和王羽的武打设计真是太棒了，但是这个结尾实在是太“雷”了。jensenyg看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/29/162230.92999636_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "汤唯": [
            " 　　中国著名影视演员，浙江省温州市乐清市人，小学时随父母迁至杭州，毕业于中央戏剧学院导演系本科。毕业后出演杨婷导演的话剧《切·格瓦拉》正方女一号而被业界关注。电视剧《警花燕子》的导演张菁在看完《切·格瓦拉》后选定汤唯来出演“燕子”一角，汤唯凭借在《警花燕子》中的精彩演出，获得了2005年第6届数字电影百合奖优秀女演员奖。此后，她也由默默无闻一跃成为大众焦点。　　在2007年凭借李安导演的《色·戒》开拓演艺事业后，汤唯曾短暂离开影坛，赴国外求学。2009年，她重返大银幕，在电影《月满轩尼诗》与张学友合作，出演剧中女主角。",
            "http://img31.mtime.cn/ph/2016/08/29/170741.74310053_290X440X4.jpg"
        ],
        "王羽": [
            " 　　王羽原名王正权，1943年生，在就读上海体育学院时，曾获游泳比赛冠军。六十年代由沪赴港，进入珠海学院土木工程系就读。他对游泳、骑马与赛车等剧烈运动，不仅有浓厚兴趣，且颇为专精。这些都为他当武侠明星奠定深厚的基础。从影三十年，共拍了五十九部武打片，为新武侠世纪的第一位武侠电影红星。　　1964年，香港邵氏公司开拍《虎侠歼仇》，公开征选男主角，王羽以优越条件当选。为了要演好片中“雷虎”这个角色，在武师指导下，悉心苦练武艺，因此在该片的演出颇获好评。王羽的演艺生涯，是红于一九六五年《江湖奇侠》。由于他身手矫健，在危险动作中也不用替身，为公司与自己开创一条古装武侠片的大道。",
            "http://img31.mtime.cn/ph/2016/08/29/171148.93393739_290X440X4.jpg"
        ],
        "惠英红": [
            " 　　香港演员。原藉山东，1960年在香港出生。1977年进入邵氏电影公司当演员，参演了《射雕英雄传》《唐人街小子》等。2年后在罗棋导演的《麻疯怪拳》担当女主角。其后与刘家良导演合作较多，作品包括《烂头何》、《疯猴》(1979)、《少林搭棚大师》(1980)、《长辈》、《武馆》(1981)、《御猫三戏锦毛鼠》、《十八般武艺》(1982)、《五郎八卦棍》(1983)等，并以《长辈》获得第一届香港电影金像奖最佳女主角奖，是名动一时的功夫片女明星。",
            "http://img31.mtime.cn/ph/2016/08/29/171334.26856939_290X440X4.jpg"
        ],
        "李小冉": [
            " 　　李小冉曾经跳过9年的民族舞，毕业于北京舞蹈学院。她是当年北京舞蹈学院在北京地区录取的惟一学员。命运给她天赋，却不给她兴趣，14岁时，她曾要求退学，最终在老师的苦留和父亲的威吓下，不了了之。直到17岁毕业，进入东方歌舞团工作，自由才失而复得。那两年，小冉随团各地演出，结交二三挚友，压抑感荡涤干净。1996年，歌舞团开始裁员。仿佛曲终人散，独独落下她，体味物是人非。次日，小冉走进领导办公室，送上了简短的辞职信。她爽快地放弃从前，包括优厚月薪，只想改变预定结局。　　在东方歌舞团时，小冉曾经接拍过几则广告，出色的外形让戏约接踵而来，她一概推掉。自己根本没学过表演，而且习惯了简单生活，跻身娱乐圈，心里别扭。",
            "http://img31.mtime.cn/ph/2014/04/11/101250.45756869_290X440X4.jpg"
        ],
        "姜武": [
            " 　　姜武高中毕业后曾报考中央戏剧学院表演系未录取。三年后，他迈进了北京电影学院的大门。他的哥哥姜文是一位家喻户晓的明星，近几年又干起导演，姜武如此执着地要学习表演很大程度是受姜文的影响，而姜武确实是才华横溢，具有表演天赋。电影学院表演系的老师称赞他有灵气，踏实、稳重、用功、责任心强。　　他的表演不温不火，富有时代感，虽然戏不多，但给人留下深刻的印象。现供职于中央实验话剧院。到目前为止，他已经在《葛老爷子》、《英雄劫》、《高楼边》、《大都市》、《俄罗斯姑娘在哈尔滨》、《活着》等多部影视作品中塑造了形形色色的人物，其中以《葛老爷子》、《活着》影响较大。",
            "http://img31.mtime.cn/ph/2014/07/18/111310.55124190_290X440X4.jpg"
        ],
        "谷垣健治": [
            "",
            "http://img21.mtime.cn/ph/2011/07/04/122815.15508021_290X440X4.jpg"
        ],
        "喻亢": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/165531.44332531_290X440X4.jpg"
        ],
        "严华": [
            "",
            "http://img31.mtime.cn/ph/848/1578848/1578848_290X440X4.jpg"
        ]
    }
}