{
    "title": "哈利·波特与魔法石",
    "info": "   哈利波特从小被寄养在姨丈家里，饱受歧视与欺侮，11岁生日那天，哈利得知了自己的身世，生活也随之发生了天翻地覆的改变。原来，哈利的父母是两位善良的巫师，在同坏人的较量中被杀。为了继承父母的遗志，哈利来到了英国一所专门教授魔法与巫术的霍格华兹寄宿学院学习魔法，并与学员罗恩、赫敏成了形影不离的好朋友。在一次与同学的争执中，哈利表现出超乎所有人想象的飞行技能，连他自己都很意外，传授飞行技术的麦教授因此推荐他成为魁地奇球赛的队员.另一方面，魔药学的教授斯内普，似乎总是对哈利不友善，处处找他的麻烦。一次，哈利发现斯内普严词威胁着懦弱的奎若教授，而斯内普脚上三头犬的咬痕，更可以证实哈利的推断：邪恶的阴谋正在平静的霍格华兹里悄悄地滋长着，斯内普似乎就是这一切的关键人物。于是哈利、罗恩、赫敏决定一起去一探究竟，阻止邪恶阴谋的发生。这三个一年级的新生究竟有没有办法阻止这个不为人知的邪恶事件发生呢？",
    "comment": [
        "2020年8月份上映我都在电影院看不知道是第几遍了，然而竟然没写过短评！非常喜欢第一部，明亮温暖，喜欢Columbus导演，喜欢最稚嫩时期的小演员宛若angel看过 ",
        "很棒，又在电影院看到了哈利波特，怀念青春！萦绕我心99看过 ",
        "19年后体验一把重制版。当年的特技效果现在看来确实粗糙，不过胶片的颗粒感原味保留还是挺让人怀念。毕竟是低龄向童话作品，所以故事很普通。宣传正直、勇敢、友情这类。以及俗套的故意让你以为是反派的人肯定不是真反派。神奇的魔法城堡这个感觉倒是营造得非常到位。odincon看过 ",
        "hi 各位小伙伴  第一次相见度大肥看过 ",
        "伏地魔首度现身依旧噩梦般存在！残花看过 ",
        "这氛围塑造和脑洞我说比二十年后的大部分电影好没毛病吧大厉害怕腻歪看过 ",
        "哈迷们的信仰啊Lily不是麻瓜看过 ",
        "最喜欢的系列，太爱赫敏了我的小赫敏看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2020/07/23/201005.49303255_270X405X4.jpg"
    ],
    "actors": {
        "丹尼尔·雷德克里夫": [
            " 　　丹尼尔·雅各布·雷德克里弗出生于1989年7月23日，很小时就在一个小学校剧团开始表演。之后在《大卫·科波菲尔》(David Copperfield，1999，TV)里他出演了幼年时的大卫·科波菲尔。几年后他在《巴拿马裁缝》(The Tailor of Panama，2001)里扮演了杰弗瑞·拉什(Geoffrey Rush)和杰米·李·柯蒂斯(Jamie Lee Curtis)的儿子Mark Pendel。柯蒂斯曾经向丹尼尔的母亲表示，实际上他可以扮演哈利·波特(Harry Potter)。",
            "http://img31.mtime.cn/ph/2015/07/31/113245.77115574_290X440X4.jpg"
        ],
        "鲁伯特·格林特": [
            " 　　这个其貌不扬的英国小男孩完全是凭借《哈利波特》系列而出名的，在此之前，他仅仅参加过一次学校舞台剧演出，但他还是勇敢地参加了这部他非常喜欢的电影的试镜，毫无疑问，他是非常幸运的，因为他说他击败的几百个竞争对手看上去都比他漂亮。　　　　　　　　　　　　　　　　　　　当然，凭借《哈利波特》系列，鲁伯特逐渐锻造着自己的演技，向更广阔的舞台进军，他也是“哈波”三人组里公认的最具演技潜力的一个。2006年，他出演了剧情片《人生驾驶课》，在其中的表现颇受好评。",
            "http://img31.mtime.cn/ph/2014/03/14/152840.26944032_290X440X4.jpg"
        ],
        "艾玛·沃森": [
            " 　　爱玛·沃森1990年4月14日出生在法国巴黎，后回到老家英国并进了学校。在学校的戏剧演出中，她就总扮演领衔角色，包括《亚瑟王：青年时代》和《快乐王子》。同时，艾玛还参加了很多其他学校活动，例如戴茜·普莱特诗歌比赛，并赢得了该年龄组的第一名，那年她七岁。　　她最知名的银幕作品就是《哈利·波特》系列，但毫无疑问，这已经足够让她红透半边天了，这个角色已经深入人心，甚至有些人认为现实生活中的她也一定是满头的棕色头发。但对她来说，电影仅仅是生活的一部分，在业余时间里，她还是坚持自己的爱好，曲棍球和辩论。",
            "http://img5.mtime.cn/ph/2017/03/15/144937.54087223_290X440X4.jpg"
        ],
        "理查德·哈里斯": [
            " 　　理查德·哈里斯1956年登上戏剧舞台，最著名的一个角色是《凤宫劫美录》中的亚瑟王。两年后步入英国影坛。银幕处女作《如此冒险生活》一经推出，即奠定了其影坛地位，并荣获戛纳电影节表演奖和奥斯卡奖提名。1963年因在《超级的男性》中成功的饰演了一个粗暴的橄榄球员，而勇夺戛纳影帝桂冠。1971年哈里斯曾在以色列导演了第一部影片《布卢姆菲尔德》。从影近四十年来多以性格演员的姿态参与多部名片的演出。1965年的《雪地英雄》，1977年的《卡桑德拉大桥》和1978年的《野鹅敢死队》等片均给中国观众留下了深刻的印象。",
            "http://img31.mtime.cn/ph/2015/12/02/151041.53637528_290X440X4.jpg"
        ],
        "玛吉·史密斯": [
            " 　　玛吉·史密斯出生于英国埃塞克斯郡。她自小就酷爱表演，后在牛津戏剧学校接受专业演技训练。1956年，她在银幕上首次短暂露面，出演影片《屋里的孩子》，而她本人常常将1958年的《温柔乡》(“Nowhere to Go”)称之为她的处女作。　　1965年，史密斯与劳伦斯·奥利弗一起把莎士比亚名剧《奥赛罗》搬上了银幕，她饰演美丽的德蒙娜，使她首次获得了1966年第38届奥斯卡奖最佳女配角的提名。四年后，她在英国导演罗纳德·尼姆执导的剧情片《春风不化雨》中将女教师的个性塑造得极其细腻感人，当之无愧地获得了第23届英国电影学院最佳女演员奖和第42届奥斯卡影后的王冠。",
            "http://img31.mtime.cn/ph/2014/12/26/093338.52149220_290X440X4.jpg"
        ],
        "罗彼·考特拉尼": [
            " 　　罗彼·考特拉尼1950年3月30日出生于苏格兰。他毕业于格拉斯格艺术学校，主修美术和电影学，他特有的英伦帅男气质使他很快进入到好莱坞发展，可以出演了很多部007影片，后来也成为了《哈利·波特》系列的主要演员之一。",
            "http://img31.mtime.cn/ph/2016/08/28/191259.33696909_290X440X4.jpg"
        ],
        "菲奥娜·肖": [
            " 　　费奥纳·肖1958年7月10日出生于爱尔兰科克尔郡。她毕业于英国皇家戏剧学院最后成为该院的准会员。她的演艺历程充满辉煌。2002年，在优秀戏剧颁奖晚会上，她因在伦敦的皇后剧院扮演美迪亚被评为最佳女主角。2001年，肖被授予英帝国二等功勋爵士。　　1993年，她荣膺伦敦优秀戏剧奖的年度最佳女主角。1994年的劳伦斯奥利弗颁奖会上，她因在皇家剧院扮演马西洛，再次被评为1993年度的最佳女主角。早在1990年，她就因在伊莱亚特这部神话剧中的出色表演第一次获得劳伦斯奥利弗奖的最佳女主角。此外，在1989年、1991年，她两次获得了伦敦评论圈剧本奖的最佳女主角称号。",
            "http://img31.mtime.cn/ph/2016/08/28/192402.81709768_290X440X4.jpg"
        ],
        "哈利·米尔林": [
            " 　　哈利·米尔林1989年3月13日出生于英国伦敦。哈利是帕特里克·特拉夫顿的孙子。哈利的愿望是长大后和朋友一起合开一家电影公司。他和弟弟一块在亨顿中学上学，并且每周六上午在苏尼尔多戏剧学校学习表演。他还加入了米菲尔德剧院青年剧团。哈利在只有四岁的时候，就喜欢在家人的面前展示自己颇有天分的表演才能。除了电影之外，他还和许多年轻的同龄人一样喜欢敲鼓和观看足球比赛。　　作为一个麻瓜，他在《哈利·波特》系列中很好的表现出他对魔法世界的排斥，他所饰演的表哥达力举止鲁莽，集结“麻瓜”的所有缺点于一身，为越来越显黑暗的哈利·波特系列电影平添了一些幽默。",
            "http://img5.mtime.cn/ph/2018/11/26/171700.13215034_290X440X4.jpg"
        ],
        "理查德·格雷弗斯": [
            " 　　理查德·格雷弗斯1947年7月31日在英国出生。他是一位以扮演莎士比亚戏剧中的丑角而闻名于现代与古典舞台的演员。在一生的大部分时间里，理查德·格雷弗斯扮演亨利三世。他的父母都是聋哑人，所以在很小的时候他就学习了手势语，表现出极大的表演天赋。在《哈利·波特》中饰演“哈利波特”姨父一角为大众熟知。",
            "http://img31.mtime.cn/ph/2016/08/27/181724.65053648_290X440X4.jpg"
        ],
        "伊恩·哈特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200333.68273150_290X440X4.jpg"
        ]
    }
}