{
    "title": "花木兰",
    "info": "   　　北魏，有个小女孩叫花木兰(徐娇饰演小花木兰)，与父亲花弧相依为命。从小受父亲影响偷练武功，私学阵法，武艺高强。　　木兰(赵薇饰演)十八岁时，游牧民族柔然犯境，军情紧急，魏国全民征兵。木兰不忍年迈的父亲再上战场，便灌醉父亲，违抗军令，悄悄地替父从军。　　初入军营，木兰精湛的武艺引起了副营长文泰(陈坤饰演)的注意。但身份的危机却一步步逼近木兰……　　文泰和木兰并肩作战，胜战连连，晋升为将。然而，木兰的内心却无时无刻不在逃避战争。相处中，两人渐生情愫。冒顿(胡军饰演)围困魏军，眼看着到了山穷水尽的地步，文泰为了自己的爱人，为了顾全大局，主动向冒顿坦白了自己的身世之谜……　　木兰追遣散了士兵，追随文泰的脚印，历尽千辛万苦，她终于见到了自己的爱人。木兰和文泰回到朝廷，备受嘉奖。本以为有情人终成眷属，没想到皇帝为了停止这场战争，决心让文泰和柔然公主和亲……",
    "comment": [
        "看刘亦菲版之前的补课火麒麟ST看过 60发表评论荒野大彪哥除了迪士尼动画版的魔幻部分，故事",
        "前半段很乱。渡渡鸟dodo看过 ",
        "唧唧复唧唧维她柠檬茶看过 ",
        "总体来说很平庸Purphy看过 ",
        "剧情简单 最后拍出一些情感的高峰多啦亚亚看过 ",
        "可以，感觉戏剧性不足刘影像师看过 ",
        "看了两遍，第一遍很久前看了，然后又陪小明看了一遍，居然毫无印象，陈坤还是很帅，其他演的都感觉好牵强。吹风凉718看过 ",
        "看完这部雷人的花木兰，得至少看三遍迪士尼的动画花木兰才能洗净眼睛……jensenyg看过 46发表评论183****6929_3392173"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/065902.35093000_270X405X4.jpg"
    ],
    "actors": {
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "陈坤": [
            " 　　陈坤，中国内地男演员、歌手。1995年考入东方歌舞团任独唱演员，1996年以三试第一的成绩考入北京电影学院表演系。1999年在电影《国歌》中首次出演年轻的音乐家聂耳，后因主演热播剧《像雾像雨又像风》、《金粉世家》等等一系列热门的电视剧而被广大观众所熟知。            转向大荧幕后，陈坤主演电影《云水谣》，获得第十二届华表奖最佳男主角，《画皮》等电影更是让陈坤跻身一线影星行列。",
            "http://img5.mtime.cn/ph/2016/10/11/110358.39937288_290X440X4.jpg"
        ],
        "胡军": [
            " 　　胡军的父亲是唱歌的。考大学时，母亲极力主张胡军考中央戏剧学院。能顺利考上中戏表演系，胡军说没有因为母亲的身份受到什么优待。在学校胡军接触了话剧，也爱上了这门艺术。一直很顺的胡军，毕业后的日子就不好过了。那段日子让胡军非常郁闷。终于走过来的胡军开始彰显自己的个性。　　胡军并不清高，向往平淡，甚至近乎于平庸的生活，喜欢顺其自然。胡军貌不惊人，他的魅力在于有着一种成熟男人的风范。不光彩夺目，但内在的阳刚之气却能吸引观众。2002年他凭借影片《蓝宇》获得香港第七届金紫荆奖最佳男主角奖。很多人都知道胡军是个不错的话剧演员，可在影视剧方面，虽然他让人看着脸熟却没有机会让人看到他的光彩。",
            "http://img5.mtime.cn/ph/2019/04/16/170804.10217532_290X440X4.jpg"
        ],
        "维塔斯": [
            " 他出生在拉脱维亚，有些人说维塔斯（Vitas）并不是完全的艺名，而是维塔利在拉脱维亚语里的昵称。这或许是真的。当他3岁的时候，他的全家搬到了乌克兰的敖德萨。一般人们都相信，制作人谢尔盖·布多夫金（Sergey Pudovkin）在敖德萨发现维塔斯是偶然的。布多夫金当时由于事务关系出差到敖德萨，他的一个朋友建议他去个当地的“笑剧和哑剧剧院”看场演出。维塔斯当时是那里的业余演员之一，而且参加了那次演出。当维塔斯出现在舞台上时，他的显而易见的天才给布多夫金留下了深刻的印象。这演员很容易的一下就从小姑娘变成了年轻女士，然后变成了一个男人，最后变成了一个老年妇女。",
            "http://img31.mtime.cn/ph/2016/08/31/164624.14055699_290X440X4.jpg"
        ],
        "房祖名": [
            " 虽然身为成龙的儿子，房祖名要在娱乐圈发展自然被多多少少的关照，但是他从未恃宠而骄，反倒谦逊羞涩。首张唱片销量不错，而在电影中的表现也由本色演出到日渐成熟。",
            "http://img31.mtime.cn/ph/2014/08/21/100817.69701394_290X440X4.jpg"
        ],
        "李玖哲": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/170329.82073400_290X440X4.jpg"
        ],
        "于荣光": [
            " 　　于荣光，1958年8月30日生于北京，著名京剧表演艺术家于鸣魁之子，11岁考入北京市风雷京剧团任演员学习武生，自幼学习京剧十载。七十年代末崭露头角，成为剧团中坚力量，并在全国多次大奖赛中获奖。其京剧代表作有《挑滑车》《伐子都》《三岔口》《战马超》等。",
            "http://img31.mtime.cn/ph/2016/08/31/175406.13388623_290X440X4.jpg"
        ],
        "徐娇": [
            " 　　在《长江7号》里饰演周星驰儿子的童星徐娇，原本是女儿身，戏里周星驰与她父子情深，戏外周星驰还将徐娇收为干女儿。据了解周星驰原本想找男孩演出，然而面试过上千童星找不到人选，反而回到家乡遇上徐娇后一见钟情，决定由女孩反串演出。影片上映后，徐娇凭借此片获得第28届香港电影金像奖最佳新人奖。　　不知不觉中，徐娇已经不再是周星驰的“假小子”，已经出落成了亭亭玉立的小姑娘。2011年，徐娇主演了由台湾导演林书宇执导根据几米漫画改编的电影《星空》，与首次触电大银幕的小演员林晖闵上演了一场纯纯的初恋。",
            "http://img31.mtime.cn/ph/2015/09/08/160420.25252753_290X440X4.jpg"
        ],
        "刘雨欣": [
            " 刘雨欣毕业于中戏，天生丽质的她是2005年的亚洲小姐，并且多次参与杂志封面拍摄。在获得亚洲小姐冠军后，刘雨欣迅速接拍了励志偶像剧《色拉青春》，2008年她又客串了湖南电视台自制剧《丑女无敌2》。2009年参与拍摄华语古装片《花木兰》令她成为热议话题，此后她就一直片约不断。不过真正令刘雨欣大红特红，为众人所知，还是因为她在2011年唐人古装穿越剧《步步惊心》中饰演十福晋郭络罗·明慧一角。刘雨欣是位全能型艺人，除了演戏之外，她还擅长钢琴和舞蹈。2011年她加盟湖南卫视大型舞蹈真人秀节目《舞动奇迹》，并获得了季军。",
            "http://img31.mtime.cn/ph/2015/12/21/145101.60364577_290X440X4.jpg"
        ],
        "孙周": [
            " 　　中国影视导演、摄影师，珠影著名导演。山东人。从小喜爱绘画，15岁参军，1977年转业后分配到山东农业电影社担任摄影，1981年调入山东电视台，参与拍摄了《武松》、《高山下的花环》等电视剧，这两部剧分获第一、二届中国电视金鹰奖、飞天奖，其执导的《今夜有暴风雪》获得1983年第3届金鹰奖、飞天奖的最佳导演奖。",
            "http://img31.mtime.cn/ph/2014/08/15/095648.22376158_290X440X4.jpg"
        ]
    }
}