{
    "title": "黑客帝国2：重装上阵",
    "info": "   尼奥中弹复活后变成了无所不能的“救世主”，他将带领锡安基地的人民，打响对机器世界的反击战。第二集中，尼奥探寻自己使命背后真相，为自己的行动寻找一个可以接受的理由。与此同时，矩阵系统决定先下手为强，派遣了为数25万的电子乌贼大军，开始进攻锡安基地。尼奥他们决定再次潜入矩阵，从内部破坏它。在寻找矩阵系统内唯一知道系统弱点的“制钥者”的过程中，尼奥、墨菲斯和翠尼蒂遇到了前所未有的困难：敌人的能力已升级，数量更是大大增加。",
    "comment": [
        "不如第一部好看，但是也很不错了。男主救女主，承太郎行为。PassionFruit看过 ",
        "动作场面全面升级的高分续作高速追车和百人大乱斗惊为天人史上最成功的科幻动作三部曲香宝爸爸看过 ",
        "第一部模仿李小龙也就算了 第二部又开始模仿起超人了？邹兆龙这个酱油打的 我给满分成龙VS史泰龙看过 ",
        "画面不错，又有经典画面，不过剧情稍微差点意思了幽兰丹心看过 ",
        "和1相比，商业考量大增，导致狗血剧情不断，情色、飙车、功夫等等元素塞得满满的。相禾看过 ",
        "不知所云的台词，导演装逼过度了，还捆绑第三部，弄个开放式结局。。。这个名字6爆了看过 ",
        "一幅未来感与朋克风交织的画卷……Defoe看过 ",
        "新的技术的运用使得视觉效果在今天看来也毫不逊色。matrix的本质探讨的更深刻汲哲看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/114507.60806240_270X405X4.jpg"
    ],
    "actors": {
        "基努·里维斯": [
            " 　　基努·里维斯，出生于黎巴嫩。母亲是英国人，父亲则为夏威夷华侨，因此他有四分之一中国血统。出生于中东，曾住过澳洲、纽约，之后才后在加拿大定居。高中时期他曾以两年时间研修表演艺术课程，还成为学校剧团的台柱。16岁那年，他以一支可口可乐广告进入演艺圈，而后参加多伦多电视台节目及舞台剧演出。1987年以《大河边缘》在美国市场引起注意，两年后《阿比阿弟的冒险》中极具喜感的角色，成为美国校园青少年偶像。1994年《生死时速》的成功，使之跃为一线巨星。然而之后的基努却一反常态，玩起了乐队、飙车，肆意远离主流，在一年多没接拍电影的情况下，1999年，《黑客帝国》找到了他，举世疯狂。",
            "http://img31.mtime.cn/ph/2014/03/14/154559.81534399_290X440X4.jpg"
        ],
        "劳伦斯·菲什伯恩": [
            " 　　劳伦斯·菲什伯恩1961年生于乔治亚州，他在10岁时就开始参加演出，12岁时就在《玉米面包、伯爵和我》出任主角。他与许多好莱坞大导演有过合作，曾在著名导演科波拉的影片《现代启示录》、《斗鱼》与《棉花俱乐部》中工作过，也曾经与大导演斯皮尔伯格合作过《紫色》，出演过斯派克李的《黑色学府》，并获得过奥斯卡的提名，是好莱坞黑人影星中的佼佼者。1992年因为出演《卧龙战警》菲什伯恩获得了托尼奖，虽然菲什伯恩成名较早并且演技出众，但他并没有成为观众熟知的主流明星。真正令他名声大噪的是1999年的影片《黑客帝国》，这部影片在影迷中引起剧烈的反响，也让人为观众所熟知。",
            "http://img31.mtime.cn/ph/2014/03/17/071014.36627434_290X440X4.jpg"
        ],
        "凯瑞": [
            " 　　凯瑞-安·莫斯身高1米74，出生在加拿大的温哥华，她是单身母亲辛苦抚养的家里最小的孩子，她有一个姐姐。　　她的名字由来则有些趣闻，是当年狂爱音乐的母亲取自当时Horries乐队的一首流行歌曲《Carrie Anne》。之后身材高挑秀美的凯瑞-安·莫斯发现自己适合做一名出色的模特，就在20岁时凭着漂亮的外形离开了温暖的家，跑回西班牙干起了职业模特。取得成功后，很快就出现在世界各地的广告和杂志封面上。　　当凯瑞-安·莫斯干模特正起劲时，当年的知名电视剧《黑暗的公正》来到西班牙拍摄，幸运的她得到了其中的一个角色，之后她为了圆梦，干脆跟着摄制组来到了好莱坞。从此她正式踏足演艺圈。",
            "http://img31.mtime.cn/ph/2014/03/14/154505.70216203_290X440X4.jpg"
        ],
        "莫妮卡·贝鲁奇": [
            " 　　意大利演员，模特儿出身，1990年开始进入影视界。首次进军美国失利后，转向法国，跟文森特·卡塞尔结婚，合演多部浪漫喜剧。《西西里的美丽传说》使她成为全球明星。延续了意大利美女明星的传统，将超俗的气质和令人心跳的性感融为一体。",
            "http://img31.mtime.cn/ph/2014/09/30/085744.17070024_290X440X4.jpg"
        ],
        "雨果·维文": [
            " 　　雨果·维文1960年生于尼日利亚，家中三兄妹他居中，有一位哥哥西蒙和一位妹妹安妮。毕业于澳大利亚国立戏剧艺术学院，这位蓝眼睛、气质独特的演员首次担纲主演是1983年社会道德题材的低成本剧情片《城市边缘》，据称这是澳大利亚第一部从同情的角度刻划土著人所处恶劣环境的影片。　　1991年，雨果因在乔斯林-穆尔豪斯执导的影片《情如物证》中成功地刻画了盲人摄影家马丁，而获得澳大利亚电影协会最佳男演员奖。1994年，雨果·维文因在倍受推崇的影片《沙漠妖姬》中饰演一位神秘的舞会皇后蒂克而在国际影坛上赢得了声誉。次年，他在影片《猪宝贝》中为牧羊犬配音，得到了观众的进一步认可。",
            "http://img31.mtime.cn/ph/2014/03/31/134055.31007672_290X440X4.jpg"
        ],
        "贾达·萍克·史密斯": [
            " 　　贾达·萍克·史密斯1971年9月18日出生于马里兰州的巴尔的摩(Baltimore, MD)，少年时代曾进入巴尔的摩艺术学校(Baltimore School for the Arts)学习舞蹈。后来她又加入北卡罗来纳州艺术学院(North Carolina School of Arts)深造，当凯南·伊沃里·韦恩斯发现了她，成为她的表演经纪人后，她便辍学了。　　1991年，贾达参加了比尔·科斯比(Bill Cosby)主创的电视连续剧《不同的世界》(“A Different World”)而真正引起人们的注意。",
            "http://img31.mtime.cn/ph/2014/03/21/114610.67641802_290X440X4.jpg"
        ],
        "安迪·阿尼斯": [
            "",
            "http://img5.mtime.cn/ph/2017/08/14/163158.31532944_290X440X4.jpg"
        ]
    }
}