{
    "title": "剑雨",
    "info": "   　　明朝初年，武林一代高人“罗磨祖师”的遗体重现江湖。据说，在失踪的“罗磨”遗体中，藏着一个绝大秘密：谁能拿到遗体，参透其中的秘密，就能够练成“罗磨”的绝世神功，称霸武林。江湖上最神秘的暗杀集团“黑石”派出旗下的女杀手“细雨”夺取遗体，不料“细雨”却在遗体到手之后，带走遗体，反出黑石。“黑石”发出江湖追杀令，悬赏黄金五万两要“细雨”的人头。叛逃的“细雨”，则易容改装，化名曾静，隐身南京城中，作起卖布的小生意，并且嫁给了在城里面帮人跑腿送信，一个只赚十五两七钱的普通汉子江阿生。似乎，她终于告别了江湖舔血的日子，过起正常人的生活……",
    "comment": [
        "阵容强大 武侠名作铁腕国王看过 ",
        "差点错过的一部武侠佳片，剧情动作表演都很精彩。HPY3376886看过 ",
        "黑石组织的每一个人物都非常出彩。但是我始终觉得，一部电影讲一个故事，信息量太大，杂糅在一起，每个人物都立起来了，但是主线似乎少了点。总之很喜欢这部片子。白颜汐看过 ",
        "一看就停不下来，你说好看么一笑醉看过 ",
        "这么庞大阵容的武侠片，可能是绝无仅有了。可惜剧情上原本可以做得更好～姜东元看过 ",
        "这些年很少看到这种水准的武侠电影了，硬桥铁马，武侠片剧情居然也挺感动，这点让我很意外。另外一些细节处确实用心。老男人看过 ",
        "近十年来的最好的古装武侠片！东方可乐看过 ",
        "武打场面还是很好看的，但“侠”之大义，还是差了些晨辉318看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/09/10/115553.95771233_270X405X4.jpg"
    ],
    "actors": {
        "杨紫琼": [
            " 　　生于马来西亚怡保。4岁开始学习芭蕾舞，年少时曾在英国皇家舞蹈学院学习舞蹈。1983年当选“马来西亚小姐”和澳洲“墨尔本小姐”。1984年被潘迪生发掘，应邀到香港与成龙合作拍摄广告，旋即踏足香港影坛，参演的首部电影是洪金宝执导的《猫头鹰与小飞象》(1984)，随后又参演《夏日福星》(1985)。后相继主演元奎导演的《皇家师姐》、钟志文导演的《皇家战士》(1986)，展示了矫健身手，均卖座成功，而且带起香港影坛日后一系列的“师姐”“女警”片风潮。后又主演了《中华战士》、《通天大盗》(1987)，均为德宝公司出品。1988年与德宝老板潘迪生结婚，退出影坛。",
            "http://img5.mtime.cn/ph/2017/05/18/115548.87546985_290X440X4.jpg"
        ],
        "郑雨盛": [
            " 　　魁梧的身材，一双忧郁的眼睛——这就是郑宇成，被称为韩国美男子的代名词。也许是他长得太帅的缘故，开始的时候观众只是注重他的外型，却很少去关注他的演技。然而几年的演艺生涯已经让他在演技方面颇有造诣，成为一名实力派演员。郑雨盛是以模特的身份进入演艺圈的。他身上所散发的男子汉气概，是使他在电影《九尾狐》的公开募集中脱颖而出的主要原因。就是通过这部影片，郑雨盛和韩国的著名女影星高小英被看作是最佳荧屏拍挡。也正是这部影片使观众认识并看到了郑雨盛在演艺方面的才能。　　而真正使郑雨盛走向成名之路的，是SBS电视台推出的电视连续剧《柏油路上的男子汉》。这部电视剧之后，他的“硬汉”形象开始在观众的心目中稳固下来。",
            "http://img31.mtime.cn/ph/2014/08/26/154200.25143510_290X440X4.jpg"
        ],
        "王学圻": [
            " 　　王学圻，1946年出生在北京。自幼热爱唱歌、跳舞及体育运动。他的少年时代在轰轰烈烈的接受工农兵再教育的氛围下度过。14岁来到长春7311部队当兵，返城后当过工人。　　八一电影制片厂著名导演王苹的一部《我们都是八路军》把他带上艺术之路。王学圻后考入空政话剧团。在舞台话剧表演中，王学圻模仿力强，悟性高，又肯吃苦，话剧《九·一三》中80岁的捡破烂儿的老头使他从配角中脱颖而出，之后主演了话剧《远云和近云》、《凯旋在子夜》、《十五的月亮》等。",
            "http://img31.mtime.cn/ph/2014/03/16/192750.77287730_290X440X4.jpg"
        ],
        "徐熙媛": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212635.28308048_290X440X4.jpg"
        ],
        "张爱钦": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/121135.52217967_290X440X4.jpg"
        ],
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "林熙蕾": [
            " 　　自从与刘德华在《全职杀手》中出演火辣辣的激情戏后，林熙蕾成为了香港人心中“性感”一词的最新代表，她以甜美的脸蛋、勾魂的眼神在影迷中引起不小的骚动。  　　其实，早在林熙蕾刚出道的时候，就在《赌侠1999》、《千王之王2000》中以其青春靓丽、热情洋溢的形象镜头前充分展现了自己的魅力。而她那迷人的身材和俏丽的容颜在一举手一投足间让戏内戏外的男人和女人都砰然心动。  　　虽然被誉为“性感小猫”，但林熙蕾一直坚持以不露点的健康形象出现在影迷面前，她根本不在乎有多少女演员会用出格的演出来赢得影迷的心，我行我素才是她独特的性格。",
            "http://img31.mtime.cn/ph/2016/09/07/120525.63292058_290X440X4.jpg"
        ],
        "郭晓东": [
            " 演员。山东莒南县人。2000年毕业于北京电影学院表演系，同年任八一电影制片厂演员。1993年报考北京东电影学院时曾铩羽而归，北漂三年，历尽艰辛。1996年终于圆了电影梦，与赵薇、陈坤、黄晓明等一起考入北电表演系。2000年后他迅速走红，在电影《玻璃情缘》、《密语17小时》、《蓝色爱情》、《那一片森林》、《北国风》中饰演主要和重要角色。代表作是影片《暖》中饰演的男主角林井河。2003年该片获第12届中国电影“金鸡奖”7项提名，终得最佳故事片奖，同年荣获东京国际电影节最高奖“金麒麟”大奖，郭晓冬获最佳男演员奖。",
            "http://img31.mtime.cn/ph/2014/11/24/101208.48202561_290X440X4.jpg"
        ],
        "江一燕": [
            " 　　原名江燕，1999年9月与戴琦、戴梦瑶、李薇薇和杨若榴成立“漂亮宝贝”演唱组，2000年7月在电视连续剧《同学，你好！》中友情出演，2000年10月参加电视连续剧《真榜》的拍摄。之后出演的作品有《葛定国同志的夕阳红》(饰段小玲)、《与你同在的夏天》(饰李明馨)、《母亲》(饰小女儿文小秀)、《星火》(饰梅春/梅春娘)、《错爱》(饰谢晓英)、《我们无处安放的青春》(饰周蒙)。 　　2000年为电视剧《插翅难逃》演唱片尾曲，2006年发行EP《用爱呼吸》，2008年与吴镇宇、余男合作《双食记》，演出颇受好评。同时也出演了陆川导演的新片《南京！南京！》。",
            "http://img31.mtime.cn/ph/2016/09/02/172907.12588548_290X440X4.jpg"
        ],
        "吴佩慈": [
            " 吴佩慈念国三时，在麦当劳被歌手张洪量发掘，而后踏入演艺圈；高一时开始拍广告，19岁发行第一张唱片，曾经为口香糖、化妆品等无数知名商品代言。",
            "http://img31.mtime.cn/ph/2014/12/01/165402.14341000_290X440X4.jpg"
        ]
    }
}