{
    "title": "傲慢与偏见",
    "info": "   小乡绅班纳特有五个待字闺中的千金，班纳特太太整天操心着为女儿物色称心如意的丈夫。  新来的邻居彬格莱是个有钱的单身汉，他立即成了班纳特太太追猎的目标。在一次舞会上，彬格莱对班纳特家的大女儿吉英一见钟情，班纳特太太为此欣喜若狂。  参加舞会的还有彬格莱的好友达西。他仪表堂堂，非常富有，许多姑娘纷纷向他投去羡慕的目光；但他非常骄傲，认为她们都不配做他的舞伴，其中包括吉英的妹妹伊丽莎白。伊丽莎白自尊心很强，决定不去理睬这个傲慢的家伙。可是不久，达西对她活泼可爱的举止产生了好感，在另一次舞会上主动请她同舞,伊丽莎白不经意间答应了达西，但对达西还是有很深的偏见，所以两人还是不欢而散． 彬格莱的妹妹一心追求达西，她发现达西有意于伊丽莎白，妒火中烧，决意从中阻挠。而遭到伊丽莎白冷遇的达西也鄙视班纳特太太及其小女儿丽底亚的粗俗。在妹妹和好友达西的劝说下，彬格莱不辞而别，去了伦敦，但吉英对他还是一片深情。  班纳特没有儿子，他的家产将由远亲柯林斯继承。柯林斯粗鄙无知，却善于趋炎附势，居然当上牧师。他向伊丽莎白求婚，遭拒绝后，马上与他的女友夏绿蒂结婚。  附近小镇的民团联队里有个英俊潇洒的青年军官魏克翰，人人都夸他，伊丽莎白也对他产生了好感。一天，他对伊丽莎白说，他父亲是达西家的总管，达西的父亲曾给他一大笔遗赠，却被达西吞没了。伊丽莎白听后，对达西更加反感。  柯林斯夫妇请伊丽莎白去他们家作客，伊丽莎白在那里遇到达西的姨妈凯瑟琳，不久，又见到了达西。达西无法抑制自己对伊丽莎白的爱慕之情，向她求婚，但态度还是那么傲慢。伊丽莎白坚决地谢绝了。这一打击使达西第一次认识到骄傲自负所带来的恶果，他痛苦地离开了她，临走前留下一封长信作了几点解释：他承认彬格莱不辞而别是他促使的，原因是他不满班纳特太太的轻浮和鄙俗和吉英不够爱彬格莱；魏克翰说的却全是谎言，事实是魏克翰自己把那笔遗产挥霍殆尽，还企图勾引达西的妹妹私奔。伊丽莎白读信后十分后悔，既对错怪达西感到内疚，又为母亲的行为羞愧。她逐渐改变了对达西的看法。  第二年夏天，伊丽莎白随舅父母来到达西的庄园，与他再次相遇。她发现达西变了，不仅对人彬彬有礼，在当地很受人们尊敬，而且对他妹妹非常爱护。她对他的偏见消除了。正当其时，伊丽莎白接到家信，说小妹丽底亚随身负累累赌债的魏克翰私奔了。这种家丑使伊丽莎白非常难堪，以为达西会更瞧不起自己。但事实出乎她的意料，达西得知上述消息以后，不仅替魏克翰还清赌债，还给了他一笔巨款，让他与丽底亚完婚。自此以后，伊丽莎白往日对达西的种种偏见统统化为真诚之爱。  彬格莱和吉英经过一番周折，言归于好，一对情人沉浸在欢乐之中。而一心想让自己的女儿嫁给达西的凯瑟琳夫人匆匆赶来，蛮横地要伊丽莎白保证不与达西结婚。伊丽莎白对这一无理要求断然拒绝。此事传到达西耳中。他知道伊丽莎白已经改变了对自己的看法，诚恳地再次向她求婚。到此，一对曾因傲慢和偏见而延搁婚事的有情人终成眷属。",
    "comment": [
        "这部电影能进我的最爱前十。我太爱了。PassionFruit看过 ",
        "这明明就是一部狗血爱情电影；但我一个 钢铁直男看得静静有味。。。 ①-207·虫虐·看过 ",
        "前后看了傲慢与偏见和小妇人穆陈看过 ",
        "20200529 文化背景时代都有代沟，看不出啥名堂，自觉有点low。Jack040617看过 ",
        "经典复看Irene比内看过 ",
        "美女  招人喜欢。zyxyl6688看过 ",
        "如果男主帅点 我就大喊kswlJunemoon看过 ",
        "电影里的光线好美，凯拉的眼睛也很好看，但是这个故事不管是读原著还是看电影，都没有想象中那么那么喜欢~飞鸟与椰子看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/01/12/112451.18460510_270X405X4.jpg"
    ],
    "actors": {
        "凯拉·奈特莉": [
            " 　　凯拉·奈特利的父亲威尔·奈特利是演员，母亲是莎曼·麦克唐纳(Sharman Macdonald)剧作家。3岁时在奈特利的要求下，父母同意她暑假里在剧组工作。她的第一个角色是9岁时出演Moira Armstrong的《乡村情事》(A Village Affair，1994)。但是奈特利第一个露脸角色是在1999年的《星球大战前传一：魅影危机》(Star Wars: Episode I - The Phantom Menace，1999)里扮演阿米达拉女王的替身Sabe。",
            "http://img31.mtime.cn/ph/2014/07/03/141602.55103165_290X440X4.jpg"
        ],
        "马修·麦克费登": [
            " 　　马修·麦克费登生于诺福克的雅茅斯，天称座。他和《军情五处》的搭档演员凯莉·豪斯结婚，现在有一个女儿，名叫麦姬。　　他的妈妈是名戏剧老师。他的爸爸做石油生意，这个工作通常使他的家远渡重洋地道远东或者巴西那样地地方去，所以他的童年时代就是到处周游。他的祖父也在业余剧团指导演出，他有个弟弟叫杰米。　　1990年到1992年间，他在奥克汉姆学院拉特兰郡分校学习戏剧。离校以后，虽然他曾经被国家青年剧团拒绝，但是皇家戏剧艺术学院接收了他。1995年，他从皇家戏剧艺术学院毕业，加入了Cheek by Jowl公司，在那里，他演出了他的舞台处女作。随后他在Cheek by Jowl公司演出了不少剧目。",
            "http://img31.mtime.cn/ph/2014/10/17/093619.39875789_290X440X4.jpg"
        ],
        "吉娜·马隆": [
            " 　　吉娜·马隆出生在美国内华达州的斯帕克市，9岁之前共在27个不同地方居住过，她是由母亲和母亲的同性女友抚养长大的。1996年12岁的马隆在《卡罗莱那的私生女》中的表演赢得了独立精神奖的最佳出道表演提名，次年又凭借《希望》获得金球奖电视电影部门最佳女演员奖的提名，紧接着便接到了几部拥有好莱坞大明星的影片，包括朱迪·福斯特的《超时空接触》、朱莉娅·罗伯茨、苏珊·萨兰登主演的《继母》以及凯文·科斯特纳的《棒球之爱》。2000年吉娜·马隆赢得了一项针对自己母亲的起诉，要求对方今后不得干涉她的事业和收入，原因在于此前由于母亲曾错误使用了她的一部分财产。",
            "http://img5.mtime.cn/ph/2016/09/14/112919.28043879_290X440X4.jpg"
        ],
        "裴淳华": [
            " 　　裴淳华（罗莎曼德·派克）1979年出生于英国伦敦，她是演艺圈中有名的才女。父亲是专业的歌剧演唱家，母亲则是一位乐团小提琴演奏家，罗莎曼德是家中的独女。她曾在牛津大学沃德姆学院攻读英国文学专业，第一学年拿到了一级荣誉学位(first class honours)，在为了表演休学一年后回到学院，于2001年以Second Upper的成绩拿到了学位；除了是一位技术娴熟的小提琴演奏者之外，罗莎曼德·派克还可以流利地使用德语和法语。",
            "http://img31.mtime.cn/ph/2016/01/27/094826.17013993_290X440X4.jpg"
        ],
        "凯瑞·穆丽根": [
            " 　　凯瑞·穆丽根很小就梦想成为演员，但是她的酒店管理顾问父亲和教师母亲并不支持而是让她读大学，但凯芮在演员朱利安·费罗斯妻子的介绍下参加了乔·怀特为《傲慢与偏见》举行的试镜，最终得到了班奈特家的四女儿Kitty的角色，就此开启她的表演道路。　　　　　　　　　　　　　　　　　　拍摄《傲慢与偏见》期间，完全没有经验的穆丽根从女主角凯拉·奈特莉身上学到了很多东西。之后凯瑞·穆丽根又出演了《荒凉山庄》、《诺桑觉寺》两部名著改编电视作品，并客串热门科幻剧《神秘博士》的“Blink”一集而被粉丝们票选为“最喜欢的客串女演员”。她还在戏剧舞台上表现抢眼，其灵性十足、敏感到位的表演受到各大媒体的赞扬。",
            "http://img31.mtime.cn/ph/2014/03/14/153558.80901536_290X440X4.jpg"
        ],
        "妲露拉·莱莉": [
            " 　　与人们印象中一般的英伦玫瑰不同，土生土长的英国女演员妲露拉·莱莉带着一股热情奔放的气质，她曾在舞台上出演过田纳西·威廉斯创作的《费城故事》(05年布里斯托皇家剧院)、《夏日烟云》(05年Apollo Shaftesbury Avenue) 等剧，还曾亮相过英国侦探电视影集《波洛侦探之啤酒谋杀案 》(03)和《马普尔小姐之移动的手指》(06)等，她的父亲也是一位电视圈的剧作家。　　2005年新版《傲慢与偏见》中妲露拉·莱莉出演了自命不凡的三女儿——书呆子玛丽·班内特，与原著不同的是，她给这个角色带来了更多亲切的特质，在忠实书迷中得到了褒贬不一的评价。",
            "http://img31.mtime.cn/ph/2014/03/14/152550.87880478_290X440X4.jpg"
        ],
        "唐纳德·萨瑟兰": [
            " 　　唐纳德·萨瑟兰出生于加拿大新布伦瑞克省的圣约翰市。14岁时在广播电台当唱片音乐节目广播员。在多伦多大学就读期间开始参加剧团并在当地演出。1965年开始在伦敦登台演戏。1965年初登银幕，出演《活尸的城堡》。1970年在影片《陆军野战医院》(MASH，1970)中扮演一名在朝鲜战争中的战地外科医生，从此一举成名。曾经出演过中国片《白求恩大夫》(Bethune，1977)。2001年又到中国演出冯小刚导演的《大腕》。",
            "http://img31.mtime.cn/ph/2016/08/26/165825.47303530_290X440X4.jpg"
        ],
        "布兰达·布莱斯": [
            " 在英国剧场和电视界享誉多年，直至《秘密与谎言》为她赢得金球奖和金像奖的女主角提名，才使她成为国际知名的女星。其实她早在1975年已加入英国皇家剧院演出，以易卜生的《傀儡家庭》等剧走红。1991年获英国戏剧奖的最佳女演演奖。1990年首次演出电影《女巫》中的小配角，然后在《大河恋》中演男主角的母亲。直至《秘密与谎言》才真正有一个挑大梁的角色，果然一鸣惊人，1999年再以《Little Voice》中的母亲角色获奥斯卡提名。",
            "http://img31.mtime.cn/ph/2014/02/22/195014.44644100_290X440X4.jpg"
        ],
        "克劳德·布拉克利": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/153459.56427972_290X440X4.jpg"
        ],
        "西蒙·伍兹": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/210856.47045922_290X440X4.jpg"
        ]
    }
}