{
    "title": "哈利·波特与阿兹卡班的囚徒",
    "info": "   　　哈利波特和他的两位好友──荣恩与妙丽，在霍格华兹魔法与巫术学院，要迈入第三个学年了，这几个青少年被迫面对内心最大的恐惧，要应付一个危险的逃犯，还有原本是要保护他的一群催狂魔。　　十三岁的哈利波特，心不甘、情不愿地和德思礼一家人，又一起住了一个暑假，过著“安分守己”的无聊生活，而且还不能使用任何魔法，直到最后，威农姨丈那个傲慢又霸道的姊姊玛姬姑姑来访。玛姬姑姑一直都对哈利很坏，这次还把他逼到了极限，结果他“不小心”让她充气成一个巨大的气球，就这样飞走了。哈利害怕会受到姨妈和姨丈的惩罚，也担心霍格华兹魔法与巫术学院会听到风声，因为他们禁止学生在麻瓜世界里施用魔咒，所以他可能会受到处分，于是他就趁著晚上逃跑了。　　“骑士公车”马上就来把他接走了，这是一辆紫色的三层公车，迅速地送他去破釜酒吧。哈利一到破釜酒吧，就看到魔法部部长康尼留斯夫子在等著他，可是夫子莫名奇妙地居然没有处罚他，反而坚持要他留在破釜酒吧过夜，隔天再去霍格华兹。　　原来夫子没有开除哈利，是因为有一个危险又神秘的魔法师天狼星布莱克，逃出了阿兹卡班监狱，据说他在寻找哈利的下落；谣传当初就是布莱克，引领佛地魔找上哈利的父母，最后害死了他们，甚至还想杀死哈利，因此他唯一安全的避难所，就是霍格华兹了。　　然而更糟糕的是，霍格华兹还要接待可怕的阿兹卡班守卫催狂魔，他们要保护哈利和学校，远离布莱克的威胁。他们会吸取猎物的灵魂，很不幸的是他们受到哈利所吸引，让哈利觉得毛骨悚然，而且又茫然无助，直到新来的黑魔法防御术老师路平教授，训练哈利使用“疾疾，护法现身”的咒语，抵御催狂魔让对手全身麻痹的魔法。　　此外，哈利在霍格华兹的第三年，还加入了几个新角色：鹰头马身的魔法怪物巴克比，又被称之为“鹰马”；只要看到了“狗灵”，代表著阴森骇人的死神即将出现的预兆；还有惊险刺激的冒险，包括密访魔法村庄“活米村”，揭开隐藏在劫盗地图里的秘密，还有尖叫屋的恐怖之旅，也就是全英国闹鬼最严重的建筑物。在途中，哈利想搞清楚，妙丽在荣恩和巨人海格的协助之下，是怎么神奇地来无影、去无踪；这一集故事中的海格，已经当上了霍格华兹的照顾魔法动物老师。　　哈利和神秘逃犯天狼星布莱克，看来是免不了要正面交锋了，不过路平教授和布莱克之间，到底有什么关系？石内卜教授这么迫不及待，是想要揭开什么黑暗的秘密？荣恩的宠物老鼠斑斑，为什么会发了疯似地从他的手里逃脱？哈利需要最大的勇气、魔法和协助，才能解答这些疑问，揭晓天狼星布莱克背后隐藏的真相，还有他和这位天赋异禀的小魔法师，过去有什么神秘的关联性。",
    "comment": [
        "后面太乱了我的小赫敏看过 ",
        "哈利波特又离真相近了一步plmokmi看过 ",
        "魔法式的环形叙事堪称一绝！Defoe看过 ",
        "优秀的魔法题材电影,Icezhou看过 ",
        "系列里最完美最爱的一部最爱的导演！重温到了IMAX 2D版好开心！哈利40岁生日快乐Chester_Tang看过 ",
        "哈利波特个人认为最优秀的一部代号Spielberg看过 ",
        "第三部明显提速了，更多外部世界，关于过去的往事在不断侵袭霍格沃茨，进入哈利波特的世界，小天狼星是哈利生命中另一个重要的人，在万能地图无意中发现小矮星彼得后，真相大白，但因为黑暗的势力压迫着魔法世界，公正只能藏于心中你知我知。tycoon看过 ",
        "看了4集，目前觉得最精彩的一集！郭小肉看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/160253.65835206_270X405X4.jpg"
    ],
    "actors": {
        "丹尼尔·雷德克里夫": [
            " 　　丹尼尔·雅各布·雷德克里弗出生于1989年7月23日，很小时就在一个小学校剧团开始表演。之后在《大卫·科波菲尔》(David Copperfield，1999，TV)里他出演了幼年时的大卫·科波菲尔。几年后他在《巴拿马裁缝》(The Tailor of Panama，2001)里扮演了杰弗瑞·拉什(Geoffrey Rush)和杰米·李·柯蒂斯(Jamie Lee Curtis)的儿子Mark Pendel。柯蒂斯曾经向丹尼尔的母亲表示，实际上他可以扮演哈利·波特(Harry Potter)。",
            "http://img31.mtime.cn/ph/2015/07/31/113245.77115574_290X440X4.jpg"
        ],
        "艾玛·沃森": [
            " 　　爱玛·沃森1990年4月14日出生在法国巴黎，后回到老家英国并进了学校。在学校的戏剧演出中，她就总扮演领衔角色，包括《亚瑟王：青年时代》和《快乐王子》。同时，艾玛还参加了很多其他学校活动，例如戴茜·普莱特诗歌比赛，并赢得了该年龄组的第一名，那年她七岁。　　她最知名的银幕作品就是《哈利·波特》系列，但毫无疑问，这已经足够让她红透半边天了，这个角色已经深入人心，甚至有些人认为现实生活中的她也一定是满头的棕色头发。但对她来说，电影仅仅是生活的一部分，在业余时间里，她还是坚持自己的爱好，曲棍球和辩论。",
            "http://img5.mtime.cn/ph/2017/03/15/144937.54087223_290X440X4.jpg"
        ],
        "鲁伯特·格林特": [
            " 　　这个其貌不扬的英国小男孩完全是凭借《哈利波特》系列而出名的，在此之前，他仅仅参加过一次学校舞台剧演出，但他还是勇敢地参加了这部他非常喜欢的电影的试镜，毫无疑问，他是非常幸运的，因为他说他击败的几百个竞争对手看上去都比他漂亮。　　　　　　　　　　　　　　　　　　　当然，凭借《哈利波特》系列，鲁伯特逐渐锻造着自己的演技，向更广阔的舞台进军，他也是“哈波”三人组里公认的最具演技潜力的一个。2006年，他出演了剧情片《人生驾驶课》，在其中的表现颇受好评。",
            "http://img31.mtime.cn/ph/2014/03/14/152840.26944032_290X440X4.jpg"
        ],
        "迈克尔·刚本": [
            " 出生于爱尔兰首都都柏林，5岁时移居伦敦。迈克尔最初的职业是工程师，直到21岁，他才意识到自己的梦想是做一个演员。于是他进入了国家剧院，并有幸得到劳伦斯·奥列佛爵士的指导。在一系列Alan Ayckbourn的戏中担任领衔主演。不久之后，他的身影就出现在了皇家国家剧院的舞台上。拉尔夫·理查森爵士称他为“伟大的刚本”(The Great Gambon)。现在，他已经被认为是英国戏剧界的领头人物之一。曾被伊丽莎白二世授予爵士爵位，尽管他生于所谓的爱尔兰共和国。在前任007扮演者乔治·拉扎贝离去后，他曾前往试镜，但因名气不够而遭到拒绝。",
            "http://img31.mtime.cn/ph/2015/03/14/092512.94000365_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "艾伦·里克曼": [
            " 　　英国皇家艺术戏剧学院副主席，舞台剧演员、电视演员、电影演员、导演、编剧、经理人、配音员。1946年生于伦敦，父母分别是爱尔兰人和威尔士人。他曾经想要才成为一个画家，先在皇家艺术学院学习，并且在那里遇到了他的伴侣。26岁那年他赢得了皇家戏剧学院的奖学金，在那里学习了三年。28岁开始在伦敦、爱丁堡、纽约百老汇等地从事舞台剧表演，间或也参加电视剧的拍摄，积累了非常深厚的戏剧经验。　　他参演的首部电影长片是《虎胆龙威》，在片中扮演第一反角令人印象深刻。1995年参加了《理智与情感》的拍摄，开始为人们熟悉；1997年自编自导了《冬天的访客》，从此终于厚积薄发、一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/210541.84048656_290X440X4.jpg"
        ],
        "理查德·格雷弗斯": [
            " 　　理查德·格雷弗斯1947年7月31日在英国出生。他是一位以扮演莎士比亚戏剧中的丑角而闻名于现代与古典舞台的演员。在一生的大部分时间里，理查德·格雷弗斯扮演亨利三世。他的父母都是聋哑人，所以在很小的时候他就学习了手势语，表现出极大的表演天赋。在《哈利·波特》中饰演“哈利波特”姨父一角为大众熟知。",
            "http://img31.mtime.cn/ph/2016/08/27/181724.65053648_290X440X4.jpg"
        ],
        "帕姆·费里斯": [
            " 　　帕姆·费里斯1948年出生于德国的汉诺威。当他十三岁时，全家移居到新西兰，在当地一个基督教教学呆过一段时间后，22岁那年又移居到英国。帕姆·费里斯是一个素食主义者。在一次偶然的机会中，她开始成为了《哈利·波特》魔法世界中的一员。可能在好莱坞她还不能完全适应，毕竟在欧洲电影中她已经形成了一些固定的表演习惯。同时，这种欧洲电影得表演习惯也使得她越来越容易接受欧洲电影特有的文化氛围，从而使得她逐渐的远离好莱坞的电影世界。　　这名《哈利·波特3》中凶巴巴的老婆婆，其实在生活中却很有人情味，而且她每年都有新片问世。",
            "http://img31.mtime.cn/ph/2015/03/03/092917.43243900_290X440X4.jpg"
        ],
        "菲奥娜·肖": [
            " 　　费奥纳·肖1958年7月10日出生于爱尔兰科克尔郡。她毕业于英国皇家戏剧学院最后成为该院的准会员。她的演艺历程充满辉煌。2002年，在优秀戏剧颁奖晚会上，她因在伦敦的皇后剧院扮演美迪亚被评为最佳女主角。2001年，肖被授予英帝国二等功勋爵士。　　1993年，她荣膺伦敦优秀戏剧奖的年度最佳女主角。1994年的劳伦斯奥利弗颁奖会上，她因在皇家剧院扮演马西洛，再次被评为1993年度的最佳女主角。早在1990年，她就因在伊莱亚特这部神话剧中的出色表演第一次获得劳伦斯奥利弗奖的最佳女主角。此外，在1989年、1991年，她两次获得了伦敦评论圈剧本奖的最佳女主角称号。",
            "http://img31.mtime.cn/ph/2016/08/28/192402.81709768_290X440X4.jpg"
        ],
        "哈利·米尔林": [
            " 　　哈利·米尔林1989年3月13日出生于英国伦敦。哈利是帕特里克·特拉夫顿的孙子。哈利的愿望是长大后和朋友一起合开一家电影公司。他和弟弟一块在亨顿中学上学，并且每周六上午在苏尼尔多戏剧学校学习表演。他还加入了米菲尔德剧院青年剧团。哈利在只有四岁的时候，就喜欢在家人的面前展示自己颇有天分的表演才能。除了电影之外，他还和许多年轻的同龄人一样喜欢敲鼓和观看足球比赛。　　作为一个麻瓜，他在《哈利·波特》系列中很好的表现出他对魔法世界的排斥，他所饰演的表哥达力举止鲁莽，集结“麻瓜”的所有缺点于一身，为越来越显黑暗的哈利·波特系列电影平添了一些幽默。",
            "http://img5.mtime.cn/ph/2018/11/26/171700.13215034_290X440X4.jpg"
        ]
    }
}