{
    "title": "听风者",
    "info": "   　　解放初期，国民党在大陆还残留了大量的敌特人员，意图颠覆新生政权。神秘的701组织专门监听敌台——郭兴中（王学兵 饰）是701的领导，而沈静（范晓萱 饰）则是其中的职员，但由于沈静家庭背景的关系，所以她永远都是独来独往。武昌（董勇 饰）则负责在监听组的人确定了敌人位置之后将其抓捕回来。　　何兵（梁朝伟 饰）本是个街头小混混，但因为是盲人，所以他有一项特殊技能，就是听觉非常敏锐，他也借助自己的这项技能赚钱。1951年的10月8日，701突然发现，所有的敌台全部消失了，唯一的解释就是敌特分子启用了新的发射频道，而何兵的特殊本领对701非常重要，因此701派出张学宁（周迅 饰）将何兵“请”到701来，希望他能为新中国服务，但是，事情绝非想象的那么简单……",
    "comment": [
        "故事不错，年代感有点脱节。风动浮云看过 ",
        "风景选取不错，剧情很平淡。很多时候，感觉香港的演员，非常敬业，而且基本功也扎实。timothy2kwan看过 ",
        "一种演技派，还是可以的，就是有点用力过猛，感觉有点装什么都不叫事儿看过 ",
        "好看乱室佳人2019看过 ",
        "剧情不够好nanako-chan看过 ",
        "还成吧，情节就那样了。影帝的表现到位吧。我永远记得你看过 ",
        "国产谍战片佳作！JimLiu看过 ",
        "平淡無味waiman看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/09/114217.52677822_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "王学兵": [
            " 　　中国内地男演员。河北省唐山市人。出生于新疆维吾尔自治区。1994年毕业于中央戏剧学院表演系。出演了1994年的话剧《樱桃园》、《第十二夜》，1997年的《保尔·柯察金》。1997年走上影坛，在 电影《爱情麻辣烫》中饰演周建，2000年又参演影片《花眼》。同时，他还参加了多部电视剧的演出，如在《彩票梦》饰演家贵、《让爱作主》中饰演肖天海、《欲望阻击》中饰演丁晓雷，2001年的《不要和陌生人说话》中饰演安家睦，这一角色形象生动， 令观众印象深刻。2002年又在《四大名捕》中饰演铁手、《绝对控制》中饰演薛冰。",
            "http://img31.mtime.cn/ph/2016/08/31/151226.37218247_290X440X4.jpg"
        ],
        "范晓萱": [
            " 　　范晓萱，台湾女歌手，以小魔女的形象红遍全亚洲。范晓萱从小由母亲扶养长大。三岁开始学习钢琴，七岁进入光仁小学音乐班，九岁开始学习长笛，接下来国高中都就读于台北县私立光仁高级中学音乐班。在十二岁那一年，首次创作了班上的毕业歌曲，也创作了《自言自语》这首歌的歌曲部分。在十四岁时，并将此曲填了词，完成了她之后广为人知的第一首创作。同年，参与了第一支广告《橘色司迪麦》的演出，其后陆续开始拍摄一些广告及MV，过程中结识了恩师李亚明，成为他的旗下艺人。1994年首次参演电影，与张学友、周海媚合作在《非常侦探》中演出。",
            "http://img5.mtime.cn/ph/2016/12/09/203706.36932017_290X440X4.jpg"
        ],
        "董勇": [
            " 　　9岁时董勇考入中国戏曲学院只身来到北京学习武生行当，在老师的呵斥教鞭下度过了7年时光，“那时候小，特别想念远方的亲人，不过7年的戏校生活锻炼了我独立的个性。”董勇说毕业后自己唱过戏、拍过电视剧，还下海当过广告公司的执行总裁，辗转了几回还是回到了影视圈。他说特别难忘刚拍戏的时候，只是给别人做个替身，即便是这样他也会兴冲冲地领着母亲到电影院去看“自己演的戏”，结果当然是母亲连个背影都没看清。董勇特别感谢家人在那段难熬的日子里给予自己的支持，尤其是姐姐，变着法从经济精神各方面鼓励自己。现在哪怕是有了点滴的进步他都会先让家人知道。　　《蓝色爱情》获第八届大学生电影节最佳影片奖。",
            "http://img31.mtime.cn/ph/2014/02/22/212351.12472282_290X440X4.jpg"
        ],
        "单立文": [
            " 　　香港音乐人、演员。他是一个擅长弹贝司的贝司手，重金属摇滚乐队Chyna的成员，后又是BlueJeans(蓝战士)的成员。1989年之后，乐队解散。单立文进军影坛后，因古装扮相风流潇洒，受邀出演了不少古装三级片，先后扮演过五次西门庆，被称为“西门庆专业户”，近年来也偶尔在大银幕上露面。　　2004年“蓝战士”重组，单立文没有在组员之列。如今单立文的主要身份回归到音乐人，经常担任演唱会伴奏。",
            "http://img31.mtime.cn/ph/2016/04/14/093803.14857612_290X440X4.jpg"
        ],
        "林威": [
            " 林威20岁进入香港影视圈，曾与梅艳芳、成龙、周星驰、张学友、张曼玉、柯受良、李修贤、关之琳、刘德华等合作，至今已拍摄影视作品200多部。林威在香港电影里塑造的黑帮老大给影迷留下了深刻的印象，曾凭借电影《省港旗兵》获得当年金像奖最佳男配角。号称“香港高仓健”，性格硬朗。",
            "http://img31.mtime.cn/ph/2014/03/14/154636.84785667_290X440X4.jpg"
        ],
        "吴家丽": [
            " 　　演员。毕业于无线电视台第10期艺员训练班。在无线待了五年，多出演配角，未有醒目成就。与无线约满后进军大银幕，以性感路线起家。　　1987年获导演林岭东之邀参演《龙虎风云》，饰演周润发女友，引起注意。后陆续出演《大丈夫日记》（1988）、《三狼奇案》、《单身贵族》、《都市猎人》（1989）、《红场飞龙》、《瘦虎肥龙》（1990）、《何日君再来》（1991）、《审死官》、《龙腾四海》、《赤裸羔羊》（1992）、《天长地久》、《李洛夫奇案》、《黑豹天下》（1993）等，多为野性妖艳角色。　　1993年主演霍耀良导演的情色片《郎心如铁》，获第三十届台湾电影金马奖最佳女主角奖。",
            "http://img31.mtime.cn/ph/2014/02/22/203524.12871583_290X440X4.jpg"
        ],
        "方平": [
            " 　　香港资深影人，身兼监制、导演、演员等多项身份，七、八十年代曾主演电影《巴士奇遇结良缘》、《天堂奇遇》、《三个十七岁》、《球国风云》，与张鑫炎等人合作过。九十年代以来，方平转向导演和监制的工作。近年监制的《老港正传》、《新宿事件》等都是港产片中的风格之作。　　方平是香港著名演员鲍起静的丈夫，鲍方的女婿，奥斯卡最佳摄影鲍德熹是他的妻弟。",
            "http://img31.mtime.cn/ph/2014/03/14/154741.39446599_290X440X4.jpg"
        ],
        "白茹": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/102816.24178371_290X440X4.jpg"
        ]
    }
}