{
    "title": "枪王之王",
    "info": "   香港某投资公司经理关友博在射击比赛中以32秒31、175分的成绩打败42秒60、同样是175分的刑警庄子维，两人结识。比赛过后，关携枪离去，道上遇劫匪抢劫解钞车，关为救交警开枪打死三名劫匪，一名劫匪逃脱。警局以非法持有枪械的罪名起诉关，最后关无罪释放。关成为市民眼中的大英雄，殊不知，他就是这场劫案的策划人······",
    "comment": [
        "和前作相比没有突破渡渡鸟dodo看过 ",
        "比张国荣差太多。星璇风看过 ",
        "剧情走向意外，古仔表演亮眼神兵创世看过 ",
        "有这样的女票真是服了，还不如和李冰冰远走高飞。心理斗争戏不错。元泰看过 ",
        "跟枪王比差很多哦，人物性格塑造不够清晰，剧情似乎没有什么高潮，故事不抓人心真的是不行。属于看完后就忘记演了什么的电影。百家影评看过 ",
        "吴彦祖更帅一些由色悟空看过 ",
        "作为你不翻拍片也是要有自己的内核，这完全就是按部就班，换个演员重新来过而已四月柳丁看过 ",
        "还不错。杰克A看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/05/182143.57842183_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "李冰冰": [
            " 　　李冰冰在当初考大学得时候，并没有想到过会做演员，甚至以为上“上戏”、“中戏”都是学唱戏的。对李冰冰来说，考上大学才是对父母的最大安慰，于是她就这样稀里糊涂地考上了上海戏剧学院，好象这么些年才真正把演员作为自己的终身职业，并且还做得有声有色。　　        李冰冰主演的《过年回家》使年轻的她出露锋芒。享誉威尼斯电影节的《过年回家》在第13届新加坡电影节上获最佳女主角殊荣。看眼前的冰冰怎么也不像个警察，也许是导演目光独到、慧眼识才。事实也证明冰冰有条有理、恰如其分的演出，把一个女警察演绎得既严厉又富有人情味，的确为影片的成功添上了精彩的一笔。",
            "http://img31.mtime.cn/ph/2014/03/15/180419.41345555_290X440X4.jpg"
        ],
        "蔡卓妍": [
            " 　　香港演员、歌手。出生于加拿大。毕业于玫瑰岗学校。由英皇公司重力打造，与钟欣桐合组“TWINS”组合，是千禧年来香港最受欢迎的一对新生代女艺人。　　蔡卓妍外形清纯，性情爽朗单纯，毫不矫揉造作，被视为可爱代言人，自出道以来一直备受关注。",
            "http://img31.mtime.cn/ph/2016/08/25/212012.21524999_290X440X4.jpg"
        ],
        "杜汶泽": [
            " 　　杜汶泽原名吴卓彰，于1994年被亚洲电视的监制发掘，开始踏足幕前。他曾参演多部电视剧，先后演出《精武门》、《千王之王重出江湖》、《剑啸江湖》等剧集，其中以1999年的《我和僵尸有个约会》最为人津津乐道。近年他积极尝试多方面发展，除演出多部电影外，更成为最受年青人欢迎的电台节目主持之一。他亦先后凭《无间道》及《无间道II》获得香港电影金像奖提名“最佳男配角”。近年，他更与彭浩翔导演组成“不是兄弟”，《伊莎贝拉》更成为其头炮作品。《伊莎贝拉》是杜汶泽第一套担纲男主角及监制的电影，并同时荣获第五十六届柏林电影节最佳电影音乐银熊奖、及获选为第四十届香港电影节开幕电影之一。",
            "http://img31.mtime.cn/ph/2016/08/30/145159.53585401_290X440X4.jpg"
        ],
        "方中信": [
            " 　　香港演员。原名符力，祖籍海南，澳门出生。毕业于澳门粤华中学。1986年进入电影圈，首作《逃出珊瑚海》(1986)。",
            "http://img31.mtime.cn/ph/2014/08/15/122058.49376933_290X440X4.jpg"
        ],
        "连凯": [
            " 　　连凯毕业于美国加州大学长堤分校美术部，之后从事广告、电影如《变种DNA》及《异形3》中的特技化妆工作。他因1996年到亚洲推销特技化妆而被台湾导演朱延平发觉加入影圈，继而拍了一部港产片《碧血蓝天》，之后更签了经理人，将发展基地由美国搬到亚洲区。",
            "http://img31.mtime.cn/ph/2015/02/05/143444.42085615_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "杨羚": [
            " 　　杨羚出身于演艺世家，是著名电影演员兼粤剧名伶刘克宣的外孙女，并且是亚洲电视前“镇台之宝”刘志荣的外甥女。她于1985年起已加入无线，在多部电视片集中参与演出。由于外形较年青兼具少女气息，她在片集中一般都是饰演主角的女儿或者妹妹，其中最为人熟悉的是1992年无线重头剧《大时代》饰演刘青云的妹妹。　　杨羚已婚并育有一子一女，近年已甚少参与拍摄工作，只是在亚洲电视担任主持。",
            "http://img5.mtime.cn/ph/2016/09/05/145044.96208469_290X440X4.jpg"
        ],
        "卢文康": [
            "",
            "http://img31.mtime.cn/ph/1869/1727869/1727869_290X440X4.jpg"
        ]
    }
}