{
    "title": "战马",
    "info": "   　　影片故事讲述的是前额有着白色十字花纹的乔伊原本是一匹在农场干活的小马，它与英国男孩艾伯特一起干活、游玩、成长，结下了深厚的友谊。可惜好景不长，一战爆发，艾伯特的父母为了筹钱挽救农场，狠心将乔伊卖到军队，它与艾伯特不得不就此分别。　　参军了的乔伊因为体格强健，温顺听话，很快就成为了上尉的座骑。然而战争惨烈，乔伊开始不由自主的更换主人。从英国上尉，法国老农与孙女，到德国骑兵，它遭遇了形形色色的人，见识了他们的人生起伏，悲欢离合，更看尽了人间冷暖与战争带来的苦痛创伤。　　而对乔伊难以忘怀的艾伯特，也参军来寻找它。在冰冷凄凉的战壕，艾伯特的勇气与坚持感动了众人，乔伊也一直惦记着他。但在一战的阴影与硝烟笼罩下，一个人与一匹马那么渺小，在那每时每刻都生死攸关的残酷战场，他们真的能再次相逢吗？",
    "comment": [
        "传奇的马生。最后下雪那里好唯美。战争的残酷，人性的伟大。邪恶的",
        "斯皮尔伯格的镜头表现已经是鬼斧神工，故事娓娓道来，场面大格局，史诗的作品代号Spielberg看过 ",
        "一战时期：父亲不愿为曾经的战争而骄傲;战马乔伊不愿为黑马同伴的受伤而庆幸。画面唯美、生动有趣！详文请见博客: http://murltv/VKUX芥末味爆米花看过 ",
        "这个故事最大的亮点不是剧情，不是演员，而是这匹马，它牵引着整个故事。特别是通过乔伊的眼睛以及在旅途中遇到的人和事来看待战争。通常战争背景下的暴力血腥被抛诸脑后，取而代之的是一个能在观众中引起共鸣的真诚故事。突然心血来潮看过 ",
        "大气磅礴的电影，名导就是不同睡不醒的鱼看过 ",
        "抖森和本尼打了个酱油leslie0827看过 ",
        "一匹好马的一生维她柠檬茶看过 ",
        "幸运又勇敢的马驹，温暖鼓舞了无数人。英德两军为了救它而握手，还有同时扔出来的六七个扳手，这剧情真是太暖了。Kid4看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/02/08/172757.52144614_270X405X4.jpg"
    ],
    "actors": {
        "杰瑞米·艾文": [
            " 　　杰瑞米·艾文出生在英国，曾在贝德福德郡的一个私立学校贝德福德现代学校学习， 2008年的时候还主演英剧《生活之噬》，年轻的杰瑞米·艾文无疑是好莱坞的幸运儿，作为一名新人，他的电影处女作就是大导演史蒂文·斯皮尔伯格的新作《战马》，并且是担纲任男主角，这样的高起点，让他在好莱坞的星途一片光明。　　在《战马》之后，他还联手达科塔·范宁一起出演《活在当下》以及海伦娜·伯翰·卡特等人主演的大作《远大前程》。另外，新片《铁路人》也有意邀请他饰演年轻时候的科林·费斯。",
            "http://img31.mtime.cn/ph/2015/08/05/113607.21812688_290X440X4.jpg"
        ],
        "彼得·穆兰": [
            " 　　彼得·穆兰开始对导演感兴趣是在他19岁的时候，从那时起他开始拍摄一些短片。由于他的入学申请没被国家电影学院所接受，他才下定决定全身心投入表演事业。1988年他第一次在剧场里登台演出，后来才转向电影和电视界发展。分别出演了肯·洛奇的《底层生活》 、梅尔·吉布森的《勇敢的心》和丹尼·博伊尔《猜火车》三部影片后，彼得·穆兰开始渐渐成名。1998年凭借与洛奇再度合作的《我的名字叫乔》，他获得戛纳电影节最佳男演员奖。 　　2002年影片《青楼姊妹花》 是穆兰导演的第二部长片，此外，他还执导了BBC电视连续剧《Cardiac Arrest》中的几集，并因此获得过皇家电视协会最佳导演的提名。",
            "http://img31.mtime.cn/ph/2014/08/08/143207.26877362_290X440X4.jpg"
        ],
        "艾米丽·沃森": [
            " 　　在最近几年里，艾米丽·沃森(饰演Anne MacMorrow)成为在娱乐圈迅速走红的一位女演员。在她的第一部故事片、由拉斯·冯·提尔执导的《破浪而出》里，她饰演的Bess令人难忘，得以首次获得全球瞩目。由于令人心碎的表演，她获奥斯卡和金球奖提名，并获得纽约影评人协会奖和菲利斯奖的最佳女演员奖，1997年度伦敦影评人协会最佳新人奖。　　由于在十月电影公司制作的《狂恋大提琴》中饰演的Jackie扣人心弦，沃森获得1999年度演员工会奖和英国电影电视艺术学院奖最佳女演员提名。除此之外，她还获得奥斯卡和金球奖的二次提名。该片生动地刻画了著名古典大提琴演奏家杜普蕾(Jacqueline du Pre)悲剧的一生。",
            "http://img31.mtime.cn/ph/2013/10/16/171005.64832172_290X440X4.jpg"
        ],
        "尼尔斯·阿莱斯楚普": [
            "",
            "http://img21.mtime.cn/ph/2011/08/24/120907.78660999_290X440X4.jpg"
        ],
        "大卫·休里斯": [
            " 身高1.93米的大卫·休里斯原名大卫·惠勒，童年时代和父母一起住在英国黑泽，他们拥有一家壁纸和玩具联合商店。最初，他来到伦敦是和他的乐队“66号”，但是他改变了计划，进入市政音乐和戏剧学校学习。在1993年扮演《赤裸》的主要角色之前，他只在电视和电影里扮演一些小角色。《赤裸》让他获得了很多奖项，其中还包括纽约批评家奖。之后，他出现在很多其他电影中，包括《魔龙传奇》，《复原》，《黑美人》。最近，他扮演了《哈里·波特》系列电影第三部《哈里·波特与阿兹卡班的囚徒》中的瑞默斯·约翰·卢平教授，不过其实他早在第一部《哈里·波特与魔法石》开拍的时候就作为奇洛教授的候选人。",
            "http://img31.mtime.cn/ph/2015/03/20/092727.71719375_290X440X4.jpg"
        ],
        "汤姆·希德勒斯顿": [
            " 　　汤姆2008年和肯尼斯·布拉纳一起出演戏剧《伊万诺夫》，后者邀请他试镜《雷神》的主人公。事实上几乎每一位身高过六英尺、能说英语的男演员都收到了邀请。但进入最后一轮，汤姆开始当真了。他苦练六个星期肌肉并卓有成效，但最终克里斯·海姆斯沃斯得到了这个角色。　　这时候，布拉纳语重心长地向他解释：有些人的有些东西是与生俱来的。杰克·尼克尔森扮演不恭不敬毫不费劲，而安东尼霍普金斯天生带有一股严肃和权威。Idris Elba（在片中扮演Heimdall，很多人都曾质疑让一名黑人演员来扮演天神），他身上那种警觉的庄严感也是与生俱来的。",
            "http://img31.mtime.cn/ph/2014/03/14/095058.62924168_290X440X4.jpg"
        ],
        "本尼迪克特·康伯巴奇": [
            " 　　本尼迪克特·康伯巴奇在位于西萨塞克斯的布兰伯特学校接受小学教育，之后在伦敦西北部学府哈罗公学完成中学与高中课程。在哈罗求学时，本尼迪克特开始参与学校的剧场演出。他第一个出演的角色是反串《仲夏夜之梦》的提泰妮娅，其后的演出也是以反串女性角色为主。　　不过在经历变声期后，他改为出演老角，或是《推销员之死》中威利·罗曼那类的角色。　　高中毕业后，本尼迪克特前往曼彻斯特大学修读戏剧。在升读大学前，他花了半年时间在印度大吉岭的藏区僧院义务教授英语。大学毕业后，他于伦敦音乐与戏剧艺术学院继续深造，取得硕士学位。　　毕业后开始自己的演艺之路，但是整整六个月他没接到一个角色，为了维持生活，他不得不在餐馆打工。",
            "http://img31.mtime.cn/ph/2014/03/16/200855.52534638_290X440X4.jpg"
        ],
        "席琳·邦金斯": [
            "",
            "http://img31.mtime.cn/ph/2016/09/04/213729.62078735_290X440X4.jpg"
        ],
        "托比·凯贝尔": [
            " 　　托比·坎贝尔，英国演员。出生在英国西约克郡韦克菲尔德市的South elmsall，在诺丁汉郡长大。他是一家五个孩子中中的老四，由母亲抚养长大。他的母亲米歇尔是一名厨师和园艺师。她和托比的父亲在他仅仅18个月大的时候就离婚了。　　2004年，英国导演肖恩麦德斯在一鸣惊人的独立小成本制作《死人的鞋子》中第一次启用托比，让他走上了演员之路。他在片中扮演一名患有学习障碍的年轻人，演技细腻动人，让他获得当年英国独立电影奖的最有前途新人提名。之后他又出演了史诗大片《亚历山大大帝》以及伍迪·艾伦的《赛末点》。",
            "http://img31.mtime.cn/ph/2014/03/14/154935.72698693_290X440X4.jpg"
        ],
        "帕特里克·肯尼迪": [
            "",
            "http://img31.mtime.cn/ph/2015/03/05/160430.83525799_290X440X4.jpg"
        ]
    }
}