{
    "title": "理发师陶德",
    "info": "   　　伦敦舰队街，理发匠本杰明•贝克拥有美丽的妻子、可爱的女儿。而正当他沉浸在这美满的一切时，法官看上了本杰明的妻子——露西。在法官特平和帮凶本福德执事的设计下本杰明含冤入狱。 　　15年后，本杰明越狱成功，他化名“斯温尼•陶德”带着满腔仇恨和他初认识的一个年轻水手--安东尼，回到他曾经幸福生活过的地方——舰队街。在他以前理发店的楼下，陶德遇见了开肉派店的寡妇洛薇特夫人，并从她那里得知了法官霸占露西不成，露西服毒自杀，法官以监护的名义软禁了本杰明的女儿——乔安娜，打算等她长大后与之成亲。　　陶德在洛薇特夫人的帮助下，找回自己的纯银剃刀，重建了自己的理发店。通过和另外一个理发师皮莱利的比试下，他接近了仇人本福德执事，并且本福德执事答应会去陶德的理发店拜访。　　陶德心急等着本福德执事光临的时候，技不如人的皮莱利因为曾经做过陶德的学徒，知道陶德的真实身份，而来勒索陶德。陶德不得已杀了他，开始了陶德的杀人生涯。陶德无法处理尸体，只好由洛薇特夫人将人肉做成肉派。　　法官特平的意外到来使陶德喜出望外，正当陶德要杀了特平成功复仇之际，安东尼冲进了理发室，并失言让特平知道乔安娜要私奔的事。特平发誓从此不再来陶德的理发店，将乔安娜送入了疯人院。　　陶德在理发椅装上机关。从此，只要他杀完人，一踩机关，尸体就会掉到洛薇特的底下厨房里。洛薇特在那里将肉绞碎做成肉派销售，生意开始大好。洛薇特也偷偷爱上了陶德。　　陶德一方面安排安东尼以假发商身份混入疯人院救女儿，一方面将救女儿的事通知特平法官诱法官前来。陶德先除去路过的本福德执事，但这被路边的疯婆娘看到，陶德又将疯婆娘除掉。安东尼将乔安娜带出疯人院后，将乔安娜藏在陶德的理发店里，并目睹了陶德杀法官的全过程。陶德差点将自己女儿一同杀害，幸洛薇特的尖叫引走了陶德。　　当陶德清理尸体时发现他杀的疯婆娘原来就是自己妻子，于是陶德迁怒于洛薇特没把他妻子自杀但未死的事告诉他，将洛薇特推进了烤肉派的火炉里。当陶德抱着自己亲手杀死的妻子哀思时，爱慕洛薇特的小工托比了结了这个理发师。",
    "comment": [
        "黑暗血腥复仇加上动听的歌谣铸就了这部黑暗音乐剧。人物黑色的眼圈，惨白的面庞，凌乱的头发，全片诡异的黑色色调，血腥重口的画面，悦耳动听的歌剧，剧情有些单调，不过歌剧部分每一个场景都有非常高的质量，陶德从一开始的复仇者变成了滥杀无辜的屠夫，复仇成功确错杀了妻子，结尾留白代号Spielberg看过 ",
        "非常风格化的暗黑故事影片,很有观赏性OKB",
        "血腥、暴力外表包装下的悲剧内核，被复仇的怒火吞噬，被爱情的幻象冲昏头脑，蒂姆波顿风格的一次极致发挥阿佳妮的蓝眼睛看过 ",
        "那一声尖叫，挽救了乔安娜，也庆幸仇恨下存留的唯一单纯。完美的哥特英伦，完美的布景色调，配合两人的演技，代入感极强。可惜篇幅略短，仇恨过浓，寓意也是仇恨延续仇恨，只有那把剃刀还在闪闪发亮。好在水手和乔安娜可以私奔远行，算是掏出了鲜血淋漓的冰冷世界。McFull麦小兜看过 ",
        "很赞的电影，音乐好，喜欢男主与女主，演的很好，场景和服装也不错，值得一看，只是从复仇到人肉馅平店供应商的转变真的有点可怕了幽兰丹心看过 ",
        "整个影片恐怖、阴森、血腥、暗黑哥特风是这部电影最吸引人的地方吧。理发师银光闪闪的剃刀就是仇恨的发泄口，挺夸张和极端。河畔上没有悲伤看过 ",
        "鬼才导演TIM碰上鬼才演员德普，真是天造地设，第一次觉得音乐剧没这么boring。。。绝对零度看过 ",
        "85Mtime-67看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/035549.94896846_270X405X4.jpg"
    ],
    "actors": {
        "约翰尼·德普": [
            " 　　为什么这么多人爱约翰尼·德普？那给我们一个不爱约翰尼·德普的理由先。1963年6月德普出生于美国肯德基州的一个中产家庭。小时候他不喜欢念书，经常一个人关在房间里苦练吉他，高中辍学后，他前往洛杉矶寻求发展，希望成为摇滚歌星。　　但阴错阳差，一次偶然试镜却让他与表演结了缘。他领衔主演的电视剧《龙虎少年队》播出后，迅速成为美国青少年的偶像。1984年，约翰尼·德普进入电影圈，在恐怖片《猛鬼街》中饰演角色，随后又在鬼才导演蒂姆·波顿(TimBurton)的《剪刀手爱德华》中扮演主角，并凭借此片首次获得金球奖提名。拍摄期间，他与片中扮演女主角的维诺娜·赖德陷入热恋并订了婚，但这场婚约仅维持了三年便宣告破裂。",
            "http://img31.mtime.cn/ph/2014/03/28/162605.15111665_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "艾伦·里克曼": [
            " 　　英国皇家艺术戏剧学院副主席，舞台剧演员、电视演员、电影演员、导演、编剧、经理人、配音员。1946年生于伦敦，父母分别是爱尔兰人和威尔士人。他曾经想要才成为一个画家，先在皇家艺术学院学习，并且在那里遇到了他的伴侣。26岁那年他赢得了皇家戏剧学院的奖学金，在那里学习了三年。28岁开始在伦敦、爱丁堡、纽约百老汇等地从事舞台剧表演，间或也参加电视剧的拍摄，积累了非常深厚的戏剧经验。　　他参演的首部电影长片是《虎胆龙威》，在片中扮演第一反角令人印象深刻。1995年参加了《理智与情感》的拍摄，开始为人们熟悉；1997年自编自导了《冬天的访客》，从此终于厚积薄发、一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/210541.84048656_290X440X4.jpg"
        ],
        "萨莎·拜伦·科恩": [
            " 萨莎·拜伦·科恩1971年出生在英国伦敦泰晤士河北岸著名住宅区哈莫史密斯的一个正统的犹太教家庭，拜伦（Baron）是犹太姓氏巴鲁克（Baruch）的英文变体。他在家里三个男孩中排行老幺，父亲拥有着伦敦皮卡迪利大街上的一家男装商店，从事教师职业的母亲出生在以色列，而他的外祖母则至今居住在以色列的港口城市海法，据称这位女士是一位来自德国的芭蕾舞演员。他的哥哥艾兰是一位受到中东风格影响的演奏和作曲家，也是电子world-music（注 指经过改良的西方世界以外的传统地区音乐）团体Zöhar的创始人之一，《波拉特》电影原声中的一些作品便是出自他之手。",
            "http://img31.mtime.cn/ph/2014/07/10/084441.38220720_290X440X4.jpg"
        ],
        "劳拉·米歇尔·凯利": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/213438.67197895_290X440X4.jpg"
        ],
        "蒂莫西·斯波": [
            " 　　斯波出生在伦敦Battersea，是四个孩子中的老三。他的父亲Joe在邮局工作，, 母亲Sylvia是个美发师。他在国家青年剧院和英国皇家戏剧艺术学院(RADA)接受表演训练。他的哥哥马修是计算机公司Morpheme的签约导演。　　斯波在RADA期间登台表演《麦克白》和《奥塞罗》等名剧，并以“年度最有潜力新人”的名号获得班考夫特金质奖章。1979年他加入了皇家莎士比亚戏剧公司，进行了为期两年的演出，剧目包括《温莎公爵的婚礼》等。80年代早期他在英国著名导演迈克·李执导的电视剧《甜蜜的家》，1993年主演了电视剧《Frank Stubbs Promotes》。",
            "http://img31.mtime.cn/ph/2015/01/06/163953.81910285_290X440X4.jpg"
        ],
        "简妮·怀森纳": [
            " 2005年简妮加入儿童慈善机构“Music Theatre 4 Youth (MT4Uth)”。这一跳跃阶段对于很多年青人来说是很感兴趣和羡慕的。　　简妮在格拉斯哥的苏格兰皇家音乐戏剧学院就读并取得学位。这间学校所出的学生包括Bill Paterson,David Tennant, Daniela Nardini, Billy Boyd, James McAvoy, Dawn Steele, Patrick Doyle. 　　  　　小学的时候，她的音乐老师是James Nesbitt的妹妹。所读的小学是DH Christie Memorial 小学，高中为Coleraine学校。此外简妮还有很多兴趣，包括舞蹈，击剑和唱卡拉OK。",
            "http://img31.mtime.cn/ph/2014/02/22/214635.51695788_290X440X4.jpg"
        ],
        "杰米·坎贝尔·鲍尔": [
            " 　　Jamie作为英国年轻一代的演员，有着独特的性格和表演方式。其妖艳略带颓废的外表给观众留下了深刻的印象。在《理发师陶德》中已把自己的独特表演表现得淋漓尽致。他在《暮色》系列中扮演吸血鬼沃尔图里（Volturi）家族的创始人。 　　　　相信这将是Jamie演艺道路上的一个转折点。另外，近期，他已确定出演哈利波特7，扮演黑巫师盖勒特·格林德沃的青年形象。 　　　另外，Jamie有一支自己的乐队“The Darling Buds”。他在其中担任主唱和吉他手的职位，这个由三个年龄相仿的年轻人组成的乐队，经常在伦敦地区举行现场LIVE表演，且颇受欢迎。据悉，在《暮色：新月》的电影配乐制作中，乐队将有机会演唱一些歌曲。",
            "http://img31.mtime.cn/ph/2015/11/22/094615.85851334_290X440X4.jpg"
        ],
        "爱德·山德斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/214635.92150150_290X440X4.jpg"
        ]
    }
}