{
    "title": "天下无贼",
    "info": "   男贼王薄和女贼王丽是一对扒窃搭档，也是一对亡命恋人。两人在富人家里设圈套，连骗带威胁抢走了男主人的宝马车，然后千里迢迢到西部将车倒手卖掉。王丽发现自己已经怀孕，因此想脱离这种朝不保夕的生活，但出于对二人小偷身份的羞愧，令她怀疑自己和王薄能否当好家长，因此心情非常复杂，而王薄对这些无从知晓，两人在途中几次发生矛盾。在回程的火车上，二人遇到了一个名叫傻根的民工，带着在西部打工挣下的一笔钱想回老家盖房子娶媳妇。傻根不相信天下有贼执意带着钱上了路，王丽因与傻根曾有一面之缘，深深被他的纯朴所打动，决定保护傻根和他包里的钱，圆他一个天下无贼的梦。而车上另有一扒窃团伙，想将傻根的钱偷走，于是，王薄、王丽二人与这个团伙展开了一系列明争暗斗……",
    "comment": [
        "传世经典WCTV看过 ",
        "这真的是“王宝抢了”蓬喆菀阁看过 ",
        "我被骗过也被人偷过,所以是感受良多的一部电影OKB",
        "当年买的盗版碟，还是那种影院偷拍版，电影好看，还回忆起了当初那段高三的日子（爱奇艺在线投屏）小笑大王看过 ",
        "好片不接受反驳鬼脉转生帝轮看过 ",
        "行菩萨道，当下即庄严佛土sadje22看过 ",
        "想偷钱，钱在手机里，想偷手机，手机在手心里，人人都成了低头族，如今是真的天下无贼了。仲山奥理看过 70发表评论豪爽的塔梅尔那手机都",
        "《天下无贼》、《我不是潘金莲》、《芳华》是冯小刚的顶级发挥了，相对来说天下无贼和芳华的题材最适合他的发挥，而本片在剧本上更为出彩。当然也得益于一众大咖的保驾护航，刘震云不必说，陈国富、庄澄，2位堪称大中华区域最懂商业片剧本的制片人。加上现在华人范畴顶级商业编剧的张家鲁彼时34岁，却依旧锋芒毕露。CeneridiLeslie看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/005730.50529133_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "刘若英": [
            " 　　台湾演员、歌手。祖籍湖南醴陵，1970年6月1日生于台北。原是滚石唱片公司旗下歌手。1994年被张艾嘉慧眼相中而踏入影坛，担任陈国富导演的《我的美丽与哀愁》女主角。1996年主演张艾嘉导演的《少女小渔》(获1996年亚太影展最佳女主角奖及金马奖最佳女主角奖提名)和《今天不回家》(1996)，王小棣的《飞天》，大陆导演吴子牛的《南京大屠杀》及香港导演霍耀良的《新喋血双雄》。　　1997年主演林正盛导演的《美丽在唱歌》，勇夺东京国际电影节最佳女主角奖。1998年主演陈国富导演的《征婚启事》，获台北电影节最佳女主角奖和金马奖评审团特别奖。",
            "http://img5.mtime.cn/ph/2018/02/12/153158.78428782_290X440X4.jpg"
        ],
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "李冰冰": [
            " 　　李冰冰在当初考大学得时候，并没有想到过会做演员，甚至以为上“上戏”、“中戏”都是学唱戏的。对李冰冰来说，考上大学才是对父母的最大安慰，于是她就这样稀里糊涂地考上了上海戏剧学院，好象这么些年才真正把演员作为自己的终身职业，并且还做得有声有色。　　        李冰冰主演的《过年回家》使年轻的她出露锋芒。享誉威尼斯电影节的《过年回家》在第13届新加坡电影节上获最佳女主角殊荣。看眼前的冰冰怎么也不像个警察，也许是导演目光独到、慧眼识才。事实也证明冰冰有条有理、恰如其分的演出，把一个女警察演绎得既严厉又富有人情味，的确为影片的成功添上了精彩的一笔。",
            "http://img31.mtime.cn/ph/2014/03/15/180419.41345555_290X440X4.jpg"
        ],
        "傅彪": [
            " 　　傅彪出生于北京总后勤部的军队大院里，受家庭影响，傅彪一度梦想做一位将军。而一个暑假的一碗冰镇饮料和两个胶片盒，使傅彪与电影结缘。高考落榜，傅彪寻求着出路，无意中发现中华社会大学电影艺术系表演专业招生。　　1982年，18岁的傅彪开始了他的梦想。离开学校，傅彪考上了铁路文工团的话剧团。1994年，终于《摇啊摇，摇到外婆桥》剧组通知傅彪去试装。他在苏州东山地质疗养院招待所见了张艺谋一面，就这样，傅彪正式就读“张艺谋学校”。傅彪利用拍戏的间隙，虚心向各位前辈同仁求教，所有的心得体会以日记的形式记了两本笔记。后来，冯小刚执导《甲方乙方》，傅彪正式进入了“冯家班”。",
            "http://img31.mtime.cn/ph/2014/02/22/203645.43536526_290X440X4.jpg"
        ],
        "林家栋": [
            " 　　林家栋大器晚成，电影事业到2002后才刚起步。他是1988年无线艺员训练班学员，毕业后就加入无线剧组，一直主攻连续剧。2001年终于下决心离开了无线，寻求更大的发展，经朋友介绍认识了刘德华，而后便签约刘德华公司，开始主攻电影。2002年凭借《爱君如梦》中的演出获得金像奖最佳男配角的提名。有刘德华支撑，林家栋之后的演出部部是大制作，《无间道》、《天下无贼》、《A1头条》、《龙凤斗》、《江湖》，到近年的《童梦奇缘》、《黑社会》、《放逐》，部部都是抢眼制作，他的表现也可圈可点。另外近年林家栋得杜琪峰器重，在几乎每一部银河映像的电影中都有出演。",
            "http://img31.mtime.cn/ph/2014/08/08/121520.79989512_290X440X4.jpg"
        ],
        "徐帆": [
            " 　　徐帆，中国电影演员。她从小生活在武汉，父母是楚剧演员，12岁时她就考入戏校，专攻青衣、花旦。毕业后，进入武汉话剧团当了一名学员。1987年，她又顺利考入中央戏剧学院表演系和北京人民艺术剧院合办的第一个实验班，四年寒窗苦读，对有过学戏经历的徐帆来说并不算难，她埋头研读表演理论，打下了扎实的基础。　　1991年，她作为尖子生之一被分配进北京人艺，于是在舞台上她塑造了一个又一个鲜明的艺术形象，1996年凭借话剧《阮玲玉》获得第13届戏剧梅花奖。　　徐帆并不满足舞台上所取得的成绩，开始进入影视界。曾在电视剧《武生泰斗》中演杨红宝，电影《李莲英》中演珍妃。",
            "http://img31.mtime.cn/ph/2014/08/16/101632.26591742_290X440X4.jpg"
        ],
        "尤勇智": [
            " 　　尤勇，陕西省西安市人，生于1963年。1979年进入西安话剧院学习，1984年考入上海戏剧学院表演系，1988年出演影片《疯狂的代价》，从此步入影坛。现就职于中国青年艺术剧院。　　尤勇在电视荧幕上多扮演正气凛然的警察、军人等，是标准的“军人专业户”。近几年开始集中向大银幕进军，先后出现在《天下无贼》、《大事件》、《黑社会》等影片中，形象也开始多元化。　　2008年尤勇加盟吴宇森的历史大片《赤壁》，在其中扮演刘备，09年出演《建国大业》，扮演白崇禧。",
            "http://img31.mtime.cn/ph/2014/02/22/204243.29345676_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ]
    }
}