{
    "title": "窃听风云2",
    "info": "           《窃听风云2》缘起一宗平常的交通事故，香港知名证券商罗敏生（刘青云 饰）的座驾被发现遭人窃听，警方调查所得，窃听器属军事用途，保安科介入案件，经总督察何智强（古天乐 饰）查出，窃听者为一名退伍军人司马念祖（吴彦祖 饰），警匪双方展开了连场追逐，顿时烽烟四起。何智强本以为只是一宗单纯的勒索案件，没想到在深入追查之下，竟揪出了一个名为“地主会”的神秘组织，传说这“地主会”三十年来主宰了经济体系的兴衰成败，而罗敏生及司马念祖更与“地主会”有着敌友难分的关系。何智强被卷入其中，竟与罗敏生及司马念祖连手策动一场惊心动魄的风暴。",
    "comment": [
        "以生命为代价的王子复仇记……jackbacon看过 ",
        "复兴的港片？编剧不错！海文HEAVEN看过 ",
        "画面调色不太喜欢。故事严谨度优于第一部。刘青云若作为主角，显得很被动，完全没有任何还手空间，一路被摆布到底，但作为被窃听对象的刘青云又是本片关注焦点所在——这是戏剧结构上的矛盾。吴彦祖扮演了上帝视角，一手遮天，所有剧本他已写好，就按他预定的一路演下去。我觉得曾江的表演很棒，没得最佳男配角奖可惜。戏剧核心矛盾是吴彦祖与曾江之间，但窃听对象和剧情则不是——虽然可以说是为了引诱曾江露头，这有点失焦了。神經刀看过 75发表评论神經刀再补充一点：《窃听风云1,2》部都有92年港剧《大时代》的影子，都是股市啦金融啦的大背景，一方大资本贪婪啦，另一方小人物可怜啦有爱心啦，这也是香港角色地位决定的。股市金融洗钱等等，确实有利于展开这类题材，就看如何操作。食材相近，烹饪手法和味道可以是",
        "织罗一张大网，尽管收得不干脆，却满是老渔夫手法SuperCat看过 ",
        "港股没有大陆股的限制，简直是太刺激了，想想还是大陆股好。Sweetzhu看过 ",
        "觉得没有第一部好，故事缺少波澜死旋看过 ",
        "三大男神齐聚，哪有不好看之说JimLiu看过 ",
        "还好，近十几年里香港电影的佳作了四月柳丁看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/03/143333.62261201_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "刘青云": [
            " 　　刘青云，1964年2月16日出生于香港，祖籍广东，中国香港影视男演员。1983年投考无线电视台第12期艺员训练班，结业后成为基本演员。1984年参演首部电视剧《画出彩虹》。其后参演《新扎师兄》、《岁月燃烧》、《人在边缘》等剧集，其中尤以与周星驰合演的《孖仔孖心肝》，以及与郑少秋合演的《大时代》最为出色。　　1986年首次演出电影《听不到的说话》。1993年脱离电视台，向电影发展，曾参演《水浒传之英雄本色》、《现代豪侠传》、《七月十四》(1993)等。1994年主演尔冬升执导的文艺片《新不了情》成名，继《七月十四》之后再度提名金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/100343.45433645_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "黄奕": [
            " 黄奕1979年9月13出生于上海，毕业于上海东方文化学院影剧科。出道伊始多出演古装动作题材电视剧中的女角，如《上错花轿嫁对郎》、《卧虎藏龙》中，黄奕将秀外慧中、动作利落的侠女和娇憨可爱、聪明质朴的闺秀表现得可圈可点，受到不少观众的肯定和喜爱。2004年她接替赵薇在《还珠格格3》中扮演女主角小燕子，进一步拓宽了知名度。她还在电影《六壮士》、《长恨歌》、《吴清源》中出演配角。在继续演出电视剧的同时，黄奕也逐步把精力往大银幕转移，2007年她主演了古装片《十全九美》，2008年主演了余力为导演的《荡寇》，该片入围第65届威尼斯电影节，黄奕也出现在红地毯上，其东方风情颇受关注。",
            "http://img31.mtime.cn/ph/2014/03/16/200417.39418607_290X440X4.jpg"
        ],
        "叶璇": [
            " 　　叶璇，出生于浙江杭州，10岁移民美国，在威尔士利学院主修政治学，1999年代表美国纽约参加香港无线举办的国际华裔小姐选美，一举夺得冠军和“最具古典美态奖”。随后签约TVB进入娱乐圈，接拍了《封神榜》、《美丽人生》、《一网情深》、《再生缘》、《流金岁月》、《云海玉弓缘》、《冲上云霄》、《情陷夜中环》等当红剧集，一跃成为无线当红的小花旦。后进军电影界，更凭借处女作《情义我心知》获得第25届香港电影金像奖最佳新人提名。近期作品有《至尊无赖》、《异冢》、《戏王之王》、《大搜查》、《暗杀》等。2010年凭借影片《意外》获第29届香港电影金像奖最佳女配角。",
            "http://img31.mtime.cn/ph/2015/09/11/122320.13023164_290X440X4.jpg"
        ],
        "曾江": [
            " 　　香港演员。籍贯广东中山，1938年出生于香港。原名曾贯一。是50年代电影红星、学生情人林翠的哥哥。曾就读九龙华仁书院，后毕业于美国加州大学，修建筑。回港后曾任建筑师3年。　　后嫌要听人指示设计，工作不过瘾，遂舍高薪专业而转投影圈，演出首作为《大马戏团》，其后加入仙鹤港联公司为基本演员，演出粤语片达数百部，成为当红小生。1972年后再演国语片，并执导数部。1976年加入佳艺电视为基本演员，出演不少连续剧。1978年佳视结束后转投丽的为基本演员。1982年转投无线。后在吴宇森的一系列江湖电影中扮演各种配角，如《英雄本色》与续集、《喋血双雄》（1989）、《纵横四海》（1991）等，迎来中年高峰。",
            "http://img31.mtime.cn/ph/2016/09/07/164121.63578424_290X440X4.jpg"
        ],
        "胡枫": [
            " 胡枫是广东人，1953年开始拍电影，第一部作品是《男人心》，也是令他一夜成名的作品。胡枫主演的电影逾二百部，几乎全部粤语片女星均与他合作过，其中以南红、吴君丽合作较多。著名的有：《难兄难弟》、《孽海遗恨》、《含泪的玫瑰》、《九九九谁是凶手》、《情与爱》、《青青河边草》等。六十年代后期又与萧芳芳合作过不少歌舞片，舞艺精湛，至今仍为人激赏，例如《我爱阿哥哥》。 　　就像其他粤语片演员一样，胡枫七十年代开始转投电视圈发展，演过不少电视剧集，深受观众欢迎。胡枫是少数的艺坛长青树，从影四十多年，从小生演到中生，仍然得到观众赏识，非常难得。",
            "http://img31.mtime.cn/ph/2016/01/01/094110.40650595_290X440X4.jpg"
        ],
        "骆应钧": [
            " 香港著名电视艺员。1976年加入无线电视成为旗下艺员。现已在无线电视连续地服务了超过30年的他，大多饰演绿叶角色但戏份不轻，是一位在电视剧里面不能缺少的实力派绿叶演员。《富贵荣华》、《流金岁月》和《壹号皇庭》系列是其最为人识的作品。",
            "http://img21.mtime.cn/ph/2010/11/02/134549.16941278_290X440X4.jpg"
        ],
        "江毅": [
            " 　　江毅，香港艺人，曾改艺名“光毅”。六十年代加入娱乐圈，乃七十年代无线电视一个经典的甘草演员。1973年到香港无线电视参与剧集演出，一般都是担当配角。90年代转投亚洲电视，由于那时亚视已减少了剧集的制作，因而江毅也顺理成章减少了荧幕上的演出，而转在话剧界发展。曾任主要角色的电视剧超过百集以上。在83版《射雕英雄传》中他饰演的“江南七怪”之首柯镇恶这个角色，给人留下了深刻的印象，他还在84版的《鹿鼎记》里饰演风际中，同年在周润发版《笑傲江湖》中扮演东方不败。",
            "http://img31.mtime.cn/ph/2016/09/03/180824.10394391_290X440X4.jpg"
        ],
        "刘浩龙": [
            " 　　参加1997年第一届全球华人新秀歌唱比赛连摘金奖、最佳演绎及最具演艺潜质三个奖项。同年参与录制华星廿五周年歌曲《奔向未来》及于华星廿五周年演唱会与梅艳芳、陈奕迅、梁汉文、何韵诗、古天乐等人同台演出。更于1999年商台主办“陈奕迅友好演唱会”担任表演嘉宾。　　除了歌唱演出之外，由1997至2000年曾先后于TVB担任节目主持工作，包括：Sunday新地带、周末新地带、翡翠音乐干线2000及多个旅游节目。同时也出演了电视剧《双面伊人》及电影《魂魄唔齐》等，发挥演技。",
            "http://img31.mtime.cn/ph/2016/02/23/093935.68846575_290X440X4.jpg"
        ]
    }
}