{
    "title": "战争之王",
    "info": "   　　军火商尤瑞‧欧洛夫靠着灵活手腕与狡诈聪明游走诸多第三世界国家，在不同势力角逐间向各路军阀兜售大批军火，让这些早已贫穷不已的国家在血腥内战中沦为地狱。　　从未开过一枪的他，靠非法军火生意赚进大把钞票，并结识了美丽妻子。但却在一次谈判中让亲生弟弟被自己所卖出的子弹所射杀。在此同时，早已盯上他的FBI国际探员杰克‧瓦伦廷亦对他展开全面追捕。他要如何在诡谲多变的阴谋危机中全身而退？",
    "comment": [
        "片头子弹第一人称视角创意十足，加上大量的独白和介绍，尼古拉斯凯奇演技在线，枪械拉栓的收钱声音，讽刺幽默元素，片尾谈到五大常任理事国依然是最大的军火商也是引人深思。最后想说希望真正的世界和平可以实现。代号Spielberg看过 ",
        "讲述一个军火商的发家史，视角独特，仍然是表达反战、求和平的主题。剧本很不错，讽刺意味浓厚。经典台词信手拈来，比如：“卖枪像做爱，刺激却很快”。还有一段关于AK47的硬核赞美之辞，也很经典。尼古拉斯•凯奇头发没秃，八字眉坚挺，演技在线，魅力还有，甚至中间还秀了几句中文，都挺好。杰瑞德•莱托再次出演瘾君子，这种精神脆弱、病怏怏的角色比较适合他。书生偷香看过 75发表评论书生偷香这个电影海报，有密集恐惧症者",
        "不错 feishuijunyier11看过 ",
        "从白手起家、敢想敢干，到荣华富贵、只手遮天，再到家破人亡、妻离子散，最后无法回头。以戏谑的方式讲述了一个真实而残酷的血腥产业链。这是一场用命换钱的战争，没有真正的赢家。影片从军火商这个角度来反对战争的暴虐杀戮及讽刺政权的唯利是图，题材新颖，黑色幽默的表现形式也别出心裁。经典的开场独白和跟随子弹制造的主观长镜头让影片立马就抓住了观众的心，可惜影片过半有点沉闷松散，人物也后劲不足，略显虎头蛇尾。只能说足够精彩但不够经典。丨亂丨看过 ",
        "太爱了~凯奇的气质~旁白印象深刻KOBEZHENG看过 ",
        "发战争财的真是个缺德的事儿那些个军火商，还有那个国家RioMa看过 ",
        "凯奇的神作之一志超看过 ",
        "从军火走私这一独特的角度展现了战争的残酷。之前一直觉得联合国五常包括我们国家贩卖军火无可厚非，现在想来可能是我没有亲身经历那些军火带来的杀戮……半半青年看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/001503.84339484_270X405X4.jpg"
    ],
    "actors": {
        "尼古拉斯·凯奇": [
            " 　　尼古拉斯·凯奇出生于1964年1月7日，他本姓科波拉，是以《教父》和《现代启示录》等片闻名于世的大导演科波拉的侄子。作为科波拉家族的一员，他从小就在充满音乐与书籍的环境中长大，并养成了喜欢观察的习惯。同时成为一名电影演员也是他长久以来的梦想。 　　　　　　　　1982年，尼古拉斯在影片《开放的美国学府》中获得了一个角色，这是他从影的首部作品。次年他又参加与了影片《山谷女郎》和《斗鱼》的演出。《斗鱼》是由凯奇的叔叔科波拉执导的影片。为了与叔叔相区别，凯奇决定他需要一个属于自己个人的身份，最后定下了凯奇这个名字。　　　1984年，在名片《鸟人》中，凯奇出任了主角。",
            "http://img31.mtime.cn/ph/2014/03/14/153700.85813494_290X440X4.jpg"
        ],
        "布丽姬·穆娜": [
            " 布丽姬·穆娜是好莱坞目前除了杰米·李·柯蒂斯和薛歌妮·韦弗之外为数不多可以胜任高智商的强硬角色而外形又不失优雅妩媚的女演员之一。1970年生于纽约的Binghamton，和两个哥哥一起在Longmeadow长大，结果她也如同假小子一般多动，爱好各种体育项目，高中是篮球队队长，选择去上橄榄球课而不是戏剧班。布丽姬先是登上时尚T台并逐渐小有名气，出现在Glamour、Vogue等众多著名杂志之上，之后又进入了纽约Caymichael Patten Studio学习表演。",
            "http://img31.mtime.cn/ph/2015/09/21/062033.65747524_290X440X4.jpg"
        ],
        "伊桑·霍克": [
            " 身高5英尺10英寸的伊桑·霍克1970年11月6日出生于美国得克萨斯州的奥斯汀。在他刚学走路时，父母就分手了，是母亲把他抚养长大。1984年至1986年，他就读于新泽西州中部的西温莎平原学区中学。1988年，他毕业于普林斯顿匈奴学院。1985年，霍克15岁时首次在银幕亮相，在影片《冲向天外天》中出演角色。1989年他被选中参加了澳大利亚名导彼得·韦尔的剧情片《死亡诗社》的拍摄，饰演一个害羞、缺乏自信的好学生托德·A·安德森，与饰演教师的巨星罗宾·威廉斯演对手戏。霍克在片中大放异彩。这以后，霍克又陆续参加了好几部影片的拍摄，如《雪地黄金犬》《战火赤子心》、《水之乡》、《求生》等。",
            "http://img31.mtime.cn/ph/2015/01/06/164733.86889867_290X440X4.jpg"
        ],
        "杰瑞德·莱托": [
            " 　　杰瑞德·莱托曾在费城的艺术大学学习绘画，后转到纽约视觉艺术学院的电影专业，21岁时搬到洛杉矶。两年后他同克莱尔·丹尼斯一起出演电视剧《我所谓的生活》登台，之后亮相过《细细的红线》、《搏击俱乐部》以及《美国精神病人》等知名影片，2000年在《梦之安魂曲》中扮演一名瘾君子得到评论界称赞，为他带来了接下来出演大卫芬奇的《战栗空间》、奥利弗斯通的《亚历山大大帝》以及尼古拉斯凯奇的《战争之王》的机会。",
            "http://img31.mtime.cn/ph/2014/03/19/144518.84122163_290X440X4.jpg"
        ],
        "唐纳德·萨瑟兰": [
            " 　　唐纳德·萨瑟兰出生于加拿大新布伦瑞克省的圣约翰市。14岁时在广播电台当唱片音乐节目广播员。在多伦多大学就读期间开始参加剧团并在当地演出。1965年开始在伦敦登台演戏。1965年初登银幕，出演《活尸的城堡》。1970年在影片《陆军野战医院》(MASH，1970)中扮演一名在朝鲜战争中的战地外科医生，从此一举成名。曾经出演过中国片《白求恩大夫》(Bethune，1977)。2001年又到中国演出冯小刚导演的《大腕》。",
            "http://img31.mtime.cn/ph/2016/08/26/165825.47303530_290X440X4.jpg"
        ],
        "米哈伊尔·戈尔巴乔夫": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154629.38421780_290X440X4.jpg"
        ]
    }
}