{
    "title": "盗火线",
    "info": "   麦考利和克里斯一伙抢劫了一辆满载债券的货车。新入伙的韦恩格罗打死了一名警卫。麦考利试图杀死韦恩格罗灭口，却被他逃脱。　　负责破案的汉纳警官正面临着又一次婚姻危机。但他仍全力以赴进行案件的侦破工作。然而麦考利干净利落的行动却没有给他留下什么可供追查的线索。　　在警方进行调查时，麦考利等人也正计划将抢来的债券返卖给原主人范·赞特，但却中了他预先设定的圈套，几经厮杀才得以脱身。　　经内线举报，汉纳查出了克里斯是劫匪之一。警方暗中监视，很快就发现了麦考利等人的下一个抢劫目标——金属仓库。与此同时，麦考利遇见了一位对其犯罪行为一无所知的女设计师伊迪，两人一见钟情。麦考利决定抢完仓库就和伊迪一起前往澳洲。　　警察在金属仓库周围设了埋伏，但老练的麦考利却发现了异常，匆忙取消了行动计划。不甘心就此罢手的匪徒们决定去抢银行。　　第二天，汉纳找到了麦考利，希望他能改邪归正。但这天夜里，歹徒们还是甩掉了追踪不知去向，但却少了内线特里乔。在抢劫后正欲撤走时，警察赶到。激烈的枪战爆发了，麦考利一伙损失惨重。　　死里逃生的麦考利决心彻底追查泄密者。他抓住了特里乔，查出了是韦恩格罗和范·赞特从中作梗。麦考利杀了范·赞特。但就在他和伊迪准备连夜离开时，又得知了韦恩格罗的藏身处。尽管知道那里警戒森严，麦考利仍毅然行动，去刺杀韦恩格罗。当他走出旅馆时，汉纳拦住了他。一场追逐战过后，麦考利中弹倒下。",
    "comment": [
        "警匪史诗，两大影帝首次正面交锋。猎狗金刚家看过 ",
        "也许因为德尼罗和阿尔帕西诺，让这暴力警匪片看起来又像是文艺片。钻石星辰镜看过 ",
        "这简直是枪战片的鼻祖，但是不仅仅是场面，文戏也很棒Mantle看过 ",
        "将近三个小时，有点累赘，分了三次看完…经常记不清哪个人物是哪个，所以故事上经常有“断片”的感觉…但是不得不说，同样是类型片，这部是真的好，从第一组镜头开始就能看得到质量和现在的这些辣鸡商业片不是一个水平。太子巴德看过 ",
        "这绝不是一部简单的警匪动作片。看点也不仅仅在于两位演技之神的飙戏。这是一部文戏与武戏五五开的电影，而它要呈现的故事内核比真实火爆的动作场面更为侧重。这是一部帕西诺与德尼罗互为敌手而谁也抢不了谁的戏的电影，而它讲述的其实是他们或者说几个男人间警匪身份背后的人生。恰恰只有这样看似缺乏紧张刺激的琐碎与冗长，才让男人们在一部表面极硬派的电影里显示出如此丰富的质地。他们其实都是生活中的失败者，他们都在不断赶路，却忘记了出路。丨亂丨看过 ",
        "以前的电影真够长一开始把文森特·汉纳和尼尔·麦考利都认错了，人物之多，都是一些比较少看的演员，我知道他们都很出名，但自己很少看，人不太准NYZP看过 ",
        "太喜欢两位爷爷的表演了~KOBEZHENG看过 ",
        "都说同行是冤家，但是他们两个不是同行，而且两个人都是很敬业的人，彼此间竟然有些惺惺相惜，但真的是你死我活的冤家。翻墙看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/12/09/170227.24229063_270X405X4.jpg"
    ],
    "actors": {
        "阿尔·帕西诺": [
            " 　　美国演员，生于纽约市，高中时在曼哈顿表演艺术学校，并开始在外百老汇演出。　　1966年进著名的“演员工作室”进修，1969年因舞台剧《老虎是否戴项链？》获托尼奖。同年演出第一部影片《我，娜塔莉》。后被导演弗朗西斯·福特·科波拉看中，在《教父》中扮演迈克尔，并以此获奥斯卡最佳男配角提名。此后，以《谢皮科》(1973)、《教父续集》(1974)、《炎热的下午》(1975)三片连续获得奥斯卡男主角提名。1992年终以《闻香识女人》夺取第65届奥斯卡影帝。以表演具有爆发力著称。多年来作品不断，佳作迭出。",
            "http://img31.mtime.cn/ph/2016/08/31/093257.11362161_290X440X4.jpg"
        ],
        "罗伯特·德尼罗": [
            " 　　罗伯特·德尼罗是当今美国影坛最具影响力和最受欢迎的演员之一，被公认为美国演员中演技派的代表人物。他出生于美国纽约，父母均是著名的艺术家。因此早在10岁的时候，他已经有机会参演舞台剧《绿野仙踪》，不过是演那只害羞的狮子。　　　　　　　　　　　　　　　　1968年，罗伯特·德尼罗在美国导演[布莱恩·德·帕尔玛]的影片《帅气逃兵》中得到了一个角色，从此开始了他的大银幕之旅。　　1973年，他因在影片《战鼓轻悄》中饰演了一个头脑不灵光的棒球手开始得到了美国观众的关注。",
            "http://img31.mtime.cn/ph/2016/08/31/093222.47911755_290X440X4.jpg"
        ],
        "方·基默": [
            " 瓦尔·基尔默出生加州洛杉矶，在中学里，他学习了表演，唱歌，及写作。17岁时，开始戏剧演出。一年以后，开始了他的第一场百老汇的演出，与他同台的的当时已小有名气的凯文培根和肖恩潘。从舞台到银幕的飞跃发生在1984年，他在一部名为《最高机密》的影片中既演且唱。在伦敦表演时，他遇见了漂亮的英国女演员乔安娜·惠尔利。几年后，在乔治·卢卡斯的一部影片中，他们又再相遇。方基默进行六个月长马拉松式的追求。终于在1989年与之结婚。婚后，方基默才知道她就是在伦敦时的那位女演员。尽管瓦尔·基尔默已经向人们证明他是个出色的演员。但他被人们所关注还是在奥立佛斯通导演的一部关于歌星吉姆·莫里森的传记电影《大门》中。",
            "http://img31.mtime.cn/ph/2014/12/31/111801.43755233_290X440X4.jpg"
        ],
        "强·沃特": [
            " 乔恩·沃伊特出生于美国纽约州，是一位捷克裔美国高尔夫球迷的儿子。他从小生性腼腆，但却爱上了表演艺术，他还在高中和天主教大学上学时就活跃于学生戏剧界。1967年，沃伊特上演了他的银幕处女作。1969年，沃伊特主演了奥斯卡金牌导演约翰·施莱辛格(John Schlesinger)的剧情片《午夜牛郎》，在剧中饰演了一个梦想到纽约挣大钱的大眼睛皮条客，作为新人的沃伊特将精力旺盛的巴克塑造得栩栩如生，从而一夜成名。此片的成功使他被授予纽约影评协会和全美影评协会的最佳男演员奖，并首次获得了第42届奥斯卡奖最佳男主角提名。",
            "http://img31.mtime.cn/ph/2015/01/08/165805.64090574_290X440X4.jpg"
        ],
        "汤姆·塞兹摩尔": [
            " 　　汤姆·塞兹摩尔1964年9月29日出生于美国密歇根州的底特律。大学毕业后选择了表演作为其终生职业。1989年以史泰龙主演的《黑狱灾星》踏入影坛，从影十几年来始终在影片中充当配角，并以饰演恶棍狂徒一类的角色著称，近年来星路愈走愈顺，先后在《盗火线》、《红色星球》、《珍珠港》、《黑鹰计划》等多部票房大片中担当重要角色，成为当今好莱坞炙手可热的配角男星。1996年9月与女演员Maeve Quinlan结婚，1999年11月离婚。",
            "http://img31.mtime.cn/ph/2016/07/11/161604.86218607_290X440X4.jpg"
        ],
        "艾什莉·贾德": [
            " 　　艾什莉·贾德原名艾什莉·泰勒·辛米耐拉，1968年4月19日出生于美国加州。母亲和姐姐都是歌手，曾于肯塔基大学主修法文。　　1991年贾德进入演艺圈，1993年凭借《鲁比的天堂岁月》荣获美国独立精神奖最佳女主角，芝加哥影评人协会最佳新人奖。1996年因在电视电影《双面玛莲娜》荣获金球奖电视类最佳女主角提名。1999年随着《双重阴谋》的卖座成功，一跃成为好莱坞一线女星。也曾多次被《人物》杂志评选为“世界最美丽的50人”之一。　　2002年，艾什莉·贾德与老搭档摩根·弗里曼合作推出惊悚片《极度重罪》。2004年则与凯文·克莱恩合演了记述作曲家柯尔·波特生平的音乐传记片《小可爱》。",
            "http://img31.mtime.cn/ph/2016/05/10/162814.26960420_290X440X4.jpg"
        ],
        "丹尼斯·海斯伯特": [
            " 出生于1954年的丹尼斯·海斯伯特是一位拥有非凡个人魅力的电影演员和美国电视明星，凭借在《再见巴法纳 》扮演南非总统曼德拉和热门剧集《24小时》中的黑人美国总统大卫·帕默尔而为观众所熟知，其中后者为他赢得了第一个金球奖提名。丹尼斯在美国的北加州出生和长大，高中毕业后他被提供以各种体育类奖学金，但他却选择了去American Academy of Dramatic Arts学习演戏。",
            "http://img5.mtime.cn/ph/2017/05/22/151034.97509526_290X440X4.jpg"
        ],
        "威廉·菲德内尔": [
            " 他是一位多产的演员。从As the world turns开始，他进入影视界。在参演了《机智问答》和《末世纪暴潮》之后，他的名声越来越大。他在扮《超时空接触》中的Dr. Kent Clark 一角后成为明星。2006年他在获得2006年奥斯卡最佳电影奖、最佳原创剧本、最佳剪辑三项大奖的影片《撞车》当中扮演Flanagan。新近的作品有《最长的一码》（扮演Captain Knauer），《致命紫罗兰》（扮演Garth）。他还在热门剧集《越狱》中出演联邦警探Mahone。此外，威廉还曾经做过电视节目“机智问答”的舞台监督，可谓多才多艺。",
            "http://img31.mtime.cn/ph/2014/11/07/114555.94056569_290X440X4.jpg"
        ],
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "丹尼·特乔": [
            " 　　作为一个少年瘾君子和罪犯，丹尼·特乔曾经与监狱打过11年的交道。在圣昆汀服刑的时候，他成为了轻量级和重量级的双料冠军。在因持械抢劫和药物犯罪被监禁的日子里，他成功完成了“12步康复计划”，这项计划影响了他的一生。1985年，丹尼·特乔参加了一个匿名的有关可卡因的集会并发言，这使他结识了一个年轻人，不久之后，他接到了这个人的电话，这个电话使丹尼·特乔得到了在《逃亡列车》(1985)中的一个罪犯群众演员角色，这很大程度上得益于他凶狠的外型和纹身。",
            "http://img31.mtime.cn/ph/2014/03/14/153529.67049741_290X440X4.jpg"
        ]
    }
}