{
    "title": "独自等待",
    "info": "   年轻的陈文是一个古董店的小老板，也是繁华都市中一名充满热情与幻想的青年。他与一班好友怀揣各自的梦想等待着真爱的到来。一次，陈文偶然邂逅拍丰胸广告的三流小演员刘荣，这个完全符合他理想爱人形象的女子一下子击中了他的心。在好友们的百般怂恿和所谓的“恋爱专家”的点拨下，陈文决定放手一搏，使出五花八门的求爱手段，一幕幕颇具喜剧色彩的浪漫情节逐个上演。就当陈文热切追求刘荣的时候，古董店合伙人的妹妹李静却从高中时起就偷偷喜欢陈文，保留着陈文送给她的每一样废物，五年前的小熊猫挂坠、一年前的钥匙链、一个月前的口香糖纸戒指……但陈文只把李静当哥们儿，对她的多年付出视而不见。独自等待的爱情，独自等待的人生，没有谁对谁错，每个人用自己的方式努力实践着梦想……",
    "comment": [
        "可能以现在的眼光来看真的有点过时了，总觉的夏雨笑的有些不自然，发哥倒是最后的惊喜孔雀看过 ",
        "最好的国产爱情电影 绝对经典！贝贝瀚看过 ",
        "朴素的青春爱情电影，挺不错的，有时候你追着想要的却并不适合你，那些在你身边默默陪伴的你却并不在意，你以为他们一直会在，结果等你错过了一次有一次时才明白想要回应已经晚了，错过就是错过。就像浮生掠影里，过往伏笔的小事，过期以后才记起，却早已无法回应。情节流畅自然，感情细腻真挚，比致青春那种片子强太多了板子看过 ",
        "国产爱情片要都能有这水准就好了西苏影评人看过 ",
        "青春年少时的自我写照，独自伤感。MRRAIN看过 ",
        "啊哈哈啊哈哈哈，蓝莲花维她柠檬茶看过 ",
        "还行吧，画风像90年代的，演员演的还是挺朴素的，小小爱情的题材容易讨巧，里面的吻戏有必要么？？？？最后发哥还来捧场了，意外呀。·DHW·看过 ",
        "无意间再一次看《独自等待》，我不再厌恶刘荣，她其实说的也很对，生活本来就辛苦，我们应该努力让自己开心一点渴望拥有但不想尽责的人，男女都有心存善良却独自等待的人，男女也有阿飞peter看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/05/11/150152.55110331_270X405X4.jpg"
    ],
    "actors": {
        "夏雨": [
            "         中国内地男演员。出生在山东青岛。意大利威尼斯电影节有史以来最年轻的影帝。外形酷似姜文的他可谓是当今大陆最有前途的希望之星，其星运之一帆风顺也令人称奇。        他的父亲原是青岛话剧团的演员。他在学校里是典型的好玩厌学的叛逆学生，玩滑板是其最大的爱好。这位青岛市24中的学生，在拍《阳光灿烂的日子》前从未拍过电影，但天资过人的他悟性极高。在读高二时有幸与姜文等人主演了《阳光灿烂的日子》，凭借该片他年仅17岁就先后在威尼斯、新加坡称“帝”，接着又“金马”加身，成为最年轻的“三料”影帝。之后，他考上中央戏剧学院，如今已毕业成为专业的电影演员。",
            "http://img31.mtime.cn/ph/2014/10/27/102419.16475054_290X440X4.jpg"
        ],
        "李冰冰": [
            " 　　李冰冰在当初考大学得时候，并没有想到过会做演员，甚至以为上“上戏”、“中戏”都是学唱戏的。对李冰冰来说，考上大学才是对父母的最大安慰，于是她就这样稀里糊涂地考上了上海戏剧学院，好象这么些年才真正把演员作为自己的终身职业，并且还做得有声有色。　　        李冰冰主演的《过年回家》使年轻的她出露锋芒。享誉威尼斯电影节的《过年回家》在第13届新加坡电影节上获最佳女主角殊荣。看眼前的冰冰怎么也不像个警察，也许是导演目光独到、慧眼识才。事实也证明冰冰有条有理、恰如其分的演出，把一个女警察演绎得既严厉又富有人情味，的确为影片的成功添上了精彩的一笔。",
            "http://img31.mtime.cn/ph/2014/03/15/180419.41345555_290X440X4.jpg"
        ],
        "龚蓓苾": [
            " 　　龚蓓苾第一次担任主角则是在高中的时候，这就是她的电影处女作《你没有十六岁》。那时候，十几岁的她就被导演米家山看中。高中毕业后，龚蓓苾到北京参加中央戏剧学院的专业考试，从此开始了自己的演艺生涯。 　　龚蓓苾的职业演艺生涯在学校时就开始了，先与香港的一家经纪人公司签约，随后接拍了《京港爱情线》，电视剧《星星月亮太阳》、以及香港嘉禾电影公司的武打喜剧故事片《杭州王爷》。内地观众较熟悉的是在各个省市热播的《京港爱情线》、而龚蓓苾扮演的“佳华”受到许多观众的喜欢。在那时候，中国内地还没有什么“偶像剧”，而媒体当时还评龚蓓苾为\"年度最佳青春玉女\"。",
            "http://img31.mtime.cn/ph/2014/02/22/200432.79993734_290X440X4.jpg"
        ],
        "李霞": [
            "",
            "http://img31.mtime.cn/ph/2015/05/19/141617.69814521_290X440X4.jpg"
        ],
        "高旗": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200433.73700761_290X440X4.jpg"
        ],
        "吴超": [
            "",
            "http://img31.mtime.cn/ph/2015/08/14/103625.30024178_290X440X4.jpg"
        ],
        "高亚麟": [
            "",
            "http://img31.mtime.cn/ph/2014/12/01/164108.59598938_290X440X4.jpg"
        ],
        "涂松岩": [
            " 中央戏剧学院表演系94级本科毕业，现任中国国家话剧院演员。曾出演多部话剧和电视剧，并在张艺谋电影《英雄》中为梁朝伟配音。2005年在《独自等待》中也有出现。",
            "http://img31.mtime.cn/ph/2014/12/12/103226.34790723_290X440X4.jpg"
        ],
        "伍仕贤": [
            " 　　伍仕贤导演从小随着父母生活在中国、美国、澳大利亚和加拿大。曾就读于美国华盛顿大学电影艺术系、大三转学到北京电影学院导演系毕业于97届。毕业后的几年在内地和国际上执导了许多电视广告与MV。他自编自导的电影《车四十四》和《独自等待》分别在国际上获了许多奖项和业内及观众的好评。据2007国内媒体调查，伍仕贤是中国最有号召力的年轻导演之一；在2008年美国业内电影杂志VARIETY把伍仕贤称为\"中国最值得关注的年轻导演之一\"。",
            "http://img31.mtime.cn/ph/2016/04/18/092849.89327738_290X440X4.jpg"
        ],
        "李丽虹": [
            "",
            "http://img31.mtime.cn/ph/611/922611/922611_290X440X4.jpg"
        ]
    }
}