{
    "title": "X战警：第一战",
    "info": "   　　影片将背景设在60年代古巴导弹危机发生时，讲述在变种人未被世人所知的时候，Charles Xavier和Erik Lensherr还没有被人称作“X教授”和“万磁王”。他们只是变种人中最早发现自己超能力的两个年轻人。他们那时也不是对手，而是非常亲密的朋友。两人以及其他几个变种人在一起工作，试图阻止“末日”的到来。但在这个过程中，两人之间出现了裂缝，最终，在万磁王的兄弟会与X教授率领的X战警之间，一场永恒之战开始了……",
    "comment": [
        "我不得不说，我觉得之前的3部X-Men电影真的很无聊。然而在这部前传电影中有如此多的惊喜，流畅的节奏以及精彩的表演来自于詹姆斯·麦卡沃伊和迈克尔·法斯宾德；更重要的是我没想到会有这样的角色深度的超级英雄电影，记忆中只有诺兰的蝙蝠侠电影做到了这一点，但这是一个不同的宇宙，《X战警：第一战》色彩鲜艳，充满活力，智慧和真正的娱乐性。突然心血来潮看过 ",
        "在飞机上又看一遍，实在惊艳。不在于画面特效什么的，而是对人物的塑造。孤独的万磁王，阳光的X教授，迷茫的魔形女。磁和X就是一体两面，互补各自的缺陷但又永远不能在一起。影片的复古氛围和对历史的结合增强了代入感和现实性，文本上既讲明了X故事的起源又解释了后来故事的前因，同时为新故事开了个好头。X新系列中，此片居功至为。齐陆Uliq看过 ",
        "好吧，比起一美我更喜欢法鲨的颜。lucifer1014076看过 ",
        "完美的冷战元素，完全超越前三集的特效，情节十分紧凑！Uramio看过 ",
        "关于前史的一集artistfx看过 ",
        "X战警缘起，万磁王和X教授的相爱相杀，依托现实基础的合理想象，不失为一部中等偏上的扎实超级英雄片。丸剑痕看过 ",
        "本片主要讲了万磁王和教授的爱情故事。Anyslus看过 ",
        "年轻版的x战警阻止古巴导弹危机，消灭敌人又分道扬镳分两派的起源故事。时间线来说是系列第二部影神看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/145115.78094558_270X405X4.jpg"
    ],
    "actors": {
        "迈克尔·法斯宾德": [
            " 　　迈克尔·法斯宾德，德裔爱尔兰演员。1977年出生于德国，父母分别是德国人与爱尔兰人，在爱尔兰长大。年少时就读于爱尔兰的中央戏剧学校，随后自然而然朝演艺圈迈进。迈克尔对电影的喜爱很大程度上是源于身为铁杆影迷的母亲的影响。　　　　　　　　　　　　　　　　　　　　　　　　　　　曾出演过电视影集《兄弟连》以及英剧《魔女》，07年《300死士》中扮演斯巴达勇士Stelios，俊朗不羁的长发造型让法斯宾德在成群猛男中依然抢眼。他还被法国导演弗朗索瓦欧容挑中，在其首部英文片《天使》中扮演女主人公的情人。《300》和《天使》这两部风格截然不同的影片同时亮相了当年柏林电影节。",
            "http://img31.mtime.cn/ph/2014/11/05/090944.19404745_290X440X4.jpg"
        ],
        "詹姆斯·麦卡沃伊": [
            " 　　詹姆斯·麦卡沃伊是个家庭并不美满的苦命孩儿，七岁时父母离异后，他和妹妹就被寄养在了祖母家。孤独的时候，他就会弹着他心爱的吉他，给妹妹唱老童谣，虽然詹姆斯的童年比同龄的孩子缺少了相当多的父母之爱，但祖母却给了他另一种爱的方式。　　　　　　　　　　　　　　　　祖母对他们兄妹俩的教育是严格而又保守的，用年轻父母所没有的慈祥和仁爱教育兄妹俩向善施德。她教育孩子们要有良好的举止，嘴角不要漏食物的碎屑，手指头也不要浸到汤里，和蔼地对待害羞者，温和地对待陌生人，仁慈地对待可笑之人，这些都潜移默化地影响了詹姆斯的言谈举止。正是因为拥有一个这样的祖母，在孩提时代，詹姆斯曾经梦想自己将来能成为一个传教士。",
            "http://img31.mtime.cn/ph/2014/06/18/110317.33480148_290X440X4.jpg"
        ],
        "凯文·贝肯": [
            " 　　凯文·贝肯1958年生于宾夕法尼亚州的费城，他的父亲是当地著名的城市规划专家。而从小在闹市区长大的凯文有着与一般孩子不同的志向——当一个演员。说出来你可能不信，青少年时代的他是一个体态“浑圆”和“痴肥”的胖头仔，一点也没有“女人缘”。1976年，17岁的贝肯高中毕业之后就离开家人，来到陌生的纽约打天下。和大多数好莱坞明星的从影经历一样，他也是一边在戏剧学校念书，一边靠当侍应端盘子来赚取学费。两年以后，贝肯终于在1978年出演了第一部电影《动物屋》，1980年出演了电影《13号星期五》。",
            "http://img31.mtime.cn/ph/2014/03/25/094145.90051889_290X440X4.jpg"
        ],
        "詹妮弗·劳伦斯": [
            " 　　詹妮弗·劳伦斯于1990年出生于美国的肯萨斯州的路易斯维尔。她的母亲凯伦办了一家儿童夏令营，父亲加里·劳伦斯曾经经营过一家建筑公司。劳伦斯小时候参加过教堂的演出，在十四岁时决心追求自己的演艺生涯，并说服父母带自己去纽约签了一家经纪公司。 　　　　                                  　　虽然之前她没有任何表演方面的训练，但是她的试镜得到了公司的高度认可。为了专心于演艺事业，她提前两年高中毕业。劳伦斯的演艺生涯开始于吉勒莫·阿里加导演的《燃烧的平原》，凭借在片中的演出获得了2008年威尼斯电影节的最佳新人奖。",
            "http://img31.mtime.cn/ph/2015/07/01/143725.55810921_290X440X4.jpg"
        ],
        "萝丝·拜恩": [
            " 拥有爱尔兰和苏格兰血统的罗斯·拜恩出生在澳大利亚新南威尔士州首府悉尼，12岁初登银幕，出演喜剧片《达拉斯娃娃》。天赋出众的罗斯年仅21岁便在威尼斯封后，她无疑拥有足以让所有同龄人羡慕的事业开端。此后，罗斯作为配角出演了《星球大战前传二：克隆人的进攻》和《特洛伊》等卖座大片。如果说高成本大制作的影片给予罗斯更高的知名度，那么近年的力作《惊变28周》和《死去的女孩》则赋予这位年轻的影后以更充分的表现空间。在新近开播的电视剧《裂痕》中，罗斯与老牌影星格伦·克洛斯合作，饰演一对律师搭档。这对一老一少的演技派组合足以保证剧集的质量，并吸引观众与评论界的足够关注。",
            "http://img31.mtime.cn/ph/2014/12/11/170001.51886460_290X440X4.jpg"
        ],
        "尼古拉斯·霍尔特": [
            " 　　尼古拉斯·霍尔特1989年12月7日出生玉英国东南部伯克夏郡3万多人口的小镇Workingham，父亲罗杰是英国航空公司的一位飞行员，母亲Glenis出生在巴基斯坦，现在是一位钢琴和声乐教师，家中的哥哥James、姐姐Rosie和妹妹Clarista也都有表演经历。　　尼克曾就读于伦敦的著名戏剧学校西尔维亚青年戏剧学校，后离开这里进入一家当地的教会学校学习。尽管8岁起尼古拉斯·霍尔特就开始在电影、电视剧和戏剧中面对镜头，2002年的《关于一个男孩》是他第一部正式上映的作品，凭借此片他获得了BFCA最佳青少年男主角表演奖的提名。",
            "http://img31.mtime.cn/ph/2016/08/25/230608.47892954_290X440X4.jpg"
        ],
        "詹纽瑞·琼斯": [
            " 　　詹纽瑞·琼斯1978年1月5日生于美国，她美丽的名字“一月”来自七十年代畅销爱情小说《一次并不够》里的角色。她曾做过模特，与同为Abercrombie & Fitch模特的艾什顿·库彻展开恋爱关系，后又约会过“美国派”系列《美国婚礼》中合作的男星西恩·威廉·斯科特。詹纽瑞认为本片对她的事业意义重大，而且她自己也很欣赏该片的剧本。她的第一个重要角色是在巴瑞·莱文森的《完美盗贼》中与布鲁斯·韦斯利对戏，第一次当女主角是出演04年的电视片《爱的永恒诺言》，之外还拍过《正面全裸》、《真爱至上》、《辣身舞2》以及《加油！马歇尔》等片。",
            "http://img31.mtime.cn/ph/2014/03/25/173623.47051704_290X440X4.jpg"
        ],
        "卢卡斯·提尔": [
            "         金发少年卢卡斯·提尔十岁出道拍摄电视广告，十二岁开始演电影。18岁时和麦莉·塞勒斯合作《乖乖女是大明星》传出恋情，与泰勒·斯威夫特合拍MV同样交往了一段时间。电影代表作：《一往无前》、《乖乖女是大明星》、《邻家特工》、《X战警：第一战》。",
            "http://img31.mtime.cn/ph/2014/05/06/095231.64445413_290X440X4.jpg"
        ],
        "卡莱伯·兰德里·琼斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153535.78246336_290X440X4.jpg"
        ],
        "佐伊·克拉维兹": [
            " 　　作为摇滚巨星兰尼·克拉维茨（Lenny Kravitz）的女儿，佐伊·克拉维茨自然有着强烈个性和独特个人品味，与好莱坞在她这般年纪一味甜美的女星们的区别不言而喻。也许受到了母亲（女演员Lisa Bonet）的影响，佐伊的兴趣并不在音乐而是在表演方面。2007年她先是短暂亮相了《美味情缘》，后在尼尔·乔丹的《勇敢的人》中扮演一位寻求复仇的未成年妓女受到关注。她还出演了在圣丹斯首映的独立电影《高中班长刺杀事件》。在拍完《美国鸟类》之后，她将开始大学学业。私生活方面，她曾被报道同一起出演该片的演员本·福斯特约会。",
            "http://img31.mtime.cn/ph/2016/08/26/142458.40453873_290X440X4.jpg"
        ]
    }
}