{
    "title": "谍影重重2",
    "info": "   经历第一集中的腥风血雨之后，伯恩(马特·达蒙 饰)和自己的女友化名隐身在一个偏僻遥远的海滨小镇。虽然伯恩不愿意回视过去，但“过去”却一直都在追随着他，伯恩发现秘密组织的杀手已经潜入小镇，为了保护女友玛丽·克鲁兹，他必须战斗。是一起国际政治刺杀事件让CIA重新审视已经失踪的伯恩的档案，一名某大国政要被职业杀手刺杀，刺杀者留下的证据显示他的名字叫“杰森·伯恩”，这是大卫·韦伯从前在中央情报局的化名。于是大卫·韦伯不仅仅要防备秘密组织暗地里的追杀，还要避开时刻寻找他的CIA特工。在上一集中和伯恩并肩作战的尼科莱特信任伯恩，但她发现自己也身陷困境。事态似乎变得越发失去控制，四面楚歌的“伯恩”现在只有单枪匹马地去找出那个冒充自己的人，洗刷自己和尼科莱特的清白……",
    "comment": [
        "孤独的杀手。喜欢上马特达蒙了。PassionFruit看过 ",
        "这是一部顺叙的电影，但大量的蒙太奇手法把镜头切得很碎，大量的手持摄影手法也让镜头十分摇晃。这样的拍摄手法让演员的许多动作不能完好地传达给观众。这是一部商业动作片，不是实验电影，应该尽量让观众看得清楚明白。灰港的造船者看过 ",
        "唯一缺点是它摇摇欲坠、令人眼花缭乱的摄影镜头。我知道很多人都抱怨过这一点，通常我会不同意，因为这种电影可以是一件好事，但在这部电影中有些地方有点过火了。突然心血来潮看过 ",
        "依旧是不知道自己是谁的Bourne，但这次Marie离开她了，Bourne成了孤单英雄。节奏紧凑的一路探索真想，带着内疚和小女孩道歉的他，慢慢的开始面对自己的过去了。成为特工的一瞬间，可能就开始了孤独。小麻花Bao看过 ",
        "谍影重重三部曲~心中特工电影难以超越的神作KOBEZHENG看过 ",
        "没有矫揉造作的爱情戏，也没有拖泥带水的剧情线。整片下来干净利落，情节紧凑，Jason Bourne的一系列高智商应变真真是秀翻了～开朗的斯特法诺看过 ",
        "好，很好维她柠檬茶看过 ",
        "喜欢的系列之一咋这难呢看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/120001.91327633_270X405X4.jpg"
    ],
    "actors": {
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "卡尔·厄本": [
            " 　　卡尔·厄本最为人知的作品就是全球轰动的《魔戒二部曲：双城奇谋》及《魔戒三部曲：王者再临》，他也因此曾获得新西兰电影奖最佳男主角提名。他还出演了新版《特警判官》、《征服者》、巨石主演的《毁灭战士》、范·迪塞尔主演的《超世纪战警》以及马特·达蒙主演的的《谍影重重》等片。他的银幕处女作是新西兰电影《欢迎光临天堂酒吧》，其它作品还有《吓破胆》以及热门剧集《战士公主》等。",
            "http://img31.mtime.cn/ph/2016/06/20/150123.82234075_290X440X4.jpg"
        ],
        "弗兰卡·波坦特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195640.65413816_290X440X4.jpg"
        ],
        "朱丽娅·斯蒂尔斯": [
            " 　　朱丽娅·斯蒂尔斯出生于美国纽约。天生就有当演员的极大潜质，她11岁时，就敢于自己给导演写信征求角色——野心不小。另外，斯蒂尔斯也是一位小才女。演电影之余，是哥伦比亚大学的学生。 　　斯蒂尔斯14岁时开始演出电影，首先是在《傍徨的爱》中演出一个小角色，翌年又在《致命突击队》中饰演哈里逊．福特的女儿。不过真正有所突破的是演出电视迷你影集《六十年代》，此片的成功令她得到了出任《我最恨你的十件事情》女主角的机会，并获芝加哥影评人协会选为2000年最佳新进女星。影片《留住最后一支舞》也大受欢迎。此外，她在16岁时和朋友合写了一部描写纽约青少年生活的电影剧本《The Anarchist Daughter》。",
            "http://img31.mtime.cn/ph/2015/09/09/090502.95664129_290X440X4.jpg"
        ],
        "琼·艾伦": [
            " 　　金发碧眼、举止优雅的艾伦出生于伊利诺斯州，早在读高中时就对表演发生浓厚兴趣，后来她进入东伊利诺斯州立大学学习戏剧，毕业后到了芝加哥。艾伦于1985年拍摄了她的第一部影片《Compromising Positions》，片中她扮演的只是一个小角色。一年后，她在《孽欲杀人夜》和《佩吉·休出嫁》中扮演了两个类型完全不同的角色。前一部影片中，她是困惑的年轻女性，试图引诱一个连环杀手，在后一部影片中，她扮演一个聪颖的高中生。",
            "http://img31.mtime.cn/ph/2014/02/22/200304.21522130_290X440X4.jpg"
        ],
        "马尔顿·索克斯": [
            " 　　马顿·索克斯1966年出生于新西兰，父亲是匈牙利人，因此他同时有着新西兰和匈牙利的两国国籍。索克斯在1989年从新西兰表演学院毕业之后，便成为了一名演员。　　他第一次在电影里扮演角色是在1994年的电影《天才杰克·布朗》里扮演丹尼斯。在演了两年在新西兰大受欢迎的肥皂剧《肖特兰街》(1992)之后，索克斯已经成了新西兰家喻户晓的明星。接下来又出演了电影《破碎的英国》(1996)。同时索克斯也并没有放弃戏剧舞台上的表演，他不只演出了一系列的戏剧，更和朋友一同创立了他们自己的戏剧公司“要塞剧场”，并且自己编写剧本。　　1995年，索克斯出演希腊神话改编的史诗性巨作《海格力斯：传奇的历程》。",
            "http://img31.mtime.cn/ph/2014/04/25/105658.88256720_290X440X4.jpg"
        ],
        "米歇尔·莫娜汉": [
            " 米歇尔·莫娜汉1976年出生在美国中西部爱荷华州布勘纳县人口不足一千的小镇温思罗普，她的父亲是一位工厂工人和半个农民，母亲则在家里开设了一家幼儿园，米歇尔还有两位哥哥。高中毕业后她进入芝加哥哥伦比亚学院主修新闻，另一部分事件兼职做起了模特，米歇尔·莫娜汉曾在米兰以及亚洲的新加坡、东京和香港等地走秀，与此同时她也逐渐对表演产生了兴趣。",
            "http://img31.mtime.cn/ph/2015/09/23/090039.50467724_290X440X4.jpg"
        ],
        "克里斯·库柏": [
            " 　　克里斯·库柏出生于密苏里州的堪萨斯城。父亲曾在美国陆军中任内科医师，并经营着一家牧场。克里斯在他父亲的牧场里长大，十多岁时开始对舞台剧有了兴趣，在当地剧院里设计和制作布景。高中毕业以后，他在密苏里大学学习学业和表演，后又前往纽约打零工，希望在戏剧界有所发展。　　1987年，他在约翰·塞尔斯编导的剧情片《怒火阵线》中第一次担任主角，饰演一位和平主义联盟的组织者，他的表演赢得了评论界的首肯。1993年，克里斯在根据50年代剧情片改编的《不如重新开始》(“This Boy's Life”)中饰演罗伊，为罗伯特·德尼罗(Robert De Niro)配戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152340.94188918_290X440X4.jpg"
        ],
        "加布埃尔·玛恩": [
            "",
            "http://img31.mtime.cn/ph/2016/06/25/105512.47660348_290X440X4.jpg"
        ]
    }
}