{
    "title": "一夜惊喜",
    "info": "   　　米雪（范冰冰饰）是一家广告创意公司的白领。某日单身很久的她发现自己竟然怀孕了，而一个月前出现在她生日聚会上的每个男人都有嫌疑。在恋爱高手、闺蜜林薇薇（吴佩慈饰）的分析下，米雪决定为肚中孩子找到生父，于是她锁定了四个当晚和酒醉的自己最有可能亲密接触的男人，开始逐一试探和调查。",
    "comment": [
        "影片拍得挺精致的，女导演比较看重细节，其它就一般般了。七夜秋风看过 ",
        "最终电影尽然是一个俗套的珍惜身边人的故事！电影大指南看过 ",
        "垃圾RioMa看过 ",
        "爆米花电影，无聊可以打发时间可以，不要有太多期待Kamchatka看过 ",
        "是为未婚先孕站台？还是为一夜激情洗白？三观严重脱轨的爱情片如何让观众共鸣。金依萌的公主病与少女幻想越发不收敛且与执导能力严重背道而驰，这已经不是一个范冰冰、黎明级别的好友可以救场的了。更何况范冰冰除了妆容上的不妥协之外，已经为创作付出了足够多。頭面人物看过 ",
        "一夜大肚。o白兔糖看过 ",
        "M 忘记是在Vip还是苏州文化艺术中心天王水瓶女看过 ",
        "典型的小妞电影，一般吧，看完也没啥印象深刻的桥段。晕晕下Novak看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/07/31/103506.36688863_270X405X4.jpg"
    ],
    "actors": {
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "李治廷": [
            " 　　香港新生代演员及歌手，生于1987年，中马混血儿，17岁时偶然一次自弹自唱《普通朋友》，被唱片公司高层相中，试音后正式签约黎明的A MUSIC和PACIWOOD，曾经包办卫兰全英文专辑《Morning》所有歌曲的填词，18岁到伦敦留学，3年后毕业回港正式进入演艺圈，发行第一张专辑便横扫年度香港各大音乐颁奖礼的新人奖，凭借09年出道的第一部电影《岁月神偷》勇夺香港电影金像奖最佳新人奖，之后主演《为你钟情》及《李小龙》，是目前香港最有潜质的影坛和歌坛新星。",
            "http://img31.mtime.cn/ph/2016/08/29/141047.77357073_290X440X4.jpg"
        ],
        "吴佩慈": [
            " 吴佩慈念国三时，在麦当劳被歌手张洪量发掘，而后踏入演艺圈；高一时开始拍广告，19岁发行第一张唱片，曾经为口香糖、化妆品等无数知名商品代言。",
            "http://img31.mtime.cn/ph/2014/12/01/165402.14341000_290X440X4.jpg"
        ],
        "蒋劲夫": [
            " 　　蒋劲夫，内地新生代男演员，现在就读于上海戏剧学院2009级表演系本科。曾为青春励志读物《萤火》代言，担任饶雪漫作品《左耳》的书模。2010年蒋劲夫参加《快乐大本营》—校草校花系列的节目而开始小有名气。荧屏处女作《轩辕剑之天之痕》，随着该剧的热播蒋劲夫也渐渐走红，随后，又演出了电影《分手合约》和《一夜惊喜》。",
            "http://img5.mtime.cn/ph/2017/07/11/104536.29315233_290X440X4.jpg"
        ],
        "丹尼尔·海尼": [
            " 　　在根据网络小说《基努·里维斯追求记》改编的电影《罗宾先生追求记》中丹尼尔·海尼扮演了美丽女强人敏俊(严正花饰)心目中完美男人的代言人，不但是一位长相东西合璧、运动神经发达的千金少爷，而且幽默温柔、通晓五国语言。现实中的丹尼尔·海尼精通意大利语、西班牙语和英语，走红韩国之后韩语也是越说越溜。　　丹尼尔的母亲是韩国、印地安混血儿，很小的时候被领养到了英国，遇到了拥有爱尔兰血统的丹尼尔的父亲。丹尼尔出生、成长在美国芝加哥，大学时期的理想是成为一名职业篮球手，毕业后曾做过私人健身教练，弹得一手好吉的丹尼尔还在纽约组过Band，固定去上戏剧表演课程，曾经演出过百老汇的舞台剧《推销员之死》、《高跟鞋》等。",
            "http://img31.mtime.cn/ph/2016/09/05/174343.69657015_290X440X4.jpg"
        ],
        "倪虹洁": [
            " 　　出生于江苏常熟，一岁时被父母送回上海与奶奶一起生活。1994年初中毕业，进了上海的一所职业高中，开始学习宾馆服务专业。毕业后在八一电影制片厂宾馆工作，同时在上海夜大学习经济管理。读书期间开始接触电视广告行业，后陆续拍摄“朵而胶囊”、“婷美内衣”等广告，甜美成熟女人味十足的形象深入人心。成名后开始涉足影视圈，拍摄多部电视和电影作品。最为观众熟悉的是电视剧《武林外传》中的“无双”。",
            "http://img31.mtime.cn/ph/2016/08/30/102707.68213434_290X440X4.jpg"
        ],
        "刘晏辰": [
            " 　　刘晏辰，曾用名刘维。毕业于沈阳音乐学院影视表演系，于2005获得年度莱卡我型我秀总冠军，2010年出演电影《歌舞青春》；2013年，参与演出电影《一夜惊喜》。",
            "http://img31.mtime.cn/ph/2014/03/14/154722.94629504_290X440X4.jpg"
        ],
        "黎明": [
            " 　　　　香港演员、歌星。原籍广东梅县，生于北京。1973年移居香港。曾赴英国留学。1985年参加碧泉新星大賽，荣获冠军。1986年参加香港TVB “第五届新秀歌唱大赛”，以一曲《绝对空虚》获得季军，后成为歌坛著名的“四大天王”之一。　　1987年拍摄电影《美男子》，后陆续出演了《少女心》(1988)、《YES!一族》(导演罗卓瑶，1990)、《伙头福星》(导演于仁泰，1990)。这期间也出演了多部电视剧，如《男儿本色》《晋文公传奇》《人在边缘》等。",
            "http://img31.mtime.cn/ph/2016/09/02/100539.73481736_290X440X4.jpg"
        ],
        "徐峥": [
            " 　　徐峥是上海人，从小就与话剧结下不解之缘。小学时，徐峥就开始在学校组织的话剧表演中挑大梁。上了中学，由于学校旁边就是上海人艺，所以他经常旷课去看戏，慢慢与剧组混熟了，开始有了登台表演的机会。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1990年，徐峥如愿以偿考上上海戏剧学院，毕业后，他又顺利进入上海人艺。前前后后他演过不少话剧，演戏的同时自己也玩一把导演，导了几部戏，还得了几个不大不小的奖。 经过多部话剧的成功积累，他开始尝试出演电视剧，因为在《春光灿烂猪八戒》中塑造了憨厚可爱的猪八戒形象而被大家记住。之后因为在《李卫当官》中成功饰演一个凭借自身的流氓习气、正义感和大智慧，成了“雍正”赏识红人的李卫，而成为了电视明星。",
            "http://img5.mtime.cn/ph/2018/08/20/193919.93463030_290X440X4.jpg"
        ],
        "金依萌": [
            " 　　金依萌，国内知名女导演。毕业于中国音乐学院，意大利歌剧表演系，做过流行歌手，词曲作者。出版过漫画集《爱情三明治》、《生活速效药》、《真实的荒诞》。2003年毕业于美国佛罗里达州立大学，获得电影制作专业硕士学位。导演的多部英、中文电影剧本，被好莱坞电影公司相中并购买。由她导演的短片《第十七个男人》获得美国电视艺术和科学学院颁发的全美大学生电视艾美奖，并入选2004戛纳电影节的短电影单元。短电影《晚餐》获得多个国际奖项。2009年凭借导演的《非常完美》成为华语电影首位迈入“亿元俱乐部”的女导演，2012年再次与范冰冰合作喜剧爱情电影《一夜惊喜》。",
            "http://img31.mtime.cn/ph/2014/03/14/154721.41173249_290X440X4.jpg"
        ]
    }
}