{
    "title": "撞车",
    "info": "   　　都若偶然的凑巧，结果却又若宿命的必然，在短短的36个小时内，一场意外的车祸把事件前后生活在洛杉矶素昧平生的一群人推入了多米诺式的情绪深渊中……　　地区检察官(布兰登·费舍尔饰)与娇惯的妻子简(桑德拉·布洛克饰)被两个黑人小伙儿用枪指着头，只能无奈地看着他们抢走自己心爱的SUV座驾。回到家之后，余惊未消的里克和简又雇用了墨西哥锁匠丹尼尔，为他们家所有的门换上新锁，以免再遭遇到被窃被劫之类的恐怖经历，但当简无意中瞥见丹尼尔的文身时，她断定丹尼尔也是黑社会分子，会私配许多的钥匙卖给同伙，实际上，丹尼尔只是在勤劳努力地生活着，有着可爱漂亮的妻女……白人巡警瑞恩(马特·狄龙 饰)希望能够为久病的父亲寻求到更好的医疗救助，但HMO机构负责相关事宜的黑人职员却办事拖沓，以至瑞恩的父亲迟迟无法得到适合的医生的诊疗。随后，内心不快而又有些种族倾向的瑞恩在处理交通堵塞的时候，把心中的怨气通通发泄在一对儿黑人夫妇的身上，而这对儿黑人夫妇——身为电视导演的卡梅隆和克里斯汀(桑迪·纽顿 饰)一直没弄清自己到底违章在哪儿，克里斯汀委屈地认为卡梅隆不爱她，因为爱她就应该保护她，不应该在警察莫名的盘查面前显得那么懦弱，而卡梅隆也是一肚子委屈……黑人刑警格拉罕姆家中有着一个瘾君子的妈妈和一个窃车贼的弟弟，家里烦心事不断的他近日又接手了一个烫手的山芋：负责调查一起白人警员枪击黑人警员的案件……　　就像暴躁的简喊道的那样：“我一直很愤怒，但却不知为什么”，踯躅于种族、阶级、生活、命运漩涡之中的人们似乎每个人都有自己愤怒的理由，平静的日常生活表面之下始终煨炖着不幸与冲撞。",
    "comment": [
        "今年我看的心中最佳好片！电影利用所有角色形成一个环一样，环环相扣，最让我影响深刻的就是那件可以挡住一切的看不见的衣服了，当可爱的女儿不顾一切冲向父亲保护他的时候，简直感人触动人心！电影通过环与环之间的讲述一个个故事，黑人歧视的问题升华了一个档次，很深刻，很打动人，社会，人与人之间的相处，家庭，这一切一切电影都表现了出来，最后又是两辆车相撞，又是一个循环吧。代号Spielberg看过 ",
        "撞车，撞出的是人情冷暖。Defoe看过 ",
        "无法避免的割裂和无法回避的联系由色悟空看过 ",
        "里面包含的信息量很大，凸显杂乱无章，实则规章有续。不是很容易消化HopeTT看过 ",
        "生活就像一盒种族主义者突然心血来潮看过 ",
        "表面是种族冲突，其实是贫富冲突。ss369x看过 ",
        "闲来看看老电影arcticer看过 ",
        "由一起警车撞车并发现公路旁黑人少年的谋杀案，而展开与之相关的人和事，其中有抢劫、亲情、种族歧视、误解和救赎。芥末味爆米花看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/03/31/213022.28664836_270X405X4.jpg"
    ],
    "actors": {
        "马特·狄龙": [
            " 　　马特·狄龙出1964年生在纽约新罗谢尔。在14岁时一次偶然的机会，被星探发掘从此走上屏幕，1979年出演他的处女作《大河边缘》，此片是一部描写问题少年的电影。　　狄龙1982年时已经是很有名气，同年在影片《手足情深》扮演一个失去父亲的乡村男孩。1983年同一些年轻演员共同出演了影片《局外人》，同年又拍摄了影片《斗鱼》而受到瞩目。1984年参加拍摄了影片《冲击》。1985年首次尝试动作片，参加拍摄了惊悚片《飞越东柏林》。",
            "http://img31.mtime.cn/ph/2015/06/15/091740.89832765_290X440X4.jpg"
        ],
        "桑迪·牛顿": [
            " 　　她的父亲是一名由技师改行的英国艺术家，母亲则是津巴布韦的一名护士。桑迪出生于赞比亚，她的名字也是“被爱的人”的意思。　　桑迪5岁时，因政局动荡，举家回到了英国。桑迪16岁便学习芭蕾，然而，背伤使她不得不放弃舞蹈。幸运的是，同年，她赢得了《情挑玉女心》一片的非洲女孩一角，从此步入娱乐圈。六年后，在她拍摄BBC的电视电影《在你梦中》时，与该剧编剧奥立佛·帕克坠入爱河，两人于1998年结婚。在兼顾演艺事业的同时，桑迪还在剑桥大学学习，取得了人类学的学位。",
            "http://img31.mtime.cn/ph/2014/03/14/154026.50254453_290X440X4.jpg"
        ],
        "瑞恩·菲利普": [
            " 　　瑞恩生于1974年9月10日，身高1.75米，是跆拳道黑带，爱好摄影、卡通片和写作。父亲是一名技术人员，童年时期菲利普在特拉华州的纽卡索度过，陪伴他成长的是三个姐妹。中学时期他打棒球和英式足球。从纽卡索浸信会学院毕业后，菲利普的演艺生涯开始于肥皂剧《One Life to Live》。但是他演的可不是小角色。他在剧中的角色比利·道格拉斯是美国日间电视节目中出现的的第一个同性恋青年。电视剧播出之后他遇到了很大的麻烦并受到了反同性恋者的打压。在之后一些电视节目和电影中露面之后，他开始有了自己的几部作品——《玩转堕落街》，《白色风暴》和《我知道你去年夏天干了什么》。",
            "http://img31.mtime.cn/ph/2014/08/07/153237.25085541_290X440X4.jpg"
        ],
        "桑德拉·布洛克": [
            " 　　桑德拉·布洛克于1964年7月26日出生在美国弗吉尼亚州，母亲是一位颇受欢迎的德裔歌唱家。桑德拉童年的很多时光便是跟随母亲在欧洲巡回演出中度过的，自小也便有了多次登台表演的经历。1988年，桑德拉·布洛克因出演舞台剧被人瞩目，迎来了演艺事业上的第一次突破。 　　　戏剧评论家约翰·西蒙在一篇对舞台剧《No Time Flat》的评论中对布洛克的表现大加褒扬。有了西蒙的一纸好评，桑德拉开始寻找经纪人，并于1989年首次登上荧屏，在电视剧《Bionic Showdown》中出演一个小角色。　　　1994年，棕色眼睛的美女桑德拉·布洛克钻进了电影《生死时速》(Speed)中的那辆著名的汽车，从此开始了自己的演员生涯。",
            "http://img31.mtime.cn/ph/2014/03/14/155442.25443012_290X440X4.jpg"
        ],
        "唐·钱德尔": [
            " 　　第一眼看去，这位瘦削的非裔美国演员显得不太起眼，尤其与和他配戏的大牌明星相比起来更是如此。他的表演风格有助于而不是影响周围演员的表演。钱德尔具有某种非凡的才华，能够赋予他所扮演的角色一种懒散的紧张和微妙的感召力。钱德尔出生于堪萨斯州，父亲是一位心理学家，母亲是一位银行经理。从5岁时起，钱德尔就对表演艺术产生了浓厚的兴趣。除了表演之外，他还喜欢爵士乐。而他的父母在两方面都鼓励他。大学毕业后他同时拿到了音乐和表演学院的学位。为了在表演方面进一步深造，他进入加州巴伦西亚艺术学院学习。　　从该学院毕业后他于1985年在电影《疯狂大违规》中扮演一个小角色——卖汉堡的服务生，这是他演艺生涯的处女作。",
            "http://img5.mtime.cn/ph/2016/11/29/093942.38171081_290X440X4.jpg"
        ],
        "珍妮弗·艾斯波西多": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201157.23212015_290X440X4.jpg"
        ],
        "威廉·菲德内尔": [
            " 他是一位多产的演员。从As the world turns开始，他进入影视界。在参演了《机智问答》和《末世纪暴潮》之后，他的名声越来越大。他在扮《超时空接触》中的Dr. Kent Clark 一角后成为明星。2006年他在获得2006年奥斯卡最佳电影奖、最佳原创剧本、最佳剪辑三项大奖的影片《撞车》当中扮演Flanagan。新近的作品有《最长的一码》（扮演Captain Knauer），《致命紫罗兰》（扮演Garth）。他还在热门剧集《越狱》中出演联邦警探Mahone。此外，威廉还曾经做过电视节目“机智问答”的舞台监督，可谓多才多艺。",
            "http://img31.mtime.cn/ph/2014/11/07/114555.94056569_290X440X4.jpg"
        ],
        "布兰登·费舍": [
            " 弗雷泽出生在美国的印第安纳波利斯，但在欧洲和加拿大长大。从12岁起，他就开始在伦敦剧院演出，赢得过不少荣誉。由于父亲是一位加拿大旅游管理者，布兰登·弗莱瑟从小就经常搬家。渥太华、印第安纳波利斯、底特律、西雅图、伦敦和罗马都是他曾经居住过的地方。他早期舞台经历，特别是在伦敦的，让他考到了西雅图的康沃尔学院。毕业之后他在瑞夫·芬尼克斯的电影《索男撒错网》(1991)中获得了一个小角色，扮演水手，然后在《高校风云》中获得了一个戏分更重的角色。在表演中，他表现出了对捕鱼人角色的偏爱。五年多的配角生涯锻炼了他，在1997年他终于得到了电影《森林泰山》里面的一个主要角色。",
            "http://img31.mtime.cn/ph/2016/08/24/180143.85105844_290X440X4.jpg"
        ],
        "泰伦斯·霍华德": [
            " 　　1969年出生在美国的芝加哥市，泰伦斯·霍华德的祖母、母亲以及叔叔们都曾有过表演经验，他在家中共有十位兄弟姐妹，父母都是多民族混血儿。不到三岁的时候，泰伦斯的父亲由于过失杀人而被判刑，十一个月后出狱但随后便和妻子离婚。16岁之际，泰伦斯·霍华德和父母解除了关系并度过了一段靠救济金生活的岁月，18岁时他搬家到了纽约，在那里艰难地被著名得布拉特艺术学院录取，不过通过面试得到《考斯比秀》(The Cosby Show)中一个角色之后他便放弃了学业。",
            "http://img31.mtime.cn/ph/2015/03/14/100637.74624475_290X440X4.jpg"
        ],
        "丹尼尔·金": [
            " 丹尼尔·金1968年生于韩国釜山。1997年首次出演电视剧《飞跃比佛利》，在美国作为演员出道。曾经先后出演李安指导的影片《绿巨人浩克》（2003）、《终极谋杀案》（2003）、《致命摇篮》（2003）等。2004年丹尼尔·金还曾客串出演当年的奥斯卡最佳影片《撞车》以及配角出演《蜘蛛侠2》。但真正令其为观众所熟知并积累下人气的还是2004年推出的热门剧集《迷失》。作为在《迷失》中连续出演了三个季度的丹尼尔，在整个《迷失》故事主线中扮演了重要的角色。在《迷失》结束后，丹尼尔·金加盟了CBS重拍剧集《夏威夷5-O特勤组 Hawaii Five-O》出演一个主要角色。",
            "http://img31.mtime.cn/ph/2014/02/22/195151.18492164_290X440X4.jpg"
        ]
    }
}