{
    "title": "鸿门宴传奇",
    "info": "    暴秦末年，天下大乱。西楚项羽自立霸王，赤旗刘邦斩蛇起义。乱世英雄，结拜兄弟，为“先入咸阳，册封秦王”的游戏生死相搏。妙计张良，奇谋范增，谁棋高一着？水火之仇化为一局剑拔弩张的“鸿门宴”，当所有受邀者前程剧变之时，才发现这场“鸿门宴”远未结束…",
    "comment": [
        "剧情演绎过于狗血，戏说得没谱。飞碟头盔再现江湖。也就是布景及战争大场面不错。斗棋那场很有气势。风动浮云看过 ",
        "阵容非常强大，演员实力毋庸置疑，但是故事很平淡，熟悉的故事没拍出任何惊喜，整部电影看下来有些乏味。于小谦谦看过 ",
        "虽然别人不喜欢，但我还是很喜欢这部电影，和历史无关，就是一部很好看的武侠片笑着流泪看过 ",
        "不喜欢电影多余的戏说部分Purphy看过 ",
        "艺术是历史的再创作，加入了导演对成王霸业之成败得失的思考。虞姬的戏份偏多，有点突兀。茨木松子看过 ",
        "飞碟帽真是千年不衰啊malong615看过 ",
        "最经典还是TVB的楚汉骄雄，演员演技顶级的。其它关于楚汉的题材影视剧都是烂片！百家影评看过 40发表评论Nekhrun同感。港剧武侠剧古装剧场景道具简陋，但总能从剧",
        "道具服装很有现代制造的山寨风格，既没有历史感又俗不可耐，人物关系被导演弄得乱七八糟，重点飘忽不定。把历史加上“传奇”二字就可以心安理得地逃避内容的粗制滥造?MSoul17看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/11/12/091528.81778153_270X405X4.jpg"
    ],
    "actors": {
        "黎明": [
            " 　　　　香港演员、歌星。原籍广东梅县，生于北京。1973年移居香港。曾赴英国留学。1985年参加碧泉新星大賽，荣获冠军。1986年参加香港TVB “第五届新秀歌唱大赛”，以一曲《绝对空虚》获得季军，后成为歌坛著名的“四大天王”之一。　　1987年拍摄电影《美男子》，后陆续出演了《少女心》(1988)、《YES!一族》(导演罗卓瑶，1990)、《伙头福星》(导演于仁泰，1990)。这期间也出演了多部电视剧，如《男儿本色》《晋文公传奇》《人在边缘》等。",
            "http://img31.mtime.cn/ph/2016/09/02/100539.73481736_290X440X4.jpg"
        ],
        "冯绍峰": [
            " 　　冯绍峰，本名冯威，是家中独子，父亲是国企领导，已退休。他从小受爱好文艺的母亲影响，小时候练过小提琴，参加过不少课外儿童艺术团体。高三那年，报考了上海戏剧学院，以第二名的成绩被录取。冯绍峰自2001年毕业于上海戏剧学院后，演出不少年代戏剧作品，继2007年央视大戏《女人花》大火后，《芸娘》的收视率也是居高不下，因演出角色大多是温文尔雅，风度翩翩的少爷公子，收获了年代戏第一小生的称号。近年，冯绍峰凭借其演员魅力及高产的影视演出，逐渐跻身内地一线小生的行列。　　2011年，凭借清宫穿越剧《宫锁心玉》中的“八阿哥”一角而人气飙升。2012年冯绍峰担任电视剧《兰陵王》的监制和主演，并成立自己的工作室。",
            "http://img31.mtime.cn/ph/2014/03/17/090435.11170083_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "刘亦菲": [
            " 　　刘亦菲生于武汉，父亲是大学教授，母亲是舞蹈演员。1995年，年仅8岁的刘亦菲，在中南商都第二届“童花杯”童装模特大奖赛中获得冠军。刘亦菲10岁时遭遇家庭变故，母亲为了让她受到更好的教育，便让她从小学退学，赴美国读书。　　　　　　　　　　　　　　　　　　　　　　　　　　2002年回到北京，制片人游建鸣在喝茶时看见了其任形象代言的房地产广告，当即决定由其出演《金粉世家》女二号白秀珠。之后，刘亦菲又被导演张纪中看中，在其导演的电视剧《天龙八部》、《神雕侠侣》中出演了王语嫣、小龙女。 2007年，才刚满20岁的刘亦菲出演了自己的第一部好莱坞大片《功夫之王》，与成龙、李连杰同台，从而推开了好莱坞大门。",
            "http://img5.mtime.cn/ph/2017/11/30/095944.74616582_290X440X4.jpg"
        ],
        "陈小春": [
            " 　　香港演员、歌手。籍贯广东惠阳1967年出生于香港。就读于博允中学。1985年加入TVB舞蹈艺员训练班，及后被许愿的舞蹈表演公司吸收，与罗文合作，任豹小子成员，在几位当红歌手的演唱会中任舞蹈员。其后与谢天华及朱永棠组成跳舞组合风火海，风火海只维持了一段时间便解散。　　1994年首度演出陈德森导演的电影《晚九朝五》，凭此片获提名第十三届香港电影金像奖最佳新人奖，同年凭陈可辛执导的《金枝玉叶》获得最佳男配角奖。1996年起参演刘伟强执导的《古惑仔》系列，在片中饰演山鸡一角，人气急升，迎来事业高峰。",
            "http://img5.mtime.cn/ph/2019/07/08/105022.66568949_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "修庆": [
            " 　　修庆，内地男演员，出生在演员世家，父亲是著名豫剧演员，曾经和豫剧表演艺术家常香玉同台献艺。12岁时修庆进入郑州市艺校学习豫剧，哥哥修革早在两年前就进入了河南省艺校学武生，他把自己会的东西都教给了修庆，在艺校七年的学习为修庆以后的影视表演打下了坚实的基础。毕业后，修庆和哥哥都进入了河南省豫剧二团，而修庆也逐渐成为了剧团的头牌小生。但是这个时候戏曲已经走上了下坡路，哥哥修革带领着他走上了影视之路。兄弟俩拍了一部电影《达摩祖师》，为演达摩的尔冬升做武术替身，从此开始了两人的影视表演生涯。",
            "http://img31.mtime.cn/ph/2014/02/22/213301.60108049_290X440X4.jpg"
        ],
        "丁海峰": [
            " 吉林省吉林市人，毕业于吉林艺术学院表演系。在校期间即拍摄了《远山远水》、《太阳泪》等电视连续剧。因饰《水浒传》中武松一角一夜成名。随后出演的《激情燃烧的岁月》、《热血忠魂之独行侍卫》等都成为全国范围的热播剧目。",
            "http://img31.mtime.cn/ph/2014/08/15/104233.34401787_290X440X4.jpg"
        ],
        "杜玉明": [
            " 　　杜玉明，演员，多扮演反面角色。在影片《大上海1937》、《神通》、《西行平妖》中的担任动作指导。在《过江龙》、《时光峡谷》中担任副导演。近年开始在影视作品中担任演员。",
            "http://img31.mtime.cn/ph/2016/08/30/223246.63252722_290X440X4.jpg"
        ]
    }
}