{
    "title": "蜘蛛侠",
    "info": "    彼特天性开朗，腼腆中仍包藏着一份单纯。拯救他的“仙姑”是一只哥伦比亚大学实验室的特殊蜘蛛，咬了他一口后，他变成了男版“灰姑娘”——眼镜消失了，脸蛋英俊了，肌肉发达了。遵循优良品种嫁接的原理，彼特当然也自动具有了撒网、织网、弹跳、飞跃、倒贴天花板的本事。彼特有了特异功能，舅父对他谆谆教诲：“权力越大，责任也越大。”",
    "comment": [
        "神奇蜘蛛，让彼得帕克这位屌丝小伙逆袭，成为除暴安良的英雄。也许这是最贴近原著漫画的人设，彼得对玛丽的爱真挚动人。玛丽时不时秀秀好身材，不惜湿身激凸。结尾与绿恶魔一场大战，帕克面临两难选择，紧张刺激。阑干拍遍看过 ",
        "除了邓斯特，没看懂蜘蛛侠为什么这么受欢迎。这部里面的墓地表白算怎么一回事？漫威电影要找一个有灵魂的角色除了钢铁侠，还真的不容易。Darknight看过 ",
        "虽然超级英雄类型的电影以前也有，但是大热却是从这个系列电影开始。特效真的很棒。渡渡鸟dodo看过 ",
        "能力越大责任越大成为超英电影的精髓了。Vincennes看过 ",
        "其实是很好的一个系列，当时那会儿还不是特效为王，还能好好的讲讲故事。并不是说特效不好，而是整部影片能够很好很完整的讲好小蜘蛛出现原因的前前后后。演员表现也很到位，只不过羞涩的小蜘蛛那会没这么话痨。其实特效即便放在现在也不算过时。小动物看过 ",
        "托比·马奎尔的“蜘蛛侠”可能是我最喜欢的超级英雄电影，我可以一遍又一遍地看这部电影！看似简单的英雄主义，却并无从掩盖电影本身的光芒，以平凡普通的小人物为切入，亲情、爱情与友情相得益彰的缔结，使电影情感上不仅充沛，更诱发着观众的共鸣!突然心血来潮看过 ",
        "超级英雄电影的开篇崔汀看过 ",
        "能力越大，责任越大。光与影哦看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/111254.71738762_270X405X4.jpg"
    ],
    "actors": {
        "托比·马奎尔": [
            " 　　托比·马奎尔1975年生于加州圣摩尼卡，两岁时父母离异，自小随母亲过着流浪生活。由于其母一度梦想成为演员，因此鼓励儿子学习表演。在戏剧学校念六年级时，开始接拍广告。1993年终于得到机会跃登大银幕，与罗伯特·德尼罗合演《男孩的生活》。1997机会来临，他接连演出了李安的《冰风暴》和伍迪·艾伦的《解构爱情狂》，从而受到影坛瞩目。两年后，他主演的《心尘往事》获奥斯卡最佳影片奖提名。托比以小成本和商业味不浓的电影为主线，知名度虽及不上他的好朋友，却赢的不俗的口碑。1998年，托比终有机会在 《欢乐谷》里当上男主角，电影口碑不俗，托比的演出亦获受好评。一年后，托比接拍了《苹果酒屋法则》。",
            "http://img31.mtime.cn/ph/2014/03/17/103740.41616818_290X440X4.jpg"
        ],
        "克尔斯滕·邓斯特": [
            "  　生于纽泽西，因其特有的美貌，从小便活跃在摄影机前，小时候已拍过几十个商业广告。1989年她开始拍电影，在伍迪·艾伦(Woody Allen)的《纽约故事》(New York Stories，1989)里饰演米亚·法萝(Mia Farrow)的女儿。此后几年演了一些没有给人留下印象的小角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152510.91171810_290X440X4.jpg"
        ],
        "威廉·达福": [
            " 　　威廉·达福生于美国威斯康星一个外科医生的家庭，他是父母8个孩子中的倒数第二。虽然都被称为达福，但只有威廉·达福进了演艺圈，其他兄弟姐妹就像他父母那样成为了专业人士：律师、医生、护士，等等。虽然达福在威斯康星大学学的是戏剧专业，但书本教学却让他感觉极其沉闷，结果大学未毕业他就加入了巡演剧团，到美国各地甚至欧洲作巡回演出。这一方面丰富了他的表演经验，也增长了他从书本上学不到的社会知识。达福的电影处女作是1981年在导演迈克尔·西米罗广受抨击的影片《天国之门》里出演一个小角色。幸运的是，在影片正式公映时，达福的戏被剪掉了，从而避免了相应的一些负面影响。",
            "http://img31.mtime.cn/ph/2016/08/25/165427.23853349_290X440X4.jpg"
        ],
        "詹姆斯·弗兰科": [
            " 　　詹姆斯·弗兰科出生在加州一个普通到不能再普通的平凡家庭，是哥仨中的老大。与美国男孩的坦率爱现完全相反，弗兰科的性格很内向。　　弗兰科最开始为众人所知的角色，应该是《蜘蛛侠》中彼得·帕克最好的朋友哈利·奥斯本。弗兰科试镜时当然是冲着“蜘蛛侠”去的，失之交臂后却仍然被导演山姆·雷米委以重任，那个一直活在父亲死亡阴影下、备受煎熬的苍白男孩让弗兰科明白，即使手中不握着那根蜘蛛丝，同样可以爬得很高。　　虽然在好莱坞拍商业大片忙着赚钱，詹姆斯·弗兰科却从没忘记自己最喜欢的独立制作，参演罗伯特·奥特曼执导的《芭蕾人生》就源于他的一种情结，而非兴趣。",
            "http://img31.mtime.cn/ph/2014/03/16/122206.89465535_290X440X4.jpg"
        ],
        "克里夫·罗伯逊": [
            " 生于加利福尼亚州，高中时已学习戏剧。战后入俄亥俄安蒂奥克学院，毕业后当电台播音员。1652年踏上舞台演《罗伯茨先生》1955年演出电影处女作《野宴》。1963年在《鱼雷艇109》中饰演美国总统甘奈迪，同时又活跃在电视圈，曾获得艾美奖。1968年主演《奇人查利》时，显露出他的表演才能，荣获第41届奥斯卡最佳男主角金像奖及全美电影评议会最佳男主角奖。1977年卷入哥伦比亚公司的贪污丑闻案，演艺生涯因而中断，直至90年代才东山复出。",
            "http://img31.mtime.cn/ph/2014/02/22/200829.24032720_290X440X4.jpg"
        ],
        "罗斯玛丽·哈里斯": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/002929.14032880_290X440X4.jpg"
        ],
        "·西蒙斯": [
            " J·K·西蒙斯大学时就热衷表演，后来进入到好莱坞工作，在获得奥斯卡奖之前他出演过140多部影视剧，但都是演的一些小角色，戏红人不红，其中最为知名的要属在2002年的《蜘蛛侠》中扮演彼得·帕克的老板。这位老戏骨曾用“挣扎”这个词形容他多年的演艺时光，他坦言自己多年来一直都在全国各地的小剧院里，拿着微薄的薪水，做着奇怪的工作，好几次差点转行。2014年的独立影片《爆裂鼓手》终于让他大放光彩，直至摘下2015年的奥斯卡最佳男配角的小金人奖，并且是很多人心目中当年最无可争议的获奖者。",
            "http://img31.mtime.cn/ph/2015/01/19/105011.72812862_290X440X4.jpg"
        ],
        "乔·曼根尼罗": [
            " 　　乔·曼根尼罗（Joe Manganiello），1976年12月28日出生于美国宾夕法尼亚州匹兹堡，美国影视演员。2002年，乔·曼根尼罗初登大银幕，在《蜘蛛侠》中扮演弗拉什·汤普森一角。2007年，乔又在《蜘蛛侠3》中再度出演该角。　　2010年，乔·曼根尼罗在美剧《真爱如血》中扮演狼人阿尔西德。2012年，乔与查宁·塔图姆等搭档出演喜剧片《魔力麦克》。",
            "http://img31.mtime.cn/ph/2014/05/27/150614.17764795_290X440X4.jpg"
        ],
        "比尔·努恩": [
            " 　　比尔·努恩1953年10月20日出生于美国，现居住于乔治亚州。努恩毕业于Morehouse学院，在学校时主修英文，他曾经的梦想是成为一名笔锋犀利的作家。努恩第一次登台是在学院的毕业典礼上，他真正蚀刻在影迷头脑中的形象是影片《做正义的事情》中那个播放无线电通信的拉希姆。虽然在银幕上他的最初标志是一个年轻的街头恶棍形象，但多年来他一直尝试演绎不同的角色来考验自己的演技。",
            "http://img5.mtime.cn/ph/2019/11/10/174642.62992514_290X440X4.jpg"
        ]
    }
}