{
    "title": "午夜巴塞罗那",
    "info": "   　　故事发生在巴塞罗那美丽的盛夏，丽贝卡·豪尔和斯嘉丽·约翰逊分别扮演两位到巴塞罗那度假的美国女孩：维姬和克里斯蒂娜。维姬理智，现实，并与一位成功的纽约客道格（克里斯·梅西纳饰）订有婚约。克里斯蒂娜单身，热情，并坚定地认为爱情意味着痛苦。负责招待她们的朱迪(派翠西娅·克拉克森饰)和马克（凯文·杜恩饰）带领两人参观了一家艺术展馆的开幕式，克里斯蒂娜在那结识了英俊的西班牙画家胡安（哈维尔·巴登饰），他的名气不仅是艺术上的，还因为他和前妻玛丽娅（佩内洛普·克鲁兹）混乱激烈的关系，他们的婚姻在玛丽娅刺伤胡安后落下帷幕。开幕式结束后，克里斯蒂娜在饭店又遇见了胡安。他风度翩翩地来到克里斯蒂娜和维姬的餐桌旁搭讪，提议两位女士和他一起到附近的小镇Oviedo共度良宵。维姬对他直露的欲望感到恐惧，立刻回绝，克里斯蒂娜却被胡安的直率所吸引，答应了他的邀请。　　到了Oviedo后，克里斯蒂娜正准备与胡安风流，却因食物中毒只好先休息，于是维姬不得不在剩下的时间里与胡安单独相处。胡安这位情场高手向维姬传达了自己的哲学：人应该去冒险，应该沉溺于激情。最终，维姬欲望的堤坝被冲垮，她与胡安发生了关系，并被卷入了这场情感混乱之中。　　当三人回到巴塞罗那后，胡安开始追求克里斯蒂娜，克里斯蒂娜很快就搬到他家住了，但是玛丽娅的出现令一切变得疯狂起来。玛丽娅在自杀未遂后，来到胡安家和他们住在一起。才华横溢，极具野性同时又有暴力倾向的玛丽娅逐渐吸引了克里斯蒂娜，而玛丽娅也慢慢开始相信她，三个人顿时成为了情人关系。",
    "comment": [
        "20200503 据说挺好看补个课，也就是女演员好看，题材不是我的菜，原始动物性表现外露，其实憋在有色心没色胆也是一种进化自律的表现。Jack040617看过 ",
        "别人家的是最好吃的萧萧凯风看过 ",
        "做做爱都能直接挂嘴边很自然地在异间谈出来，真的不懂想表达什么。。。绝对零度看过 ",
        "几大女神在一起文艺的时候,你不只是爱上电影，什么都不叫事儿看过 ",
        "最近几部都是在飞机上看的，没有中文字幕只能听。当导演描述的感情是自己早有所思考的，即使不能逐字听懂，也能对这部电影的内核万分理解。我也拍照，假如有人能理解我画面里所传达的意思或是喜欢我所喜欢的风格，又或者能明白我所骗号的美感，我一定会如子期遇伯牙欣喜万分好感倍增，也能理解电影里那样开放的感情起源于什么，就是起源于，爱世界上所有的美。HiddenBunny看过 80发表评论HiddenBunny评论写于2018",
        "对爱情片无感，不算难看，世界观奇特，可能这就是女人。蝙蝠俠看过 ",
        "音乐很好听～妹子们都很美，三个妹子三种观念，前妻美到窒息，她也无疑是最有艺术天赋的，同时也是最为疯狂的；Christina是追求自由追求艺术的感觉，永远在追寻，也永远不会安定；viki大概就是最常见的一种人，差别只是她遇到了诱惑，而大部分的人也许没有…值得一看的片子幽兰丹心看过 ",
        "唠叨经典JimLiu看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/05/02/000611.62044146_270X405X4.jpg"
    ],
    "actors": {
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "丽贝卡·豪尔": [
            " 　　丽贝卡·豪尔是英国著名戏剧制作人和导演彼特·豪尔爵士的女儿，生母则是曾饰演过卡门、莎乐美等角色的女高音歌唱家玛丽亚·艾文(Maria Ewing)，不过父母在她五岁时离异。豪尔在与伊顿公学齐名的女校Roedean School读书之际就是校园剧团的女主角，后进入剑桥大学圣凯瑟琳学院主修英国文学，但在毕业前一年放弃学业，期间已演出过多部戏剧并且尝试导演。2002年豪尔通过其父担任制片的《Mrs Warren's Profession》一剧正式登上舞台，熟练的演技获得高度称赞并在2003年获得Ian Charleson Award。",
            "http://img31.mtime.cn/ph/2014/04/03/122042.76884232_290X440X4.jpg"
        ],
        "哈维尔·巴登": [
            " 　　哈维尔出生于西班牙。作为西班牙著名演艺世家的一员，他的全名是哈维尔·恩西纳斯·巴尔登。强健、英俊的哈维尔具有西班牙人独有的个性风度，冷峻粗犷的脸庞，棕色的眼睛总是目光深邃，常常给人一种震慑力。但他刚出道时总是出演一些很“菜”的角色。　　哈维尔的处女作是西班牙大导演阿莫多瓦尔1991年执导的《高跟鞋》(“Tacones Lejanos”)，他在剧中的表现，曾受到西班牙影视界的好评。他从影十年来，先后拍摄过的作品有二十五部，曾与多位西班牙知名导演合作过，著名导演约翰·马可维奇的处女作《The Dancer Upstairs》，就是启用他做主角。　　哈维尔在欧洲享有很高的声誉，是西班牙为数不多的国粹级演员之一。",
            "http://img31.mtime.cn/ph/2014/06/26/170345.63355199_290X440X4.jpg"
        ],
        "佩内洛普·克鲁兹": [
            " 　　1974年4月28日，佩内洛普·克鲁兹出生在西班牙首都马德里。她最初进入娱乐圈，是通过与音乐人纳乔卡诺合作拍摄录像片《命运的力量》，1991年，她出演了自己的第一部影片由拉菲尔阿尔卡萨尔执导的《希腊迷宫》，1992年又出演毕卡斯卢纳的《火腿火腿》，为自己在西班牙影坛确立了一席之地，随后她片约不断，同年又拍摄了《爱的嘉年华》、《反叛者》及《因为有爱》。 　　1994年，克鲁兹到美国发展，1995年与尼克汉姆合作了《天使之恋》，1997年她第一次与著名导演阿莫多瓦合作，在其执导的《颤抖的欲望》中饰演一个小角色。而1998年她主演的《睁开你的眼睛》赢得了影迷的一致赞誉并一跃成为国际明星。",
            "http://img31.mtime.cn/ph/2016/08/30/180902.78524131_290X440X4.jpg"
        ],
        "派翠西娅·克拉克森": [
            "",
            "http://img31.mtime.cn/ph/2014/07/25/171607.66764219_290X440X4.jpg"
        ],
        "凯文·杜恩": [
            "",
            "http://img31.mtime.cn/ph/2016/03/22/141549.74653780_290X440X4.jpg"
        ],
        "帕布罗·施雷柏": [
            "",
            "http://img31.mtime.cn/ph/2016/04/07/095105.66898798_290X440X4.jpg"
        ],
        "凯莉·普雷斯顿": [
            "",
            "http://img31.mtime.cn/ph/2013/08/07/090241.60427988_290X440X4.jpg"
        ],
        "克里斯·梅西纳": [
            " 　　克里斯·梅西纳曾在《电子情书》、《赌王之王》以及《紧急动员》等影片中有过小角色，之后五六年都在电视剧场度过，亮相《Third Watch》、《Big Apple》和《法律与秩序》等多部剧集，05年在HBO《六尺风云》的最后一季中扮演了劳伦·艾波罗丝角色的男友。06年克里斯·梅西纳在喜剧片《艾拉和艾比》中出演了一位神经紧张的犹太人，展现出令人愉悦的喜剧演技，之后又同艾伦·艾克哈特等人一起出演《无处藏私》，这也是《六尺风云》的艾伦·保尔的大银幕导演处女作。凭借这两部作品梅西纳入选了《综艺周刊》选出2007年度十大注目演员名单。",
            "http://img5.mtime.cn/ph/2017/11/08/093953.86127529_290X440X4.jpg"
        ]
    }
}