{
    "title": "游龙戏凤",
    "info": "   　　世上，每个人都在寻找一颗属于自己的星星，让它能照亮自己的生命，也照亮身边所有人。　　程仲森(刘德华饰)，盛传26岁的他因为会“执垃圾”，而考进了美国顶级基金公司。未够二十年，已跃登首位华人主席，他本身就是一个传奇！曾三度结婚，三度离婚。仲森多年来，身边都有一班忠心的智囊团伴随左右，当他以为“爱情”不会再在他身上发生，他竟在澳门碰上了他的“星星”米兰。　　米兰(舒淇饰)，生长在单亲家庭，与烂赌阿姨、姨丈同住。自少过着独立生活，她从小就有一个心愿，就是储钱去纽约学跳舞，平日在赌场做荷官，闲时兼职为舞蹈团做一些乐而不淫的“艳舞表演”。　　每段情都有它们的“第一次”。赌场的大厅是仲森第一次遇上米兰的地方，二人间的火花在瞬间爆发。无心的相遇，却换来理所当然的相爱，望着米兰的舞姿，仲森为她第一次的心动，纵使当时米兰还以为仲森是一名普通的烂赌仔……同样，在澳门这个花花世界中寻到真爱的还有阿Jo……　　集兄弟、死士于一身的铁甲Jo (何韵诗饰)，表面刚强，当所有男人都把她当作Buddy的时候，在感情世界里，Jo却是一名无胆初哥。当阿Jo在酒店遇上了从内地到澳门做装修的阿九 (张涵予饰)，与阿Jo相比，阿九无论从背景、教育、赚钱能力、身份都输足九条街，但他对人的诚意、关心和对女性的呵护都令Jo身上的铁甲慢慢融化。 　　两对情侣，在经历过无数的“第一次”后，虽能相爱，但却荆棘满途，当米兰发现仲森的真正身份后，事件竟出现变化。对仲森，爱情永远是零利率“无得计”，但二人的爱情却不幸地出现“计错阶段”，仲森爱米兰，甚至愿意为她弄了一份婚前协议，但米兰却不明白，更气愤仲森对她的不信任，最后一走了之…… ",
    "comment": [
        "看过留名D_lun看过 ",
        "很多年前看过，似乎在澳门拍的，而且我经常把此片和龙凤斗搞混，因为他们实在是太像了。这种片子其实也没什么新意，无非就是那一套Kevin_凯文看过 ",
        "【游龙戏凤】抬头仰望星梦奇缘 童话般的爱情喜剧电影当时别有一番韵味 激发人们心中的另一个可能 人物的创作和精神所在把整个剧本连接的非常透彻 中心思想明确至极 每一个点都能感觉到对感情存在的任何态度 包括对于当代爱情故事的解读 针对于对爱情认真的程度方可体验本片的综合价值 从头至尾你都会回想起每一个戏份 这就是一部完整的爱情故事David_VIP看过 ",
        "我都回忆不起来我当时是怎么想的会去电影院看一部刘德华和舒淇的爱情片，配角居然是张涵予和当年还没宣布出柜的何韵诗……我要么是脑子抽了，要么就是无聊钱多就想看个爱情片，要么就是我终于正视了我内心深处对华仔无限深沉的爱~陈大印看过 ",
        "19:10 3号厅 G排01/02座Ching_K看过 ",
        "贺岁和情人节和情人节档期，避免不了俗气。但获得了轻松不是也很好。tycoon看过 ",
        "前半段比较好，很香港的电影，为何加上娱乐节目的桥段，实在是败笔。bobbyblade看过 ",
        "总看着刘德华和舒淇根本都不搭戏，导演怎么选的啊。。。深水骆驼发表评论深"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/061549.85784035_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "何韵诗": [
            " 　　何韵诗出生于香港，11岁随家人移民加拿大。1996年返港参加全球华人新秀歌唱比赛夺得冠军加入娱乐圈。她精通粤语、国语、英语、法语、德语、日语六类官方语言，擅长吉他、钢琴、贝斯、键盘、竖笛等多种乐器，作曲、编曲、监制、演唱样样皆能。何韵诗对音乐有极大热情和抱负，身为梅艳芳歌迷的她经常自动请缨为梅艳芳试唱Demo及和音，其后得到梅艳芳赏识收其为徒。她也是梅艳芳多年来唯一一名女弟子。 　　她入行以后一直在TVB担任音乐节目以及旅游特辑的主持人。1998年，她演唱的动画片《樱桃小丸子》主题曲《小丸子的心事》大受欢迎，歌唱实力开始备受关注。1999年参与剧集《反黑先锋》拍摄。",
            "http://img31.mtime.cn/ph/2016/05/10/101451.36066940_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "林嘉华": [
            " 　　香港著名电视剧演员，已婚及有一子，妻子为前无线电视服装指导刘宝珍(Jumbo Lau)。　　林嘉华在1974年加入第一届少年警察训练学校，并且拿得银鸡奖，当时也为全新的节目《少年警讯》当主持(第一代)。他当时被受丽的电视监制麦当雄赏识，因而进入电视圈发展并加入丽的电视。他在70年代末期为丽的拍了几套电视剧，及主唱了不少卡通片主题曲。他在1980年转投至无线电视，并拍下了不少电视剧，代表作为《阿娇正传》。除了拍电视剧外，他也主持了电视节目《体育世界》，《香港早晨》等等。之后他在1988年与家人移民至加拿大多伦多。在移民后，他也间中返回香港为无线拍了几套电视剧。",
            "http://img31.mtime.cn/ph/2016/08/26/183009.20060467_290X440X4.jpg"
        ],
        "姜大卫": [
            " 　　香港演员。原名姜伟年，乳名阿尊，祖籍江苏苏州。出身电影世家，父亲严化是著名影星，曾和周璇、李丽华合演影片；母亲红薇也是著名演员；兄弟秦沛、尔东升皆为颇有成就的电影人。　　姜大卫在1951年4岁的时候便当童星，出演过《梅姑》(1951)、《马路小英雄》(1956)、《江山美人》(1959)、《街童》(1960)等多部电影。1967年，在香港珠海学院读完书后，进入邵氏做龙虎武师，得到大导演张彻赏识。1966年成为邵氏公司基本演员，主演影片《死角》(1969)。后张彻为其量身度造《游侠儿》(1970)，充分发挥其顽皮个性，一炮而红。",
            "http://img31.mtime.cn/ph/2014/05/21/170009.42043312_290X440X4.jpg"
        ],
        "林子祥": [
            " 　　香港演员、歌手。又叫阿Lam，香港出生。曾就读于拔萃男书院及英国Dover College。学生时期曾组织乐队，1976年推出首张英文专辑《Lam》，其后推出过多张广东专辑，包括《各师各法》、《抉择》、《活色生香》、《海市蜃楼》、《爱情故事》、《最爱》、《日落日出》、《最难忘的你》、《祈望》、《单手拍掌》、《Lessons》、《缘是这样》、《好气连祥》、《只有林子祥》、《Until We Meet Again》等。",
            "http://img31.mtime.cn/ph/2016/09/07/135512.91025952_290X440X4.jpg"
        ],
        "潘迪华": [
            " 原名潘宛卿，1931年出生，上海人，1949年到香港定居。 潘迪华是60年代香港的歌星，起步于夜总会，却是香港第一位签约英国EMI的歌手，另外她还是香港第一位有歌友会的歌手。潘迪华拍戏并不多，虽然她1953年就开始拍电影——潘迪华这艺名也是从电影开始起用的——但分量重，演技精湛，足够给观众留下深刻印象。她和王家卫合作甚多，常扮演精明的上海女人。她在《阿飞正传》中的表演自然出色，征服了不止一个评委组，赢得了28届金马奖和30届亚太影展的最佳女配角。",
            "http://img31.mtime.cn/ph/2016/09/07/135625.58525256_290X440X4.jpg"
        ],
        "玛利亚": [
            " 1954年出生于澳门的肥妈玛利亚是葡萄牙裔的香港人。虽然不是典型的黄皮肤黑眼睛，肥妈却在香港如鱼得水，1985年以歌手身份出道的玛利亚曾经出版过畅销专辑《龙虎风云》，在香港推出十日即达到金唱片销量，二十日后更获得白金数字。 1986年，在电影《神探朱古力》中的表演让玛利亚涉足电影圈，并从此进入了多栖艺人的时代。20多年来，她不仅扮演了上百个电影角色，也在电视主持、演艺经纪等方面获得了极佳的成绩，1994年至1997年间，肥妈组织了华语歌坛几乎所有的一线歌手进行表演，令表演场所STAR CRUISES一时名声大躁。",
            "http://img31.mtime.cn/ph/2016/01/27/115541.39055392_290X440X4.jpg"
        ],
        "张达明": [
            " 　　提起张达明，这个名字可能大家不会太熟悉，但如果提到星爷《大内密探零零发》里那个可怜的皇帝，那个后宫丑女围着转的可怜皇帝；香港文艺片里叫好又叫座的《百分百岩Feel》里那个和梁咏淇大谈恋爱的小个子阿文等角色，相信每个人都会了解。　　张达明是广东南海人，毕业香港演艺学院戏剧院，家中还有两个哥哥和两个姐姐。中学时即已开始话剧演出。1986年进入香港演艺学院修读戏剧系。后编写舞台剧及电影剧本，第一个电影剧本是《笑星撞地球》，继而组成“沙砖上”剧团参与多项幕前幕后学出。直至1995年与黄子华合作《栋笃笑双打》引起注意，开始正式加入电影演员行列，第一部演出影片为《山水有相逢》。",
            "http://img31.mtime.cn/ph/2016/09/02/150252.40730244_290X440X4.jpg"
        ]
    }
}