{
    "title": "美国丽人",
    "info": "   　　莱斯特·伯能一家三口住在大都市郊区，他自己有一份像样的工作，妻子推销房地产，女儿在读中学，从表面上看，所谓“美国梦”一样不缺。但撩开这层貌似完美的面纱，我们看到伯能对工作早已厌倦、人到中年但渴望恢复青春的活力。故事起源于伯能女儿的好友，其青春和美丽惊醒了浑浑噩噩的伯能，把他撞出那个令人休克的中年世界。千头万绪的剧情在某一个风雨交加的夜晚汇合成高潮，其中的巧合如同荒诞喜剧。当男主角终于得到梦中美女时，他退缩了。跟浮士德一样，当他大呼“人生多美丽”时，却到了人生的终点。",
    "comment": [
        "讲真，现在的奥斯卡已经很难看到这个类型的片子了，更别说拿奖人生若只如初见64bT3C看过 ",
        "看到自己肮脏的那一面，也是热爱生活的一部分……Defoe看过 ",
        "剧中的每个人都在困境里，挣扎，看的很难受风舞影看过 ",
        "没想到看这种神经病片看得那么入迷，看来自己也是同类，丈夫很像未来的我，一份平淡的工作，没什么成就，普普通通的家庭，看到美女会一直看，靠着打手枪去度日NYZP看过 ",
        "不得不说，我实在是没那个艺术细菌🐶，欣赏不来这种电影，怎么都觉得这是一群神经病。电影里的这个中产阶级家庭危机四伏，讽刺了在这个病态的社会，每个人都慢慢的失去了自我，变得虚伪、困惑。不过从电影里几个人物身上，也能看见我们自己的影子，生活不易，活得很累，众生皆苦，皆迷茫。kobe810看过 ",
        "冲着玫瑰花瓣的名场面去的，却意外的观摩了一场真实的爱，主人翁莱斯特看似事事无所谓，实际却是一个十分敏感的人，职场生活爱情上都是看似坚强实则很脆弱，最终走向了极端。善良的小马哥看过 ",
        "我觉得挺好看啊，他幻想的片段都很唯美啊，他是个真实可爱的人儿呀，至少他还能心动，为此改变自己，最后兜兜转转一圈发现了自己真正想要的。这里的每个人都很累不是吗，不就是我们，众生皆苦，皆迷茫，皆有不可告人的秘密。我们都要有自己的迷路，才找得到最后的方向。盐心Jaffe看过 ",
        "人到中年越是能体会其中滋味，每个人都表面光鲜其实都不堪一击，很符合目前中国中产阶级的现状。拖延症患者KK看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225329.37213672_270X405X4.jpg"
    ],
    "actors": {
        "凯文·史派西": [
            " 　　凯文·史派西曾就读军校，在校时期已热衷戏剧，后进入茱利亚学院学习戏剧，1981年退学，开始职业演员生涯，十年来演遍了百老汇和地区剧院。后来被名导演麦克·尼柯斯赏识，得到1986年《心火》中的角色踏足影坛。1995年主演《非常嫌疑犯》和《七宗罪》令他声名大噪。      2000年凭《美国丽人》获得奥斯卡最佳男主角奖。2004年，导演剧情片《飞跃海洋》。2006年，主演《超人归来》。2008年，被授予大英帝国司令勋章。2015年1月12日，凭借《纸牌屋》获第72届金球奖剧情类最佳男主角。",
            "http://img31.mtime.cn/ph/2014/03/14/154130.19018219_290X440X4.jpg"
        ],
        "安妮特·贝宁": [
            " 　　安妮特·贝宁1958年5月29日生于堪萨斯州，在四个孩子中最年幼，在她很小时全家搬到了加州，她在那儿长大。她毕业于旧金山大学，在旧金山的康斯瓦托利剧院开始自己的演艺生涯。毕业后首部舞台剧就获得东尼奖提名，另外还参加广告片、电视影集《迈阿密天龙》等的演出，直至1987年才踏足电影圈，演出第一部电影作品《夏日尖兵》。1990年主演的《致命赌徒》(骗徒)展示其演技实力，获奥斯卡最佳女配角提名，旋即与沃伦·比蒂合演《豪情四海》(巴格西)，收服了这名情场浪子而结婚。1999年她在《美国丽人》中表现出色，获得奥斯卡最佳女主角提名。",
            "http://img31.mtime.cn/ph/2014/02/22/201213.13851255_290X440X4.jpg"
        ],
        "索拉·伯奇": [
            " 　　1982年3月11日生于美国加州洛杉矶，索拉·伯奇自幼喜欢演戏，4岁时就登台表演，6岁时就曾经获得过表演奖。在1992年的《爱国者游戏》和1994年的《迫切的任务》里她都饰演哈里森·福特的女儿，同年在影片《通天小灵精》中的出色表演受到重视。1999年她从4千多人中脱颖而出，出演《美国丽人》，将她推向事业的新高峰，成为好莱坞的后起之秀，其后主演了《鬼地方》和《幽灵世界》，后者还获得了西雅图影展最佳女主角奖，其有一新作《Vinyl》，于05年上映。",
            "http://img31.mtime.cn/ph/2014/02/22/200456.47650227_290X440X4.jpg"
        ],
        "米娜·苏瓦丽": [
            " 　　天生一头红发的曼娜·苏瓦丽1979年生于美国罗德岛，父亲是一位精神病学家，母亲是一位护士，她有三个哥哥，她的名字是由她埃及教母所取。她自幼想成为考古学家或是医生，但12岁被一家模特中介机构慧眼相中，并从此成为一名模特。随她家搬到加州后，她在南加州查尔斯通一所女校读了初中，从加州波班克一所天主高中毕业。1999年她得以在《美国派》中出演一个小角色，从此踏入影坛。她的成名之作是1999年她参与奥斯卡影帝凯文·史派西主演的《美国美人》，她在片中的出色表演使其获得了当年的英国电影学院奖最佳女配角提名。2000年3月4日与罗伯特·布林克曼结婚。2000年推出新片《美国处女》。",
            "http://img31.mtime.cn/ph/2014/02/22/195246.69311220_290X440X4.jpg"
        ],
        "克里斯·库柏": [
            " 　　克里斯·库柏出生于密苏里州的堪萨斯城。父亲曾在美国陆军中任内科医师，并经营着一家牧场。克里斯在他父亲的牧场里长大，十多岁时开始对舞台剧有了兴趣，在当地剧院里设计和制作布景。高中毕业以后，他在密苏里大学学习学业和表演，后又前往纽约打零工，希望在戏剧界有所发展。　　1987年，他在约翰·塞尔斯编导的剧情片《怒火阵线》中第一次担任主角，饰演一位和平主义联盟的组织者，他的表演赢得了评论界的首肯。1993年，克里斯在根据50年代剧情片改编的《不如重新开始》(“This Boy's Life”)中饰演罗伊，为罗伯特·德尼罗(Robert De Niro)配戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152340.94188918_290X440X4.jpg"
        ],
        "韦斯·本特利": [
            " 　　韦斯·本特利因在《美国美人》中成功地饰演了瑞基费茨一角获得了英国影艺学院的最佳男配角提名和好莱坞“明日之星”的称号。”。本特利出生在偏远的南部小州阿肯色的琼斯波罗市，父母均为卫理公会牧师。中学时代本特利是学校足球队队长，课余在“巨片”录相带出租店打工，准备毕业后进入阿肯色州立大学踢足球。　　毕业前夕著名的纽约茱利亚艺术学院在阿肯色州挑选学生，身为牧师但对艺术很有兴趣的母亲鼓动本特利去面试，结果他被录取了。从乡下到大都市开始使本特利很难适应，尤其在课堂上表演小品等几乎每堂课都要听到同学老师的评议，使中学时只在学校戏剧俱乐部里“玩票”的本特利很不习惯。",
            "http://img31.mtime.cn/ph/2014/09/11/155125.77167545_290X440X4.jpg"
        ],
        "彼得·盖勒": [
            "",
            "http://img31.mtime.cn/ph/2012/07/24/164130.57107525_290X440X4.jpg"
        ],
        "阿丽森·詹尼": [
            "",
            "http://img31.mtime.cn/ph/2014/03/21/143927.96933559_290X440X4.jpg"
        ],
        "丽萨·克劳德": [
            "",
            "http://img31.mtime.cn/ph/1817/987817/987817_290X440X4.jpg"
        ],
        "斯科特·巴库拉": [
            "",
            "http://img31.mtime.cn/ph/2014/06/11/161636.31581222_290X440X4.jpg"
        ]
    }
}