{
    "title": "爱情呼叫转移",
    "info": "   幸福的婚姻都一样，不幸的婚姻各有各的不同。没能接受住七年之痒的考验，徐朗终于和审美疲劳的老婆说了再见。某夜，原本打算修理手机的徐朗盲打误撞地遇见了自称天使的神秘人，该男子送给徐朗一部手机，并声称该手机能像阿拉丁神灯一样满足主人的愿望，把徐朗梦想中理想的女性带到他的身边，选择权在徐郎手里，机会足有十次……天使没有说谎，从拿到手机的那一刻起，陆续有12个不同类型的女人闯进了徐朗的生活，她们或性感美艳、或爽朗干练，或精打细算、或精灵古怪、或知性优雅、或天真无邪、或身价百万、或神秘冷艳……这些曾令徐朗想入非非的女人，最终带给他的究竟是取之不尽的幸福，还是用之不竭的怅然若失，一系列花样百出的荒诞闹剧，即将上演……",
    "comment": [
        "不喜欢范冰冰，她老公我也不喜欢，虽然不了解，但感觉就是不好，直觉_Pooh看过 ",
        "我觉得不错。伊森歌很好tureking7看过 ",
        "记得看过tycoon看过 ",
        "音乐很好听，别的一般。渡渡鸟dodo看过 ",
        "笑点颇多，但是笑得不是那么有滋味，这里面有讽刺有惶恐，其实没有完美的另一半，知足常乐！死旋看过 ",
        "歌比电影好四月柳丁看过 ",
        "开头唤醒了我的记忆然而大部分还是我没看过的。故事还是很套路的爆米花类型但的确是汇集了各大具有代表性的美女。范冰冰贡献了比手机中的演技更自然灵动的一次难得的表演，宁静比孝庄秘史时美貌程度大幅下降且台词也显浮夸。徐峥的表演也显得浮夸，最高光时刻估计也就是李卫当官了吧虽然我还是认为赵毅的李卫演得非常之好。刘仪伟现在也没那么活跃了徐峥也没必要打磨演技了虽然我觉得他的导演作品其实都挺烂。大西洋两岸看过 ",
        "要真有这个手机，这么多形形色色的女人，没头发我也愿意啊。o白兔糖看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/034605.37495287_270X405X4.jpg"
    ],
    "actors": {
        "徐峥": [
            " 　　徐峥是上海人，从小就与话剧结下不解之缘。小学时，徐峥就开始在学校组织的话剧表演中挑大梁。上了中学，由于学校旁边就是上海人艺，所以他经常旷课去看戏，慢慢与剧组混熟了，开始有了登台表演的机会。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1990年，徐峥如愿以偿考上上海戏剧学院，毕业后，他又顺利进入上海人艺。前前后后他演过不少话剧，演戏的同时自己也玩一把导演，导了几部戏，还得了几个不大不小的奖。 经过多部话剧的成功积累，他开始尝试出演电视剧，因为在《春光灿烂猪八戒》中塑造了憨厚可爱的猪八戒形象而被大家记住。之后因为在《李卫当官》中成功饰演一个凭借自身的流氓习气、正义感和大智慧，成了“雍正”赏识红人的李卫，而成为了电视明星。",
            "http://img5.mtime.cn/ph/2018/08/20/193919.93463030_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "伊能静": [
            " 　　台湾演员、歌手。祖籍山东济南，1969年3月4日生于台北，原名吴静怡。早期为流行歌曲团体“飞鹰三人组”的成员，1992年单飞。1995年被侯孝贤发掘，演出第一部影片《好男好女》即担任女主角。1996年再度演出侯孝贤的《南国再见，南国》。1997年主演何平导演的《国道封闭》，获金马奖最佳女主角奖提名。1998年客串演出侯孝贤导演的《海上花》，主演英国著名导演彼得·格林纳威的《八又二分一女人》。近年在大陆出演电视剧《人间四月天》、《画魂》。",
            "http://img31.mtime.cn/ph/2014/09/04/085626.20004290_290X440X4.jpg"
        ],
        "黄圣依": [
            " 黄圣依，演员、歌手、出品人，2004年凭借电影《功夫》被观众熟知，并入围第24届香港电影金像奖、第28届大众电影百花奖最佳新人奖。2005年主演的电影《猛龙》被中国国家博物馆永久收藏。2007年主演的电视剧《天仙配》获得中央电视台电视剧频道的年度收视冠军。2008年发行首张专辑《黄圣依同名专辑》，正式进入乐坛。2009年，被评选为内地四小花旦，并首次开起万人演唱会。2011年主演的电影《白蛇传说》在国内外上映。2015年，凭借电影《冰封：重生之门》获得第15届中国电影华鼎奖最佳女主角奖。2018年与大儿子杨安迪一同参与亲子真人秀《妈妈是超人第三季》。",
            "http://img5.mtime.cn/ph/2019/11/01/173220.42312051_290X440X4.jpg"
        ],
        "秦海璐": [
            " 　　中央实验话剧院女演员。出生在大连，9岁开始学习京剧，专攻最辛苦的刀马旦。14岁告别京剧团去北京，考上中央戏剧学院表演系，转学舞台剧，和章子怡、袁泉、刘烨等人同届。　　2000年进入中央实验话剧院，主要作品有话剧《灵魂拒葬》、《梁祝》、《费加罗的婚礼》、《臭虫》等。后经人介绍拍了陈果的《榴莲飘飘》，并因此获第57届威尼斯电影节最佳女主角提名和2000-2001年亚太电影节最佳女主角提名，并最终荣获香港第六届电影评论学会最佳女主角奖和香港金紫荆电影最佳女主角奖。该片还使得她获得2000-2001年香港金像奖最佳女主角奖提名，并获得最佳新人奖及第38届金马奖的最佳女主角奖及最佳新演员奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154335.33139930_290X440X4.jpg"
        ],
        "刘仪伟": [
            " 刘仪伟，生于1969年4月28日，四川成都人。习中国古代汉语，专攻两晋散文。1989年毕业，1990年4月到京，从事流行音乐创作，以作词与制作为主。1991年6月开始参加电影创作。1994年4月参与投资并组建了“大藏唱片公司”，出任企划总监。 1995年5月参与企划组建“中央电视台电影频道(CCTV-6)”，于“电影频道”开播后自动离任。1996年8月加盟“美国PPI影视广告公司”出任创意总监。1998年5月脱离PPI，再次成为自由人，写专栏、写随笔、写歌词、写广告创意、拍MTV。1999年2月主持中央电视台《天天饮食》节目。1999年11月，作为编剧与制片人身份，拍摄电影《小说》。",
            "http://img31.mtime.cn/ph/2016/08/30/161044.41645861_290X440X4.jpg"
        ],
        "白冰": [
            "     自小功课优秀的白冰从没有考虑过走演艺道路，中学时期放弃上音乐学院的机会，2004年放弃通过的北京广播学院播音与主持专业的机会，在漫长的求学道路上，白冰一直是乖乖女，直到大二时，学姐主动帮她报名参加央视的《梦想中国》后阴差阳错的签约英皇而进入演艺圈。　顶着“梦想中国”头号美女、高智商美女光环而签约英皇，因形象清纯酷似金喜善而被誉为中国的“小金喜善”。",
            "http://img31.mtime.cn/ph/2014/03/14/153510.96082561_290X440X4.jpg"
        ],
        "沈星": [
            " 沈星，节目主持人，先在北京电视台主持《魅力前线》，后转入凤凰卫视，先后主持了《娱乐大风暴》、《美女私房菜》、《音乐中国风》等栏目。",
            "http://img21.mtime.cn/ph/2010/04/16/143544.20696599_290X440X4.jpg"
        ],
        "宁静": [
            " 　　祖籍湖南，生于贵州，母亲是纳西族人。高中毕业后考上贵州艺专表演系。但最初她没有去作演员，而是从闭塞的贵州来到当时最开放的城市广州，在珠江电影制片厂一家动画公司画了两年动画，并在《冰上情火》、《联手警探》中出演配角。尔后，宁静报考了上海戏剧学院模特班。　　1990年她被导演庄红胜看中，主演了《我很丑，但我很温柔》。1993年，她当上了上海电影制片厂的专业演员，有“上影当家花旦”的美称。此后，宁静先后参加了《偷拍的录象带》、《小娇妻历险记》、《奥非斯小姐》等片的拍摄。",
            "http://img31.mtime.cn/ph/2016/04/28/092301.24605369_290X440X4.jpg"
        ],
        "宋佳": [
            " 　　在沈阳音乐学院附中学习柳琴的宋佳在一个师姐的建议下南下，考入上海戏剧学院进行了四年的专业学习，扎实的基础和极强的领悟力造就了一个年轻的优秀演员。 　　《非常浪漫》中的中国版野蛮女友；《出水芙蓉》中灵气、叛逆与可爱兼具的方晓轩；《逆水寒》中含蓄内敛执迷不悔的晚晴；《一生为奴》中善良婉约的慈安；《好奇害死猫》中极具爆发力、突破尺度的“洗头妹”，宋佳对任何一个角色的演绎都游刃有余。合作演员中，佟大为、钟汉良、张智霖、陈宝国、袁立、王刚、胡军、刘嘉玲，每一位都对宋佳褒奖有嘉。　　胡军这样评价宋佳：“她聪明、领悟力强，和她演对手戏，就是舒服。每一场戏都能够得到我们想要得到的回应。",
            "http://img31.mtime.cn/ph/2016/03/30/162425.56101809_290X440X4.jpg"
        ]
    }
}