{
    "title": "志明与春娇",
    "info": "   　　自2007年1月1日开始，香港实施室内全面禁烟，烟民都被迫从办公室走至后巷抽烟。自此，来自不同背景职业的抽烟族，在后巷开辟了一个打诨聊天、结交朋友的特殊场所，其中一对男女──张志明与余春娇，亦因抽烟而在肮脏又狭窄的后巷中邂逅，一段错摸不定、暧昧难测的恋爱关系，由燃点香烟的瞬间中展开。　　一次，志明主动上前为春娇点烟，首先是这个微细动作令春娇对他加倍留意，而两人在谈天说地间，满脑子怪念头的志明更令春娇乐陶陶，自此一拍即合，两人不停互发短讯来往，甚至相约在晚上一起抽烟见面。那晚，志明与春娇在室内抽烟，惹来卫生帮办追捕，二人牵手拔足狂奔，首度肌肤接触。　　后来志明发展春娇原来早有男友，故时刻压抑自己的感情。另一方面，春娇与男友家豪的感情却因志明的出现，泛起了一丝暗涌。志明和春娇由最初不经意的相约在后巷见面，之后春娇索性拉着志明一起跑到附近另一条后巷，建立属于他们的秘密基地。二人的感情，随着缕缕轻烟逐渐酝酿，越趋浓烈。　　家豪察觉春娇的微妙变化，更偷看了志明传给春娇的短讯，误会春娇背着他和志明鬼混。春娇百辞莫辩，但她却无法否认自己对志明心存好感，于是她鼓起勇气，搬出男友家。志明得知春娇为自己引起的误会而分手后，向她连番暗示心意，但春娇总是接收错误，以致他们一直无法确认彼此想法而疏远。　　直至2009年2月25日傍晚，香港政府公布财政预算案，由当晚凌晨十二时起增加烟草税。志明在街上巧遇春娇，索性一起结伴跑到全港所有便利店及士多搜购香烟。二人在找寻香烟的同时，也为自己的爱情找到了出口，而那些新购入的香烟，亦见证着他们爱情的升华。",
    "comment": [
        "没什么印象了。渡渡鸟dodo看过 ",
        "中式爱情笑眼迷人看过 ",
        "有人说初遇的悸动、不确定性、视线与想要触碰的感觉是爱，因此她短暂但是灿烂；也有人说责任感、未来与归属才是爱，因此她厚重但是平淡。如果人类的安全感来自社会性肯定，那爱情实在是可有可无的东西，但如果安全感来自于意识的富足与认可，除了爱，我们还剩下什么呢？咩",
        "长大了才能看懂。爱情是博弈。优小咪的u酱看过 ",
        "“有些事不需要一个晚上做完，我们又不赶敢时间”，大抵真正的爱情就是这样吧！我们在一起的时间还长，爱的时光可以慢慢去享受。玛奇朵828看过 ",
        "如烟那样飘飘忽忽的感情，已知或未知的烦恼太多导致的吧，不然何须抽烟。·DHW·看过 ",
        "从纯电影的角度来看，这部电影已经超越了多数都市爱情电影。在飘飘然的叙事中，观众完全沉浸在杨千嬅和余文乐的完美的荧幕化学反应中，以至于完全没有意料到结局这么快到来，整个过程愉悦又令人动心。Xeon-H看过 ",
        "20090219——n 55!w !有些事不用一晚上昨晚，反正真爱不赶时间。Darknight看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/02/162156.42417581_270X405X4.jpg"
    ],
    "actors": {
        "杨千嬅": [
            " 　　香港演员、歌手。籍贯广东潮州，出生于香港，原名杨泽嬅。在进入娱乐圈前，她是葵涌玛嘉烈医院任职护士。　　在1995年透过参加无线电视的第14届新秀歌唱比赛得到季军而入行。作为歌手曾演绎过多首红极一时的金曲，如《少女的祈祷》和《小城大事》，曾推出唱片《郎来了》、《私日记》、《1至100》、《夏天的故事》、《冬天的故事》、《微笑》、《扬眉》、《电光幻影》，并曾于各大颁奖礼上获得最受欢迎女歌手奖、我最喜爱女歌手奖、女歌手金奖甚至监制奖等，《电光幻影》更获颁四台联颁唱片大奖。　　作为演员，她是继郑秀文之后，以出演略带傻气的神经质女性喜剧角色而走红影坛的。",
            "http://img31.mtime.cn/ph/2014/07/31/162745.10460968_290X440X4.jpg"
        ],
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "张达明": [
            " 　　提起张达明，这个名字可能大家不会太熟悉，但如果提到星爷《大内密探零零发》里那个可怜的皇帝，那个后宫丑女围着转的可怜皇帝；香港文艺片里叫好又叫座的《百分百岩Feel》里那个和梁咏淇大谈恋爱的小个子阿文等角色，相信每个人都会了解。　　张达明是广东南海人，毕业香港演艺学院戏剧院，家中还有两个哥哥和两个姐姐。中学时即已开始话剧演出。1986年进入香港演艺学院修读戏剧系。后编写舞台剧及电影剧本，第一个电影剧本是《笑星撞地球》，继而组成“沙砖上”剧团参与多项幕前幕后学出。直至1995年与黄子华合作《栋笃笑双打》引起注意，开始正式加入电影演员行列，第一部演出影片为《山水有相逢》。",
            "http://img31.mtime.cn/ph/2016/09/02/150252.40730244_290X440X4.jpg"
        ],
        "方皓玟": [
            " 　　方皓玟原名吴嘉欣，香港新晋女歌手兼唱作人，她最初是新艺宝唱片(现被环球唱片收购)旗下歌手，后来转至东亚唱片。　　方皓玟于15岁时前往苏格兰就读中学，至1999年毕业返港后以模特儿身份参加香港有线电视台举办的VJ选拔赛，并加入娱乐圈。在2002年，她亦获现任经理人兼唱片监制曾颂勤(Patrick Tsang)及新艺宝唱片董事总经理黄柏高(Paco Wong)的赏识，加盟新艺宝唱片及台湾擎天娱乐，以唱作人身份在台湾推出首张国语大碟《Do You Know》，此碟在台湾反应及口碑不俗，并让她夺得TVB 8频道国语金曲榜最受欢迎女新人铜奖。",
            "http://img31.mtime.cn/ph/2016/03/14/154747.28531263_290X440X4.jpg"
        ],
        "邹凯光": [
            " 邹凯光是香港著名编剧，大家所熟悉和津津乐道的《爆裂刑警》、《一个字头的诞生》、《金鸡》、《三更之回家》等佳作都有他参与执笔，近年来也尝试自己掌镜，由他导演《超级无敌追女仔》 (1997)、《男歌女唱》(2002)(黄子华、梅艳芳主演)都属叫座又叫好的影片，十分生动有趣。与此同时，邹凯光本人也常常在影片中客串过下戏瘾(比较令人印象深刻的便是《爆裂刑警》中的投诉王等)。",
            "http://img31.mtime.cn/ph/2016/09/03/182040.94320473_290X440X4.jpg"
        ],
        "徐天佑": [
            " 　　徐天佑，香港演员、歌手，曾是香港乐坛组合Shine成员之一，现已独立发展。　　徐天佑原名徐文健，曾就读于圣公会圣三一堂中学，读中四时，被导演陈果发掘，获邀拍广告，然后正式入行，拍下两部电影。之后他到了日本留学半年，回港与黄又南成立Shine乐队，2002年正式出道，推出两张唱片，并拍摄了三部电影。2007年初正式解散，但二人一直有很多合作，2011年，两个在电影《孤岛惊魂》中再度合作。",
            "http://img31.mtime.cn/ph/2016/08/27/111250.80009510_290X440X4.jpg"
        ],
        "谷德昭": [
            " 　　谷德昭享有“鬼才导演”、“贺岁片专业户”的美誉。谷德昭最喜欢过年。他执导过的电影大半是贺岁片。1999年的《玻璃樽》、2002年的《嫁个有钱人》，还有2003的《行运超人》等，虽然不一定叫好，却全部叫座。这个总是笑嘻嘻的胖子，原本是高志森旗下公司的一名小编剧，因为曾经私底下为周星驰的《唐伯虎点秋香》写剧本而被高志森逐出“师门”。从此他开始与李力持合作，并成为星爷电影的班底成员。1995年，谷德昭正式独立执导喜剧片《阿呆拜寿》，近年来凭借《求恋期》、《玻璃樽》、《嫁个有钱人》等片逐步奠定自己浪漫爱情喜剧金牌导演的地位。",
            "http://img31.mtime.cn/ph/2016/08/30/150756.20513194_290X440X4.jpg"
        ],
        "谷祖琳": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/140443.63274503_290X440X4.jpg"
        ],
        "陆诗韵": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/144458.14422127_290X440X4.jpg"
        ],
        "缪非临": [
            " 缪非临是1996的亚姐亚军，拥有精致的五官和性感的身材，在亚视时曾经拍摄过《雪花神剑》、《纵横四海》等电视剧作品。2001年，在彭浩翔的长片导演处女作里出演一个买凶杀人的富家太太，表现很是抢眼，之后陆续出演了一系列电视和电影作品。",
            "http://img31.mtime.cn/ph/2016/09/02/162517.64844210_290X440X4.jpg"
        ]
    }
}