{
    "title": "变形金刚",
    "info": "   19世纪初，北极圈内:Archibald Witwicky船长(维特维奇家族的先祖)在一次灾难中随着巨大的冰块落入深渊，落到了埋藏在冰层之下的一个机器人手掌上。船长醒来后发现机器人的眼睛正注视着他。而这台机器人正是很久以前离开塞伯坦，前往地球寻找火种源(Allspark)的威震天(Megatron)……　　威震天将揭示火种源下落的地图烧刻在船长的眼镜上。眼镜作为船长的遗物一代一代地传到了山姆(Shia LaBeout饰演)的手里……　　现代社会：　　中东卡塔尔的某个美国空军基地遭到了狂派战士眩晕(Blackout)，他将这个基地完全毁掉，而且还从一台计算机里获得了大量信息。此外，眩晕还释放了巨蝎怪萨克巨人(Scorponok)去追杀Lennox上尉和他的特别行动小队。Lennox上尉与五角大楼取得了联系，美国军方派遣一架战斗机暂时打退了狂派的小规模进攻。　　山姆•维特维奇(Sam Witwicky)从汽车代理商手里买到了他的第一辆车，而这辆车恰恰是博派的大黄蜂(Bumblebee)。大黄蜂帮助山姆赢得了Mikaela的芳心。博派前来寻找Archibald　老船长的眼镜，他们被迫躲藏在山姆家的后院，因为凶恶的第七防区(Sector 7)的特工突然闯进了山姆的家……　　影片将会采用五条故事线平行推进，最终汇总的形式。在影片的结尾会有一场博派领袖擎天柱(Optimus Prime)与狂派首领威震天的惊天大战。他们将从胡佛大坝一直杀到洛杉矶……　　为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外被封冻于冰层之下。借助不慎跌入冰谷的科学家，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。　　“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，变形金刚的再次出现引起了现任国防部长的警觉，他组织一批年轻的电脑高手开始搜寻“霸天虎”的行踪。与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特威基家族的那副眼镜，而它现在的拥有者山姆由此成为了“霸天虎”攻击的目标。　　山姆是一个生活并不如意的高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破旧不堪的汽车给他，这辆车恰好就是“汽车人”大黄蜂的变形。载着山姆的大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。　　擎天柱告诉山姆，邪恶的威震天企图借助能量块的辐射能把地球上所有的东西都变成“霸天虎”部队的一员，由此打败“汽车人”，进而统治整个宇宙，而毁掉能量块的唯一办法就是将它插入两派变形金刚首领的心脏。作为坚决捍卫宇宙和平的汽车人的首领，擎天柱已经做好牺牲自己的准备。　　狡猾的迷乱变成了山姆女友的手机，进入了胡佛大坝下面的秘密基地，在释放威震天的同时，也将这个情报发送回“霸天虎”的总部。红蜘蛛于是带着其他的“霸天虎”成员吵闹、袭击、路障、旋风等迅速赶往胡佛大坝，与威震天会合。紧要关头，大黄蜂也向擎天柱发出增援的信息，爵士、铁皮、救护车在擎天柱的带领下，准备与“霸天虎”展开一场大战。　　在人类军队的配合下，山姆在千钧一发的关头将能量块插入了威震天的心脏，而爵士却在这场战役中不幸牺牲，山姆的好朋友大黄蜂也被重创。威震天的机械躯体被沉入海底，破损的能量块也回到了擎天柱的手中，然而故事却没有结束，临阵脱逃的红蜘蛛飞回了塞伯坦星球，他将和其他“霸天虎”重新集结，伺机重新杀回地球，与“汽车人”再战一场。",
    "comment": [
        "“我买了一辆车。结果是个外星机器人。谁知道呢？”突然心血来潮看过 ",
        "经典IP拉开了序幕。Se2Corld看过 ",
        "可以肯定的是，07年第一版的变形金刚，以高中生的青春朦胧加上第一期的机械味，给人一种眼前一亮的感觉，男生的永恒回忆，可惜后几步更多的是特效chelsea911看过 ",
        "卖点是特效和童年情怀，全片展示美国主流价值观和英雄主义，几条副线的人物设定挺有趣。睡熊看过 ",
        "简单粗暴的美国速食文化实在欣赏不来。梅根身材没的说，可惜导演拍得满脸雀斑倒尽胃口。羊点看过 ",
        "开篇总是不错的维她柠檬茶看过 ",
        "梅根·福克斯太太太性感了燕雪宜看过 ",
        "该系列大片特效，就是故事有点糙·DHW·看过 75发表评论独绝弓第一部故事性算是全"
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/06/27/114353.22829293_270X405X4.jpg"
    ],
    "actors": {
        "希亚·拉博夫": [
            " 与许多称进入演艺圈实属偶然的年轻人不同，希亚·拉博夫十岁前就发现了表演对于自己不同寻常的意义，并且是感谢是表演拯救了他的童年，他的家庭；而右手手腕上“1986-2004”字样的文身则代表着他在成年前那段永远也不想被忘记的孩童岁月。　　希亚·拉博夫的全名是Shia Saide LaBeouf，1986年7月11日出生于美国洛杉矶回音公园(Echo Park)地区，这里正是影片如同《Mi Vida Loca》和《成人礼》故事的发生地，这也就意味着希亚是当地少数白人以及母语不是西班牙语的小孩之一。",
            "http://img31.mtime.cn/ph/2014/06/11/125117.18598057_290X440X4.jpg"
        ],
        "梅根·福克斯": [
            " 　　梅根·福克斯全名是Megan Denise Fox，身高168CM。1986年5月16日出生于美国田纳西州。梅根5岁就开始了戏剧表演和舞蹈训练，在她10岁时，便举家搬往洛杉矶。洛杉矶没有浪费她的天分的地方，十几岁的梅根在舞蹈和模特选秀中崭露头角。之后转向演艺界发展。　　              2001年出演了《阳光下的假日》。2004年，她在《青春舞会皇后》中出演了一个被宠坏的女继承人，也许正是这让她得以被发现。2007年梅根和希安·拉博夫出演了令全球高温的《变形金刚》真人版电影，她那野性的性感成了那年夏天的一个符号，衍生了一种非金发碧眼的热辣。",
            "http://img31.mtime.cn/ph/2016/05/16/091347.48913995_290X440X4.jpg"
        ],
        "乔什·杜哈明": [
            " 　　被誉为“帅到难以置信”的乔什·杜哈明身高达到192厘米，面相看上去属于忠厚老实型，但是又有一股让人难以琢磨的自信的人格魅力，这位原先的肥皂剧明星终于在2003年凭借《拉斯维加斯》（赌城风云）系列一跃成为主角级的大明星。　　乔什·杜哈明1972年生于美国的北达科它州，身上还有法国和加拿大血统，父母分别是广告业务员和高中教师，家里有三个小妹妹。麦纳特州立大学(Minot State University)主修生物期间，乔什的打算是得到学位之后继续去学牙医，但是分数不够高让他没能进入牙医学校；直到26岁他还身处在建筑行业，但此后由于非常偶然的机会进入演艺圈。",
            "http://img31.mtime.cn/ph/2014/03/14/152800.55782980_290X440X4.jpg"
        ],
        "泰瑞斯·吉布森": [
            " 　　泰瑞斯·吉布森1978年12月30日出生于美国加利福尼亚州。这个小伙子横跨影、歌和模特三个领域，而且都卓有成绩，在国际上也颇有知名度。他是美国知名的R&B歌手，14岁时久开始在洛杉矶的明星秀节目中开始了他的表演生涯。　　他人生中最大的转折点是为可口可乐公司拍摄的广告。1998年，RCA公司为他出版了第一张自创专辑。2000年，美国音乐奖颁发，他成为年度最受欢迎新人。之后其星途比较顺畅，连接了不少广告，还出演了多部电视剧集，同时担任著名品牌GUESS的形象模特。",
            "http://img31.mtime.cn/ph/2016/08/25/172352.92378397_290X440X4.jpg"
        ],
        "强·沃特": [
            " 乔恩·沃伊特出生于美国纽约州，是一位捷克裔美国高尔夫球迷的儿子。他从小生性腼腆，但却爱上了表演艺术，他还在高中和天主教大学上学时就活跃于学生戏剧界。1967年，沃伊特上演了他的银幕处女作。1969年，沃伊特主演了奥斯卡金牌导演约翰·施莱辛格(John Schlesinger)的剧情片《午夜牛郎》，在剧中饰演了一个梦想到纽约挣大钱的大眼睛皮条客，作为新人的沃伊特将精力旺盛的巴克塑造得栩栩如生，从而一夜成名。此片的成功使他被授予纽约影评协会和全美影评协会的最佳男演员奖，并首次获得了第42届奥斯卡奖最佳男主角提名。",
            "http://img31.mtime.cn/ph/2015/01/08/165805.64090574_290X440X4.jpg"
        ],
        "瑞切尔·泰勒": [
            " 　　泰勒1984年在澳大利亚南端的塔斯马尼亚岛上出生，18岁泰勒搬家来到悉尼寻求向演艺界的发展，原本打算进入悉尼大学学习政治和历史，但是2005年底的片约让她不得不暂时离开这所学校，转而投入剧集《headLand》中假想的西岸大学。　　尽管这部剧由于收视不佳而在没过多久就被取消，但是泰勒却在之后的Logie Award中被提名为最受欢迎的女新人。",
            "http://img31.mtime.cn/ph/2014/03/18/142620.44345956_290X440X4.jpg"
        ],
        "约翰·特托罗": [
            " 　　约翰·特托罗1957年2月28日生于纽约布鲁克林，自幼迷恋电影，纽约州立大学毕业后，获得奖学金进入耶鲁大学攻读戏剧。之后开始于外百老汇登台演出，1984年曾以舞台剧《丹尼与深蓝海洋》赢得一座欧比奖。1980年以马丁·西科塞斯的《愤怒的公牛》跨入影坛此后在《汉娜姐妹》、《金钱本色》、《米勒倒戈》、《丛林热》中与多位名导演合作，大多出演忧郁古怪的角色，最擅长内心戏的诠释。而1991年再次与科恩兄弟合作的讽剌剧《巴顿芬克》，则令其荣登戛纳影帝宝座，从此以其另类的表演在国际影坛独树一帜。",
            "http://img31.mtime.cn/ph/2016/09/03/194116.13602378_290X440X4.jpg"
        ],
        "安东尼·安德森": [
            "",
            "http://img31.mtime.cn/ph/2015/09/16/142412.91837653_290X440X4.jpg"
        ],
        "乔舒华·费恩曼": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203547.57425691_290X440X4.jpg"
        ],
        "罗伯特·福克沃斯": [
            "",
            "http://img31.mtime.cn/ph/2014/06/18/154751.69289935_290X440X4.jpg"
        ]
    }
}