{
    "title": "大电影",
    "info": "   电影讲述一个由购房陷阱引发的既幽默搞笑又生死纠缠的故事。曾志伟饰演的角色，越想掘金，越在购房炒房的掘金路上天塌地陷、倒霉背运，而每一次的挣扎和企图挣脱，都让他更狼狈一次；姚晨在片中，是一个发现自己着了道就立刻给别人挖坑的女人，但不擅坑蒙之术的她招招式式都将自己和别人的生活都弄得一塌糊涂；黄渤饰演的过气明星，为了一个朴素的愿望，却做了桩桩并不朴素甚至堪称大手笔的损人不利己的事情，将各个角色的命运往抓狂和命悬一线里推进。他们各自为利，他们无法自拔，然而他们又各怀良善本性……",
    "comment": [
        "可以不看tureking7看过 ",
        "20190909 巴士拉：我以前真的看过这个电影啊 没印象啊 就像赵薇致青春 这种宇宙无敌大烂片我真是一点印象都没有。还给了2分我去 难道就为了致敬了雏菊？？真的是烂到极致。。不知道这是黄渤在石头之前还是之后的。这种粗制滥造的片子 在2006年 是不是开创了烂片的先河？？？Tony_Lee_3看过 ",
        "点没找到·DHW·看过 ",
        "恶搞电影，一般吧。渡渡鸟dodo看过 ",
        "各种当下流行的电影集合，烂片一个百家影评看过 ",
        "拼凑之作。勉强能笑笑吧。王奋斗看过 ",
        "杂烩玩手指看过 ",
        "好符合姚晨的戏路lulusw看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/02/161555.50655961_270X405X4.jpg"
    ],
    "actors": {
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "姚晨": [
            " 　　姚晨是福建人，现居北京。1993—1997年就读于北京舞蹈学院民间舞系，1999——2003年就读于北京电影学院表演系本科99班。出演过一系列情景喜剧，凭热门无厘头武侠剧集《武林外传》中的“郭芙蓉”一角深入人心，并开始进军大银幕。",
            "http://img5.mtime.cn/ph/2018/09/18/173025.22882444_290X440X4.jpg"
        ],
        "宋佳": [
            " 　　在沈阳音乐学院附中学习柳琴的宋佳在一个师姐的建议下南下，考入上海戏剧学院进行了四年的专业学习，扎实的基础和极强的领悟力造就了一个年轻的优秀演员。 　　《非常浪漫》中的中国版野蛮女友；《出水芙蓉》中灵气、叛逆与可爱兼具的方晓轩；《逆水寒》中含蓄内敛执迷不悔的晚晴；《一生为奴》中善良婉约的慈安；《好奇害死猫》中极具爆发力、突破尺度的“洗头妹”，宋佳对任何一个角色的演绎都游刃有余。合作演员中，佟大为、钟汉良、张智霖、陈宝国、袁立、王刚、胡军、刘嘉玲，每一位都对宋佳褒奖有嘉。　　胡军这样评价宋佳：“她聪明、领悟力强，和她演对手戏，就是舒服。每一场戏都能够得到我们想要得到的回应。",
            "http://img31.mtime.cn/ph/2016/03/30/162425.56101809_290X440X4.jpg"
        ],
        "焦阳": [
            " 焦阳，中国影视女演员。焦阳从小在英国长大，2003年以前在英国伦敦Sylvia young和Pineapple studios学习表演艺术，并参与过多个舞台剧的表演，还曾为多个卡通片配音，2004年回国，进入北京电影学院表演系留学生班。《暗恋桃花源》中扮演的护士，得到何炅、黄磊等人的赏识。因为在北京电影学院就读而意外地加盟了《暗恋桃花源》剧组，从电影学院毕业后，她有很多机会回英国发展，但因为《暗恋桃花源》而留在了中国，而且在国内已经拍了四部电影，《时差七小时》中扮演“Rie”、《短信》中扮演“小柔”、《傣王》中扮演“徐菊芬”、《大电影之数百亿》扮演“小玲”。",
            "http://img31.mtime.cn/ph/2015/07/23/165617.91983179_290X440X4.jpg"
        ]
    }
}