{
    "title": "未来警察",
    "info": "   　　2080年，世界能源问题已因中国科学家马博士运用太阳能而解决，但这亦引起部份油商重大损失，恨马博士入骨，不断派遣杀手要除去此眼中钉！　　杀手卡龙及斐娜都是改造人，率领改造人兵团在会议中心行刺马博士，未来警察周志豪与妻子美莉负责保护。双方激战之下，改造人兵团被消灭，但美莉亦被杀，卡龙之弟卡豹则死在周志豪手上，双方结下深仇！　　政府研究时间旅行之机密被窃，落在油商手中！油商们决定将卡龙及斐娜加强为杀伤力极大之“死神一号”及“死神二号”改造人，送二人回到2020年，杀害当时只有十二岁之少年马博士。　　政府收到此情报，派遣周志豪回到2020年对抗，同时也将周志豪换上机械腿及机械臂，成为超级战士！　　周志豪带女儿回到2020年，并让淇淇入读马博士十二岁时所读之英才国际小学。为免引人注目，他化身为平庸之交通警察，平日装傻扮蠢，极之低调，但上司年青警官小马哥及便衣女警探娥姐对他关怀备至。娥姐更芳心暗许，但由于有职责在身，及对美莉一直未能忘情，周志豪不断逃避娥姐的好意！　　周志豪在一次救人的行动中，被淇淇的同学霍金华发现了他的超人能力，威胁要当他徒弟，否则将所拍摄到的内容送交电视台，周志豪只好虚与委蛇！　　卡龙与斐娜挟高科技到2020年，但发现英才国际小学并无少年马博士此学生，怀疑周志豪已把他收藏了起来！　　卡龙和斐娜决定到游乐场绑架淇淇及娥姐，以威胁周志豪交出少年马博士，在游乐场，他们的恐怖袭击，引起很大的恐慌……　　周志豪如何找到少年马博士，击败“死神一号”及“死神二号”呢？对娥姐的一往情深，周志豪又如何解决呢？女儿淇淇身上有一个重大秘密，又会何时揭开呢？",
    "comment": [
        "白开水一样的电影开朗的斯特法诺看过 ",
        "相当凑合的商业垃圾，骗骗小朋友还是可以滴风动浮云看过 ",
        "成功了，唯一的失误是情，再厉害的士兵也会被情所困。唐怀瑟序曲看过 ",
        "哈哈 2毛五特效 可惜了刘德华kimmi2189034看过 ",
        "在对好莱坞的科幻模仿中，本片算是不错的了。王奋斗看过 ",
        "辣瞎眼的电影。半城炊烟看过 ",
        "二十年前的超级学校霸王已经玩过的梗百家影评看过 ",
        "刘天王怎么什么片子都接？大S演得真差。剧情给小朋友看还差不多。名曰山河看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/064507.86428219_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "徐熙媛": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212635.28308048_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "徐娇": [
            " 　　在《长江7号》里饰演周星驰儿子的童星徐娇，原本是女儿身，戏里周星驰与她父子情深，戏外周星驰还将徐娇收为干女儿。据了解周星驰原本想找男孩演出，然而面试过上千童星找不到人选，反而回到家乡遇上徐娇后一见钟情，决定由女孩反串演出。影片上映后，徐娇凭借此片获得第28届香港电影金像奖最佳新人奖。　　不知不觉中，徐娇已经不再是周星驰的“假小子”，已经出落成了亭亭玉立的小姑娘。2011年，徐娇主演了由台湾导演林书宇执导根据几米漫画改编的电影《星空》，与首次触电大银幕的小演员林晖闵上演了一场纯纯的初恋。",
            "http://img31.mtime.cn/ph/2015/09/08/160420.25252753_290X440X4.jpg"
        ],
        "卢思思": [
            "",
            "http://img21.mtime.cn/ph/2011/12/02/134829.59302467_290X440X4.jpg"
        ],
        "樊少皇": [
            " 　　樊少皇自两岁开始，便随邵氏著名武打演员的父亲樊梅生接触电影圈，他由童星演起，第一部参与作品是电影《法网难逃》，之后他以童星身分续拍电影《妈咪再见》及《听不到的说话》。直到十三岁，他跟随父亲到徐州工作，在当地生活了三年，父亲不单请私人教师教他读书、日文和吉他，更让已立志成为武打演员的他，正式学习武术，为进军娱乐圈铺路。拜师学武，虽然是吃尽苦头，但父母对他关怀备至，爱护有加，就算他成年后加入娱乐圈发展，依然没有改变处处维护，令他俨如在温室中长大。后签约无线，在剧集《天龙八部》中饰演虚竹被广为传颂，而超Cult之作《力王》更为他树立了硬派动作明星的形象。",
            "http://img31.mtime.cn/ph/2016/06/19/111747.43689534_290X440X4.jpg"
        ],
        "唐一菲": [
            " 　　唐一菲，中央戏剧学院表演系毕业，参加了许多电视连续剧演出。在《精武陈真》饰演千代，30集电视剧《大人物》饰演重要角色，25集电视剧《翡翠王》饰演女主演，20集电视剧 《相约E时代》饰演女主演 ，20集电视剧 《玻璃婚》饰演蒋小萌，话剧代表作《小妇人》、《饼干人》。新版电视剧《红楼梦》饰演秦可卿，因其浑然天成的性感一炮而红。之后又参加了《消失的村庄》《赤裸战士》《未来警察》《异空危情》《夜惊魂》《宫》多部电影的演出，并出任女主角。",
            "http://img31.mtime.cn/ph/2014/02/22/211330.80660334_290X440X4.jpg"
        ],
        "马精武": [
            " 马精武是北京电影学院表演系教授。出生在草原上的马精武幼年跟随父亲四方云游，直到上中学，父亲才把他送到乌鲁木齐。1956年北京电影学院首次招收表演本科班，马精武南下上海考场，通过苏联专家严格的考试，脱颖而出。1960年，马精武以优异的成绩留校任教。并先后在影片《风从东方来》、《艳阳天》和《金光大道》中饰演角色。1981年导演影片《端盘子的姑娘》、《被跟踪的少女》等。1986年后编导电视连续剧《西厢记》、《马周艳遇》等。 近年主演电影《七剑》和《夜宴》饱受关注。",
            "http://img31.mtime.cn/ph/2016/08/26/151053.60100524_290X440X4.jpg"
        ],
        "孟瑶": [
            " 　孟瑶，中国女演员。毕业于北京舞蹈学院。早前主演黄健中执导的《银饰》，勇露身材一战成名。曾在《风声鹤唳》、《铁色高原》、《桐籽花开》、《出生入死》等电视剧中饰演女一号。后被王晶相中，招致麾下。自2007年9月由孟瑶主演的《七擒七纵七色狼》在香港上映后，王晶导演就看出了这个长相甜美可人，身材却火辣的“晶女郎”日后的潜力。于是紧锣密鼓不到一年的时间就推出了新片《我老婆是赌圣》，剧中女一号盈盈便是为孟瑶度身打造，王晶惯用的精彩桥段全上阵。此后，单纯俏丽的女赌圣形象便为孟瑶打开了香港电影的市场。　　这位内地“晶女郎”在王导的庇护下，一路蹿红，2009年更是片约不断。",
            "http://img5.mtime.cn/ph/2018/08/21/170506.65875857_290X440X4.jpg"
        ],
        "石云鹏": [
            " 　　石云鹏（Simon），1996年10月23日出生于北京市，中国内地男演员。2004年，因主演情感片《暖情》而正式进入演艺圈，获得第五届儿童电影节“最受蓉城观众喜爱童星奖”。2005年，出演情感剧《错爱》。2008年，主演家庭轻松喜剧《家有儿女新传》，在剧中饰演男主角唐小龙。2009年，出演王晶执导的电影《未来警察》。　　2010年，出演年代情感剧《钢铁年代》，在剧中出演少年金虎。2011年，出演商战剧《大时代》和家庭情感剧《养父》。2012年，凭借电视剧《风车》中的少年梁尘获得“2011搜狐电视剧盛典”最佳新人奖提名；同年，出演家庭情感剧《买房夫妻》。2014年，出演年代情感剧《我的二哥二嫂》。",
            "http://img31.mtime.cn/ph/2016/05/09/105527.32989710_290X440X4.jpg"
        ]
    }
}