{
    "title": "人工智能",
    "info": "   未来世界科技主宰一切。机器人小男孩大卫被一对夫妇收养。当这对夫妇的亲生儿子病愈后，大卫被弃荒野。他深信自己跟普通人无分别，与机器人乔一道踏上漫长旅途，渴望能遇上《木偶奇遇记》幻变生命的女神把自己变成真正的小孩……",
    "comment": [
        "i科幻的我对这部无感lbtz看过 ",
        "身为一个母亲，看完之后，太沉重，然后我把电影删掉了。首先，我不觉得这电影要表达未来科技如何发达，而是讨论，道德问题。人类从来都是自私、冷酷、无情，在这部电影里表露无遗。小孩机器人，他虽然是一个机器，但他表达着“妈妈，我的世界只有你”。这让我非常伤心，未来真有这么个机器人，估计我的想法是 宁愿不要。程LiLiChin_635181068看过 ",
        "一个小男孩的寻梦之旅～天行者aiken看过 ",
        "节奏有些拖沓，最后三分之一看得昏昏欲睡，裘德洛和小男孩的表演很棒死旋看过 ",
        "如果机器人以永不止息的爱去爱一个人类，那么人类是否可以回报他同样的爱呢？人类是否具有对AI的伦理责任？这是文明接续和神创的终极命题。从人性的角度而言，人对同类尚不能如此，何况是AI。然而当机器人真的有智慧的时候，其表现出对你永无止息的爱是真实感受还是一种performance？人对同类尚不能判断，何况是AI呢？镜语方式很巧妙，且充满未知和不安。人类真的好可怜啊，每个人都处在巨大的孤独之中，可能这就是神的惩罚吧。咩",
        "风味与上世纪七八十年代相似。看完再了解，原来正是导演之神库布里克的遗留构思！屎屁饱嗝带有追忆库神，以及追逝自己已远去的童年情感的意味——他很难再创作出鲜活的童趣了，都是怀旧、伤逝。包含着同类科幻片的常见议题：机器人（或其他什么“人”）如果拥有了情感，他们算不算人？从这个角度触动了人的自然情感（比如亲情），有些小感动。整体节奏有些拖沓，120分钟足矣。片中几乎没有人拦阻小男孩，他近乎随机地漫游到终点。神經刀看过 75发表评论神經刀片中自作聪明的说教性哲理台词有些繁琐和多余。“找妈妈”应该是情感主线，隐隐带出“人是什么”的哲理，这样才是主次鲜明，有力凝聚。屎屁饱想太多，还想来点文艺范，呵呵呵。。。最近十几二十年，但凡科幻片、奇幻片想来点文艺范的，我印象中效",
        "想象无限，想象中的现实更是让人细思极恐。但是最终感人的却是最平凡不过的亲情，导演对地球的未来灌满不安，却不忘让机器之爱将人的真情延续上千年，来证明了唯有地球的人间之爱才是整个宇宙最特别的存在。茅豆儿sunny看过 ",
        "晚安，大卫，做个好梦！seamanblowsnow看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/11/08/155405.45092189_270X405X4.jpg"
    ],
    "actors": {
        "海利·乔·奥斯蒙": [
            " 　　海利·乔·奥斯蒙特这位美国童星已经证明是他这个年龄段里最优秀的青年演员。他的父亲是演员尤金·奥斯蒙特（Eugene Osment），母亲特里莎·奥斯蒙特（Theresa Osment）是位教师。4岁时海利和父母逛家具店时被导演相中拍摄广告。几个月之后，他在《阿甘正传》（Forrest Gump，1994）里扮演汤姆·汉克斯（Tom Hanks）的儿子，角色虽小但令人印象深刻，同年在电视剧集“Thunder Alley”（1994）里扮演爱德华·阿斯纳（Edward Asner）的曾孙。　　由于他卓越的喜剧表演才能，在“Thunder Alley”后又接演了两部情景喜剧。",
            "http://img31.mtime.cn/ph/2014/03/14/154100.87628418_290X440X4.jpg"
        ],
        "裘德·洛": [
            " 　　修长的身材、微卷的浅棕色头发、海洋般绿蓝交织的双眼，英国演员裘德·洛—这个好看得让人叹息的英国男子，以他俊美的外形、优雅独特的气质和多才多艺的演技而为人们所称道！他出生时父母亲都是教师，如今则改行在法国经营一家戏剧演出公司。12岁开始参加青少年音乐剧团的表演，17岁高中辍学，全心全意往演艺圈发展。　　在英国年轻一代的演员行列中，不乏外形优秀的男星，但裘德给人留下的印象却最为深刻。20岁裘德开始找到职业性的舞台剧演出。1993年以《言行失检》一剧获得奥立弗奖的“杰出新秀”提名。这出戏将他带到百老汇，并获得美国戏剧界托尼奖的“杰出配角”提名。",
            "http://img31.mtime.cn/ph/2014/12/29/091812.25004324_290X440X4.jpg"
        ],
        "弗兰西丝·奥康纳": [
            "",
            "http://img31.mtime.cn/ph/2014/12/12/093216.68322175_290X440X4.jpg"
        ],
        "杰克·托马斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154508.75011386_290X440X4.jpg"
        ],
        "山姆·罗巴德兹": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154508.85831642_290X440X4.jpg"
        ],
        "威廉·赫特": [
            " 　　出生在华盛顿，他是美国国务院一个官员的儿子，曾在大学学习神学，后进入戏剧学院。自1980年登上银幕以来，他曾先后在影片《改变了状态》中扮演变态的精神心理学家；在《热欲》中扮演在女人的诱惑下无意中卷入谋杀案的律师；在《心寒》中扮演越战中遭受巨大创伤的旧金山的一个心理学家；在《高尔基公园》中扮演忠于职守的苏联公安人员，在《看门人》中扮演谋杀案的目击者。阿根廷导演埃克托尔·巴文科执导的巴西影片《蜘蛛女之吻》是威廉·赫特参加拍摄的第六部影片。由于赫特具有与一般好莱坞明星不同的气质。对待演员工作严肃认真，不计较片酬，而且善于运用眼睛表现内心感情活动，因而巴文科选中了他。",
            "http://img31.mtime.cn/ph/2016/08/03/170115.34139893_290X440X4.jpg"
        ],
        "肯·梁": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/165122.94856877_290X440X4.jpg"
        ],
        "克拉克·格雷格": [
            " 罗伯特·克拉克·格雷格于1962年4月2日在美国波士顿出生。他是一名演员，编剧以及导演。他知名的作品包括CBS电视台在2006年3月至2010年5月播出的情景喜剧《俏妈新上路》（他在里面饰演女主角的前夫理查德），NBC电视台剧集《白宫风云》（他在里面出演FBI特工Mike Casper）。除了出演电视和电影，克拉克·格雷格也活跃于百老汇舞台上。克拉克·格雷格的编剧作品包括《危机四伏》（2000）；2008年，他改编并导演了著名小说家恰克·帕拉尼克的《窒息》。",
            "http://img31.mtime.cn/ph/2016/09/09/104915.22839660_290X440X4.jpg"
        ],
        "凯文·苏斯曼": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/140928.59031419_290X440X4.jpg"
        ]
    }
}