{
    "title": "黑夜传说前传：狼族再起",
    "info": "   　　吸血鬼族与狼人族数个世纪的恩怨，随着吸血鬼族女战士“月之女神”西丽妮与狼人的决战而尘埃落定。狼人与吸血鬼在血腥的嘶咬和拼杀中嚎叫、死去，而提及这份延续了无数个世纪的仇恨根源，就不得不回到遥远的上古世纪去揭开谜底……在遥远的黑暗时代，吸血鬼和狼人各占一方，虽然不时有大大小小的摩擦，可总也算是相安无事，彼此之间也保留着互不侵犯的底线。　　在狼人当中，统治者尤（比尔·奈伊饰）是狼人一族的首领，拥有着至高无上的权利。尤暴虐成性，也常常放纵狼人去吸血鬼的聚集地挑衅生事，由此引发了不少摩擦，虽然许多狼人向尤进谏，但尤却一意孤行。终于，狼人一族中一位名叫卢西安（麦克·辛饰）揭竿而起，率领其他不服尤统治的狼人开始反抗尤的暴政。而尤的帝国军队也不是好惹的料，几场大战下来，卢西安率领的反抗军节节败退。　　狼人一族内乱正在热火朝天之际，吸血鬼一族也坐不住了。吸血鬼一族的国王也带着一干吸血鬼踏进了狼人的土地，美名其曰帮助狼人维持和平，实际却步步蚕食着狼人的国土。而在吸血鬼中，一名叫索尼娅（罗拉·迈特拉饰）爱上了狼人反抗军的首领卢西安，两人虽然为各自的种族而战，但却都想尽快结束这场战争。狼人一族为了反抗吸血鬼的进犯而联合起来，抵抗吸血鬼的进攻；而索尼娅和卢西安，在这场战争中也重新明白了自由的含义……",
    "comment": [
        "其实我最喜欢看第三部😅不过这部好像有个漏洞，索尼娅和第一部里的人发色等不一样吧，被处决的场景好像略有不同，喜欢狼王部分的故事幽兰丹心看过 ",
        "系列电影的第三部一般最难，突破不了，改了风格观众会不接受，总体来说，确实不如前两部，感觉有些糊弄了什么都不叫事儿看过 ",
        "套路了JimLiu看过 ",
        "真是让人大开眼界半城炊烟看过 ",
        "前传不功不过~~~PAPA-徐看过 ",
        "这部大美妞没戏份。。。winddirection看过 ",
        "爆米花电影里最好看的，故事延续性不错，叙事性也不错，打斗够精彩，时间线也能如同不老传说一样不断推进，找不出缺点，但是就是知道这不是史诗电影。还会一如既往喜欢，并看下去。Se2Corld看过 ",
        "看完这部前传发现Lucian好可怜，一直被吸血鬼耍beEnterprising看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/135052.53908779_270X405X4.jpg"
    ],
    "actors": {
        "迈克尔·辛": [
            " 　　来自威尔士的演员麦克·辛因为他的舞台剧表演而著名。他出生在威尔士的纽波特市，16岁的时候加入威尔士国立青少年剧场，很快他就成为了舞台上最有前途的小明星。　　他曾经出演BBC电视台的戏剧系列，改编自鲁丝·蕾黛尔的小说《保镖》，1996年，在电影《致命化身》( Mary Reilly)中与茱莉亚·罗伯茨搭档。1997年，他在电影《王尔德》(Oscar Wilde)中扮演罗伯特·罗斯。不过，他还是仍然主要活跃于舞台，陆续参演了戏剧《亨利五世》，《皮尔·甘特》，《化妆师》等。他与同居女友凯特·贝金赛尔曾经在美国居住过一段时间，03年他与相恋九年的贝金赛尔宣告分手。",
            "http://img31.mtime.cn/ph/2014/02/22/195612.61417114_290X440X4.jpg"
        ],
        "罗娜·迈特拉": [
            " 　　英国女演员罗娜·迈特拉有着印第安和爱尔兰血统，自小父母离异，个性十分好动，曾被两所女子寄宿学校开除。长大后和男友的关系总是难长期维持，罗娜将这也解释为“好动”，“我无法安静呆着。我喜欢出门旅行。但是男人们不乐意。偶尔玩消失并不意味着我有了别人”。大大咧咧的罗娜也从不掩饰自己做过隆胸手术，她的外表堪称安吉丽娜·朱莉的强悍和凯特·贝金赛尔的冷艳的结合体，当然，性感是这一切的潜台词。罗娜曾任《古墓丽影》游戏代言人，出演过《透明人魔》、《情归阿拉巴马》、《生死狙击》、《灵数23》等影片，以及电视剧《波士顿法律》、《整容室》。",
            "http://img31.mtime.cn/ph/2014/02/22/202323.29693090_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "斯蒂文·麦金托什": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153938.32887697_290X440X4.jpg"
        ],
        "克雷格·帕克": [
            "",
            "http://img31.mtime.cn/ph/2014/07/18/104632.57232938_290X440X4.jpg"
        ],
        "凯文·纪留克斯": [
            "       美国演员、编剧兼漫画作家，他在大银幕上最为知名的角色是《黑暗传说》系列电影中的Raze一角。",
            "http://img31.mtime.cn/ph/2016/08/27/180541.37465004_290X440X4.jpg"
        ],
        "坦尼亚·诺兰": [
            "",
            "http://img31.mtime.cn/ph/2016/08/24/151458.66021736_290X440X4.jpg"
        ]
    }
}