{
    "title": "驯龙高手2",
    "info": "   这部续集故事承接前作五年之后，上一集中惧怕龙的维京人已经和龙成为伙伴。主人公“小嗝嗝”没有像其他维京青年那样沉迷于“魁地奇”比赛，而是和他的龙伙伴“没牙仔”一起开始了新的冒险。这对伙伴发现自己已被卷入一场战争的中心地带后，他们必须率领族人捍卫这片土地的平静。除拯救龙族外，小嗝嗝与家人间的感情线也会是影片的重点。",
    "comment": [
        "《驯龙高手》系列电影第二部，和梦工场其它的系列动画电影一样，续集总是围绕着“哲学三问”展开，而《驯龙2》则回答了“我是谁?”和“我来自哪里?”电影的节奏非常缓慢拖沓，这对于一部商业片来说几乎是致命的。不过，影片在“群龙大战”的时候表现不错，这多少加回了点分。灰港的造船者看过 ",
        "第二集略微无聊啊…没有第一部的惊艳倒是真的，即使有凯特的加盟。高潮姐连配音也那么抢戏！！！Chester_Tang看过 ",
        "略微平庸的第二部。如果说小嗝嗝在第一部完成了废柴的崛起，那么这一部则是继续成长，直至接过族长大任。总而言之，常见的青春片套路。最大的看点依旧是无牙仔，开场不久他和小嗝嗝闹别扭那段太生动、太可爱了！全片充斥着无牙仔的各种小表情，大眼睛真的是卖萌利器。辰星晓Reginamoon看过 ",
        "场面不错!3d精美!大赞！小人物看过 ",
        "中规中矩。。。红柿出墙看过 ",
        "继续可爱维她柠檬茶看过 ",
        "说实话一般，没有第一步出彩tclcc看过 ",
        "该系列不错，动画很精良，故事也跌宕起伏。·DHW·看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/07/26/143054.36132644_270X405X4.jpg"
    ],
    "actors": {
        "林更新": [
            " 　　林更新，国内新生代男演员，毕业于上海戏剧学院，曾出演过多部影视剧如《秘果》《天仙奇缘》等。2011年，因出演电视剧《步步惊心》中的“十四阿哥”一角而逐渐走红。之后参演了《轩辕剑之天之痕》、《狄仁杰之神都龙王》、《痞子英雄2》等作品，2014年，出演了徐克导演的新作《智取威虎山》，并与周冬雨搭档主演电影《同桌的你》。",
            "http://img31.mtime.cn/ph/2016/01/21/125607.60702671_290X440X4.jpg"
        ],
        "白百何": [
            " 　　白百何，原名白雪，毕业于中央戏剧学院，与羽·泉组合成员陈羽凡在拍摄电视剧《与青春有关的日子》时相识。并将剧中的感情延伸到了生活里，随后两人很快结婚，并生下一子。随着2007年《幸福在哪里》、《与青春有关的日子》和2009年《我的青春谁做主》的热播，观众才开始对其有所了解。　　　　2011年主演电视剧《家的N次方》和电影《万有引力》，《家的N次方》热播，通过那个“让人恨得牙痒痒”的赵雯，让观众很快记住了她。随后在和文章主演的电影《失恋33天》中与“王小贱”共谱了一段看上去很贱却又很感人的爱情故事，影片上映大获好评，让这个曾经在低潮期想过要转行的80后女孩再次受到观众喜爱。",
            "http://img31.mtime.cn/ph/2014/03/16/192316.78572346_290X440X4.jpg"
        ],
        "蒋雯丽": [
            " 　　蒋雯丽出生在鱼米之乡安徽蚌埠小城的一个知识分子家庭。父亲是工程师，母亲是铁路局话务员，都比较喜爱文艺。父母有一点对她的影响特别大，那就是他们很有生命力地活着。正是因为这一点，在蒋雯丽所扮演的角色中，每一个都对生活充满着热情。蒋雯丽走上从影的道路纯属是偶然。　　高考那年，她考上了安徽省水利学校，毕业后就来到自来水厂工作。没想到后来全国城建系统搞汇演，因为他的舞蹈基础，领导就派她搞文艺演出，当集体舞的领舞。也许是冥冥之中的注定，当时的舞蹈总监发现了她。1988年的秋天，她来到了北京，来到了电影学院。考入北京电影学院后蒋雯丽片约不断。　　处女作是暑假拍的电视剧《悬崖百合》，饰演保育院的老师。",
            "http://img31.mtime.cn/ph/2014/06/20/144639.72676305_290X440X4.jpg"
        ],
        "杰伊·巴鲁切尔": [
            " 　　杰伊·巴鲁切尔1982年生在加拿大渥太华，父母分别是一位自由作家和一位古董商人，有着犹太和苏格兰血统，家中杰伊还有一位小妹妹。杰伊的表演事业从12岁亮相地方台的电视剧起步，97年至98年间和同样来自加拿大的伊丽莎·库斯伯特搭档主持过一档名为《儿童热门技艺》的少儿节目，2000年通过热门影片《几近成名》中的一个小角色而登上了大银幕。之后杰伊·巴鲁切尔便通过试镜得到了贾德·阿帕图的大学校园生活喜剧《叛逆校园》中主角角色，出演一位单纯可爱的大学新生。",
            "http://img31.mtime.cn/ph/2014/03/14/200203.43997738_290X440X4.jpg"
        ],
        "凯特·布兰切特": [
            " 　　凯特·布兰切特于1969年5月14日出生于澳大利亚，1992年毕业于澳大利亚国立艺术戏剧学校。毕业后布兰切特主要从事各类戏剧演出，其中以莎剧居多。戏剧学院的功底加上天赋使她在舞台上迅速崛起，频频获奖，成为澳大利亚一颗戏剧新星。　　　　　　　　　　　　　　　　　1997年，凯特同格伦·克洛斯、弗兰西斯·麦克多蒙德共同出演了《天堂之路》(Paradise Road)，电影生涯从此开始。同年布兰切特出演了《奥斯卡与露辛达》(Oscar and Lucinda)，她扮演的女继承人露辛达既美丽又固执、既坚强又脆弱，物质上富有而感情上贫乏，借助赌博来填补自己生活的空虚。",
            "http://img31.mtime.cn/ph/2014/11/27/131923.37708132_290X440X4.jpg"
        ],
        "亚美莉卡·费雷拉": [
            " 　　亚美莉卡·费雷拉于1984年出生在美国洛衫机市，成长于该城西南部Woodland Hills行政区，她是家中六个孩子最小的一位，父母来自中美州的洪都拉斯共和国，这也是周围犹太裔邻里间很少见的一个拉丁裔大家庭。　　　　从小就对演艺充满了浓厚的兴趣的亚美莉卡·费雷拉在2002年的《真女有形》中初次登台。之后她在很多作品中有过出色的表演，主要有《牛仔裤的夏天》 ，《狗镇议员》。但真正让人们了解她的就是红遍全球的《丑女贝蒂》。该剧获选美国家庭电视最佳喜剧奖。而亚美莉卡·费雷拉获音乐喜剧类最佳系列剧女演员。",
            "http://img5.mtime.cn/ph/2019/11/14/102910.66560332_290X440X4.jpg"
        ],
        "杰拉德·巴特勒": [
            " 　　杰拉德·巴特勒出生于苏格兰格拉斯，母亲是玛格丽特，父亲是爱德华·巴特勒。巴特勒和哥哥姐姐一起成长于母亲的家乡，苏格兰的佩斯利，幼年时期也曾在加拿大居住。父母离婚后，他们兄妹主要由再婚的母亲抚育成人。直到16岁的时候，巴特勒和父亲才有了联系并熟悉起来，不幸的是，父亲在他20出头的时候离世了。巴特勒在格拉斯哥大学学习法律，借助开朗的性格和出色的社交技巧，他成为了其学校法律社团的主席。　　他的演艺生涯开始于伦敦的一家咖啡店，当时演员Steven Berkoff(他之后曾在2001年的电影《神鬼战神》中给巴特勒配戏)给了他一个舞台剧角色，而巴特勒由此决定中止自己的法律道路，投身于表演生涯中去。",
            "http://img31.mtime.cn/ph/2014/03/14/154323.73837896_290X440X4.jpg"
        ],
        "克雷格·费格森": [
            " 　　克雷格•费格森是晚间娱乐节目的主持人，发展方向包括电影，电视及舞台剧。2005年1月接管《深夜秀》后， 费格森凭此入围了艾美奖®，该节目亦荣获皮巴第奖，也创下了1995年以来的收视新高。         费格森出生于苏格兰的格拉斯哥，在他的演艺生涯之始曾辗转在英国数个朋克乐队担任了数年鼓手。乐队解散后他回到了格拉斯哥，在酒吧做了几年调酒师。在那儿他认识了雷恩剧院的艺术总监迈克尔•博伊德，并受他影响而开始接触戏剧。参加过几次表演以后，费格森发现了自己的喜剧天分，并迅速在英国广播公司拥有了自己的电视节目《费格森理论》。",
            "http://img31.mtime.cn/ph/2016/08/29/115050.63871173_290X440X4.jpg"
        ],
        "基特·哈灵顿": [
            " 　　基特·哈灵顿，英国演员。在HBO电视剧《冰与火之歌：权力的游戏》中出演Jon Snow。自从出演《冰与火之歌》后受到广泛关注，片约不断。在《寂静岭2》和《第七子》中都有他参演。并且加盟《驯龙高手2》配音阵容，为这一集里的大反派，一名邪恶勇士配音。",
            "http://img31.mtime.cn/ph/2014/03/14/153029.56094575_290X440X4.jpg"
        ],
        "杰曼·翰苏": [
            " 　　翰苏来自非洲，在巴黎和伦敦都做过知名男模特。13岁时，翰苏从家乡贝宁来到了巴黎，他找不到任何工作的他最后变成了流浪汉，睡在大桥下面，在垃圾堆里找吃的。但是当时装设计师蒂埃里·穆勒发现了他，使他成为一名时装模特的时候，一切都改变了。1992年，他出现在珍妮·杰克逊的MV《没你爱不行》中。后来，他又加入了美国经典电视剧集《急诊室的故事》的拍摄，在里面扮演一位尼日利亚难民。关注他的观众也会在《关键时刻》与《角斗士》等片中发现翰苏的身影。2005年，杰曼·翰苏凭借在《前进天堂》一片中扮演一个罹患爱滋的男子，演绎了一段在死亡的威胁下与戏中两位爱尔兰孩童的深刻情谊，而入围奥斯卡奖。",
            "http://img31.mtime.cn/ph/2016/07/19/144314.77652339_290X440X4.jpg"
        ]
    }
}