{
    "title": "十面埋伏",
    "info": "   唐大中十三年，因皇帝昏庸、朝廷腐败，民间涌现出不少反官府的组织。飞刀门在其中势力最大，旗下高手如云，以“杀富济贫、推翻朝廷”为旗号，非常受百姓欢迎，给朝廷造成极大威胁。飞刀门帮主柳云飞虽被杀害，但在新任帮主领导下势头不减反增。于是，朝廷命奉天县两大捕头刘捕头和金捕头奉在10日内将飞刀门新任帮主缉拿归案。刘捕头对新店牡丹坊的盲舞妓小妹产生怀疑，认为她很可能是飞刀门前帮主柳云飞的女儿。于是二人用计将她拿下，押入天牢，并设下圈套让金捕头化名随风大侠，将小妹从狱中救出，以骗取她的信任，并最终查出飞刀门的巢穴，以将其一举剿灭。但金捕头在与小妹一起逃亡的过程中渐生情愫，两人情不自禁共坠爱河，而此时，事态的发展越来越出乎金捕头的料想，小妹究竟是什么人，刘捕头的真实身份又是什么……",
    "comment": [
        "那时的国产大片都是用一个超大的格局讲一些很小的事情，这个大中年间完全没有意义。剧本不合理之处颇多，不令我满意的剪辑，以及字幕莫名其妙的英文歌。当然打戏还是远超当时平均水准的。汲哲看过 ",
        "不管别人怎么样 我看完之后 觉得评分不应该这么低  章子怡跟丹丹姐的妆容都超美 画面也很美  值得推荐 秋落离92看过 ",
        "其实这是张艺谋导演用江湖述说着一段浪漫、感人的爱情故事。天性风流叛逆的随风被小妹纯如溪流的性格迷的一塌糊涂，这就是戏吧，演着演着就动了真。看很久了，第一次看完就想说点什么，一直没说，今天看了第二遍才知道，原来想说的是被美到了、甜到了、伤到了。Jacklee1984看过 ",
        "剧情不如小学生作文，张艺谋只会改编小说，没有了小说，真实水平就暴露出来了。独孤九剑1162246看过 01发表评论Minnie齐这跟拍电影没有关系 他是导演 又不是编剧→_",
        "整体最大的印象莫过于张艺谋对摄影与功夫动作的掌控，每况愈下的情节与无端的情欲镜头，无法让人为乱世背景下的三角恋悲情而感触。mayday小嗝嗝看过 ",
        "“真真假假无所谓，不误事儿就行。”七只猫Amor看过 ",
        "瓦仔为什么演了一个工具人？还是舔到最后一无所有的那种？谋导《英雄》以后的电影总是想搭个大舞台，上来一顿文字设定介绍，看都来不及看，什么飞刀门啊朝廷啊江湖啊秦王扫六合啊，看上去挺大的哈，讲的却还是特别小格局的故事。这种不匹配就给人一种全程想吐槽的冲动。服化道摄影总是一流，故事总是末流。还是那样，当个偶像片儿看吧。HiddenBunny看过 ",
        "无论如何 李德华没飞飞镖那一刻 还是停跳了 和雪一样SBBBBlack看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/10/25/152123.31100861_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "宋丹丹": [
            " 　　中国内地女演员。出生于北京市一个知识分子家庭。1981年考入北京人民艺术剧院演员训练班。毕业后1984年在话剧《红白喜事》中饰“灵芝”，开始了她的艺术生涯。1985年凭借在电视剧《寻找回来的世界》饰宋小丽获大众电视飞天奖“最佳女配角”。而1990年在春节晚会播出的小品《超生游击队》让她声明鹊起；1993年她凭借话剧《回归》获戏剧梅花奖。　　1994年她和当时丈夫英达的情景喜剧《我爱我家》获得空前成功，但两人的婚姻随后破灭。",
            "http://img5.mtime.cn/ph/2016/09/05/141340.61637356_290X440X4.jpg"
        ],
        "张澍": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/190517.66278432_290X440X4.jpg"
        ],
        "刘腾远": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/164445.13669082_290X440X4.jpg"
        ],
        "赵鸿飞": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/213143.35750612_290X440X4.jpg"
        ],
        "郭军": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/213603.48603551_290X440X4.jpg"
        ],
        "张政勇": [
            "",
            "http://img31.mtime.cn/ph/1840/1615840/1615840_290X440X4.jpg"
        ]
    }
}