{
    "title": "蝙蝠侠：侠影之谜",
    "info": "   　　一个人该如何改变世界？　　这是布鲁斯·韦恩在亲眼目睹他的父母在高谭市街头被歹徒开枪打死后一直萦绕在脑海的问题，这起不幸的悲剧也改变了他的一生。　　他想要继承他的父母为社会无私的奉献精神，但是他受到罪恶感及满腔怒火的痛苦煎熬，一心想要为他的父母报仇，但是这位年轻的亿万富翁对社会正义感到彻底失望，于是决定离开高谭市，隐姓埋名、环游世界，寻找打击犯罪最犀利的方法，让世上穷凶极恶的坏蛋闻之丧胆。　　他在世界各地到处游荡，为了了解罪犯的心理，于是决定自己也亲自犯罪，但是却被逮捕入狱。他在狱中遇到一个名为杜卡的神秘人物，他成为布鲁斯的师父，传授他一身高强的武艺以及坚强的意志力，让他拥有打击犯罪消灭邪恶力量的能力。但是他很快就被正邪难分的影武者联盟看上，影武者联盟的头头忍者大师想要邀他加入他们的行列。　　布鲁斯重返高谭市后发现这座曾经兴盛的大都会已被横行霸道的罪犯以及贪污腐败的官僚控制，而他原来充满为社会奉献及服务的精神的家族事业韦恩企业，现在却被现任的执行长厄尔掌控，成为一个唯利是图的大财团。　　这时布鲁斯的儿时好友瑞秋道斯现在则是高谭市地检署的助理检察官，由于黑帮老大卡曼费康尼收买了高谭市的高官政要，她一直无法起诉最凶狠的罪犯。而该市的精神科医师克莱恩医师也为黑帮老大费康尼的打手以精神异为由脱罪。　　布鲁斯韦恩藉由忠心耿耿的老管家阿福、正义警官戈登以及他在韦恩企业的盟友卢修福克斯的协助下，成为打击犯罪的化身蝙蝠侠：一个戴着面具的正义使者，使用惊人的身手、高超的智慧和高科技武器，对抗威胁要摧毁高谭市的邪恶力量。",
    "comment": [
        "诺兰版蝙蝠侠暗黑三部曲的开篇之作香宝爸爸看过 ",
        "05年的片子，前两天才比较完整看了一下。要是以当年水准，那拍的相当不错。追车和The Scarecrow幻象都挺有新意。League of Shadows的替天行道的Mission细想也挺controversial。表现花花公子的桥段挺逗“they are European\"zzzxn看过 ",
        "蝙蝠侠的诞生，亲情温暖与悲伤故事相结合。人为什么会摔倒，要学会站起来啊。小麻花Bao看过 ",
        "没有华丽画面特效 美国英雄电影爱搞的强力煽情 整体风格成熟稳重 让我深刻感受到了男人的浪漫7ku4387377看过 ",
        "趁这个被蝙蝠引起的疫情期间再回看05年的第一部曾只记少爷与一心想毁灭哥谭市所有人的忍者师傅决斗却已忘记诺兰自己整理的故事线：7岁丧双亲的少爷14年后大学肄业（剧情推测）在被瑞秋扇巴掌再被黑老大一席教育（不要装英雄因为你根本不了解犯罪世界你不了解的事情永远会让你害怕）此后浪迹7年学会犯罪心理学会忍者那套可以推断已28岁的他，从黑老大毒品入手面对第一个敌人稻草人并在精神病院发现自来水下药事件从而对峙自己师傅，人们看到希望chelsea911看过 88发表评论chelsea911成功创立自己名声后，在这个腐败的地方犯罪者和贪污者开始胆怯，最后一幕小丑的纸牌出现，也成功为后三部曲打下基础，如果说第一部关键词是什么，肯定是恐惧，战胜自己恐惧，一个传奇诞生（一个蝙蝠侠时代的开始，下一个开启则是",
        "好看 非常好看一一1051942看过 ",
        "蝙蝠侠从高楼大厦一跃而下，配上两位大师谱写的主题曲，分秒被帅晕的节奏。仲山奥理看过 ",
        "漫改天花板的儿子只吐不喷那是不可能的看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2019/08/03/114741.66155696_270X405X4.jpg"
    ],
    "actors": {
        "克里斯蒂安·贝尔": [
            " 　　贝尔出生于英国的一个演艺世家，10岁就出演舞台剧，12岁出演电视剧。斯皮尔伯格筹拍《太阳帝国》时看中了他担任男主角，因而步上星途。第一个成人角色是在1992年的迪士尼歌舞片《摇摆狂潮》中载歌载舞。真正的突破是在《美国杀人魔》中饰演男主角，开始受到瞩目。2005年接下蝙蝠侠的斗篷，与克里斯托弗·诺兰合作《蝙蝠侠：开战时刻》(2005)和《蝙蝠侠前传2：黑暗骑士》(2008)，后者更是在全球掀起“蝙蝠”狂潮，以席卷姿态覆盖众多影迷，成为一时热议话题。除去《蝙蝠侠》系列，贝尔主演的其它影片如《致命魔术》、《决斗犹马镇》、《我不在那儿》等都是大导演强阵容的话题之作，可谓风头无两。",
            "http://img31.mtime.cn/ph/2014/03/14/155500.53308235_290X440X4.jpg"
        ],
        "迈克尔·凯恩": [
            " 　　迈克尔·凯恩生于伦敦南郊脏乱的伯芒德赛地区，他出身寒门，父亲以运鱼为生、母亲是个女佣。凯恩在霍斯海姆剧团应聘了舞台助理的职位，终于找到了事业的起点。他将自己的名字由迈克尔·米考怀特改成了迈克尔·凯恩，以纪念他最喜爱的一部电影《凯恩号哗变》。　　1956年至1962年间，凯恩出演了一些小角色，但却并没有引起多大关注。这种状况直到1963年凯恩拍摄了史诗探险影片《祖鲁》(Zulu)后才发生了根本变化，凯恩在众星云集的影片当中担任了主要角色，这使他在英国影坛开始小有名气。",
            "http://img31.mtime.cn/ph/2016/09/03/193437.51247152_290X440X4.jpg"
        ],
        "凯蒂·霍尔姆斯": [
            " 凯蒂·霍尔姆斯1978年生于美国俄亥俄州，高中时代已参加学校的舞台剧演出，在那里遇到一名经理人，鼓励她前往洛杉矶争取新电视剧的试镜，结果她反而在第一次试镜时就取得演出大电影的机会，这就是李安导演的《冰风暴》。后来她获得著名编剧凯文威廉逊的赏识，也顺理成章主演了凯文首次执导的大电影《我知道去年夏天你干了什么》，这部影片的成功也捧红了一大批青春偶像，而凯蒂·霍尔姆斯也是其中一位。随后她又担任电视影集《恋爱时代》的女主角，在拍电视的那一年她接演了两部影片《骚扰行动》与《前进》，并且获得了1999年MTV最具突破的女演员奖。",
            "http://img21.mtime.cn/ph/2011/08/16/114201.11519718_290X440X4.jpg"
        ],
        "连姆·尼森": [
            " 　　爱尔兰出生的尼森曾经在吉尼斯啤酒厂做过叉车工，还当过卡车司机，主力建筑师及业余拳击手。他也曾为了成为一名教师而在贝尔法斯特的圣玛丽师范学院求学。但1976年，他加入贝尔法斯特剧场表演队伍，在戏剧“The Risen People”中奉献了首次专业表演。                    　　两年后，他来到都柏林的阿比剧院继续演出经典剧目。在那里，他被导演约翰·保曼发掘，演出了首部电影《黑暗时代》。那之后，他继续参演了很多水准一般的影片以及电视迷你剧集，包括1987年的《铁律柔情》。《变形黑侠》是他首次在影片中扮演主要角色。",
            "http://img31.mtime.cn/ph/2016/09/06/141849.10039960_290X440X4.jpg"
        ],
        "摩根·弗里曼": [
            " 　　摩根·弗里曼出生在美国田纳西州的孟菲斯，他的父亲是个理发师，母亲是个护士助理。摩根·弗里曼在家排行第四，也是老末。摩根·弗里曼在8岁时首次登台表演，在学校戏剧中扮演主角。12岁时他赢得州际戏剧竞赛，并且高中时在纳许维尔表演广播剧。1955年，摩根·弗里曼拒绝杰克森州立大学部分戏剧的奖学金，选择成为美国空军的技工。1959年退伍后，他赴洛杉矶社区大学念戏剧。　　1967年摩根·弗里曼首次在百老汇演出黑人版的歌舞剧《我爱红娘》，之后他便游走于百老汇以及百老汇之外的舞台上，从音乐剧、现代剧场再到古典的莎翁名剧，演出类型之多充分展现摩根·弗里曼的表演才能。",
            "http://img31.mtime.cn/ph/2014/03/14/152553.24862330_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "拉德·舍博德兹加": [
            "",
            "http://img31.mtime.cn/ph/2014/04/09/125806.21073769_290X440X4.jpg"
        ],
        "希里安·墨菲": [
            " 　　希里安·墨菲大学时期一心攻读法律，却为兴趣而主演了舞台剧《Disco Pigs》，谁知他的表现技惊四座，大受欢迎，最后甚至要逃学作巡回演出。而斯里安也索性放弃法律投身演艺。他的演艺事业开始于舞台剧，后来在几部爱尔兰电影演出，其中在Disco Pigs的角色让他得到爱尔兰电影奖最佳男主角。　　希里安·墨菲有双闪亮的蓝眼睛，2002年，他凭丹尼·博伊尔的惊悚科幻电影《28日后》一跃而成名。2004年，他出演了《间断》，和柯林·法瑞尔上演了精彩的对手戏。2005年，他拍摄了《蝙蝠侠：侠影之谜》，在完成本片的拍摄后，他和杨紫琼搭档，拍摄了科幻片《太阳浩劫》。",
            "http://img31.mtime.cn/ph/2014/03/28/165449.88907932_290X440X4.jpg"
        ],
        "汤姆·威尔金森": [
            " 　　汤姆·威尔金森出生于英国西约克郡。毕业于坎特伯雷的肯特大学，专修英美文学，2001年曾被该大学授予名誉文学博士学位。他从1976年就参加电影拍摄，第一部影片是《阴影线》。　　1994年开始，威尔金森进入了他演艺事业上的多产期，并渐渐开始引起人们的关注。他演出的《神父》是一部题材与处理手法极具争议性的宗教影片，探讨了基督教义中仁慈博爱和同性恋的敏感社会问题。威尔金森的精彩演出，引起了台湾名导演李安的注意。1995年，李安将简·奥斯汀(Jane Austen)的世界名著改编成同名爱情喜剧片《理智与情感》，汤姆·威尔金森被选中在片中饰演达什伍德先生(Mr. Dashwood)。",
            "http://img31.mtime.cn/ph/2014/03/14/152511.23545694_290X440X4.jpg"
        ],
        "鲁特格尔·哈尔": [
            " 　　鲁特格尔·哈尔1944年1月23日出生于荷兰，双亲皆为戏剧教师，15岁时，他到货轮上工作，为期一年，返回家乡后，他半工半读于夜校研习戏剧。随后加入巡回剧团，展开舞台生涯达6年之久。1973年在荷兰导演保罗·范霍文的赏识下，主演了生平第一部荷兰电影《土耳其狂欢》，后来两人陆续合作了几部影片，直至1977年的《纳粹军旗下》才在当地引起轰动，哈尔也被誉为“荷兰的保罗·纽曼”。",
            "http://img31.mtime.cn/ph/2014/02/22/195548.58779372_290X440X4.jpg"
        ]
    }
}