{
    "title": "夜宴",
    "info": "    五代十国时期，发生在皇宫大殿的故事。厉帝（葛优饰）谋杀先帝篡位后，四面楚歌怀疑婉后对自己的忠贞程度，先帝太子的复仇隐患以及朝中大臣的险恶算盘。婉后（章子怡饰）乃先帝之妻，太子的后母。先帝死后先求自保，自保不成再保太子，面对太子的犹豫不决，又施展其他计谋，以实现自己的野心。    太子无鸾（吴彦祖饰）先帝之子，本对皇位无兴趣，沉迷于做一个艺术家。但面对杀父篡位之仇，只能痛苦地在责任和天性中矛盾挣扎。青女（周迅饰）太尉之女，已与太子定下婚约。面对太子对情感的游离和复杂的宫廷斗争，始终痴情如一。殷隼（黄晓明饰）太尉之子，年轻气盛，功夫过人。与妹妹青女感情甚笃，视父为尊。    当各方矛盾日益激烈之时，厉帝下令大宴群臣，并且等不及第二日的黄道吉日，命令“就在今晚！”于是，包括厉帝在内的所有打着如意算盘的人梳妆打扮，衣冠楚楚，面带笑容地聚到一起，共赴这场暗藏杀机、充满无限可能的夜宴……",
    "comment": [
        "也没那么差啊，多年以前居然给评了5分，14年前的电影，搁现在那些烂片堆里，非常出众啊心晴看过 ",
        "太难看了独孤九剑1162246看过 ",
        "故事还行，演员也不错，但是台词和表现形式在邪道上越走越远。依与韵看过 ",
        "冯小刚的古装片真是“难看”，四大导演中镜头感最差的可能就是他了。他不是张艺谋那样的“氛围营造者”，也不像姜文那样会讲故事。他完整地诠释了什么叫“徒有空壳”。服化道夸张而虚浮，台词过于现代化而失真，叙事过于意识流而不知所云，故事逻辑漏洞百出……可惜了谭盾的配乐，可惜了那么好的演员阵容。灰港的造船者看过 ",
        "最后的一幕是啥意思崔汀看过 ",
        "可以说是跟风电影的典型代表了刘岚子看过 ",
        "莫名其妙的情节和表演，看的想吐啊……cavalry看过 ",
        "其实现在拿出来看吊打一堆国产片啊，最起码是有美感的，音乐和画面都很讲究。剧情有硬伤，不紧凑。梧素衣看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/030516.90845149_270X405X4.jpg"
    ],
    "actors": {
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "马仑": [
            "",
            "http://img31.mtime.cn/ph/2014/09/03/144415.78763121_290X440X4.jpg"
        ],
        "马精武": [
            " 马精武是北京电影学院表演系教授。出生在草原上的马精武幼年跟随父亲四方云游，直到上中学，父亲才把他送到乌鲁木齐。1956年北京电影学院首次招收表演本科班，马精武南下上海考场，通过苏联专家严格的考试，脱颖而出。1960年，马精武以优异的成绩留校任教。并先后在影片《风从东方来》、《艳阳天》和《金光大道》中饰演角色。1981年导演影片《端盘子的姑娘》、《被跟踪的少女》等。1986年后编导电视连续剧《西厢记》、《马周艳遇》等。 近年主演电影《七剑》和《夜宴》饱受关注。",
            "http://img31.mtime.cn/ph/2016/08/26/151053.60100524_290X440X4.jpg"
        ],
        "徐熙颜": [
            " 　　徐熙颜，原名徐景，出生于中国江苏，毕业于北京电影学院表演系。2008年凭借“号码百事通”的广告，参加中国（三亚）国际电视广告艺术节，一举获得“最佳广告代言人”的奖项。之后主演了《别无选择》、《梦幻天堂》、《谁懂女儿心》、《马永贞》等多部热播剧。2006年，在电影《夜宴》里饰演“凌儿”一角，备受好评。2010年，在与吴奇隆主演的电影《镖行天下前传》中饰演的小师妹更在观众心目中留下了深刻的印象。",
            "http://img21.mtime.cn/ph/2011/07/26/164927.88709621_290X440X4.jpg"
        ],
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "项斌": [
            "",
            "http://img21.mtime.cn/ph/2011/12/07/161131.29325587_290X440X4.jpg"
        ],
        "周中和": [
            "",
            "http://img31.mtime.cn/ph/2016/09/05/234656.17981623_290X440X4.jpg"
        ]
    }
}