{
    "title": "爱呼2：爱情左右",
    "info": "   　　女人奔三，对另一半的每个选择都像是在一个三叉路口，向左行还是向右行？眼前的男人总是不能让聂冰满意，也许转过弯去，下一个碰到的男人才值得停留。于是就不停地转弯前行。现实往往并不随人愿，是聂冰从来就没碰到一个合适的男人，还是她自己根本就不想停留？正如这个电影的片名，打了左灯却向右行。　　身为知名情感节目的单身美女主持人聂冰，每天从孤单变老死去的噩梦中惊醒，梦中的黑猫成了她现实中的梦魇。和上一个交往的男友分手之后，二十九岁生日过后，聂冰依然孑然一身。　　在自己的情感节目中，打开录影棚的聚光灯，聂冰面对观众就变成一个情感专家，帮助很多情感有问题的情侣得到了美满的婚姻。现实生活里，聂冰只能一个人躲在空阔的公寓里，沙发的角落中独自哭泣。　　而在去酒吧买醉之后，一个自称天使的男人送给了自己一辆神奇汽车，并且告诉她开这辆车会给聂冰十次机会，每次转弯都能碰到一个类型的男人。于是聂冰就开始了这一段神奇的寻爱之旅。　　最先碰到的是落选超男，渴望成名走红而变得疯狂，当然这只是一个小故障，天使为她修复了汽车之后，聂冰继续上路了。　　然后碰到帅气的交通警察，拥有自己固定的粉丝团，每次聂冰非常规驾驶的时候都会告诫聂冰，常常相见却永远无缘；　　有一心一意想找个老婆管理自己和金钱的阔老板，费尽心机，挥洒钞票，运用各种夸张的手段讨好，却买不到聂冰的芳心；　　有长相非常有安全感的健身教练——肌肉型男，本质上却是个畏首畏尾的软弱男人；　　有高智商、低情商，崇尚生活品味的律师，却总把婚姻失败的一切责任推给无助的女人；　　有对小动物极具爱心的日本人太郎，却是动物极端保护主义者，跨越浪漫却走到了魔幻。　　有从小暗恋聂冰的邻居小弟语童，特意从国外回来追求聂冰。聂冰被语童的真诚打动，而却小她十岁的代沟又让聂冰无法面对……　　究竟谁才是自己的Mr.Right？聂冰会怎么样选择？ ",
    "comment": [
        "垃圾tureking7看过 ",
        "不是很好看渡渡鸟dodo看过 ",
        "这部真是巨无聊。o白兔糖看过 ",
        "林嘉欣的表演，娴熟自如，非常成功。王奋斗看过 ",
        "哈哈，估计是剧组的人都不想拍这种续集吧，片名都有好几个，剧情什么的真是乱成一团，搞一只黑猫出来吓人真的有必要吗？汽车这一线索完全是在生搬硬凑，对比一的手机差了太多，而且调侃成分将现实成分几乎完全从影片中挤了出去。对我来说，这样的电影的作用只是看的时候笑一笑，看完之后和朋友吐槽一番而已。pg43看过 ",
        "低俗的电影长风震看过 ",
        "剧情没有一好看，演的也浮夸，12个男人只是身份不同，不是类型不同。连个妈宝，渣男都没有，怎么也得有个gay吧。最后车子那段很恶，MV都算不上，卡拉OK伴奏带吧残留的味道看过 ",
        "林嘉欣好评，爱得不行Penny在时光看电影看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/063043.79466911_270X405X4.jpg"
    ],
    "actors": {
        "林嘉欣": [
            " 　　香港演员、歌手。在加拿大出生、长大。15岁赴台湾发展唱歌事业，曾发行专辑《有点想》。因与经纪人发生合约纠纷，被禁止演艺活动，只得返加拿大完成高中学业。1999年后又曾返台发行专辑《单恋物语》，同样因合约问题被迫叫停，直至2001年才解决合约问题。　　2002年经香港导演尔东升介绍签下星皓公司，参演许鞍华的《男人四十》，饰演情窦初开、暗恋老师的女中学生胡彩蓝。林嘉欣将人物敢作敢当、自信洒脱和独立个性演绎得真实可信，获第二十一届香港电影金像奖最佳女配角奖、最佳新人奖。同年还与张国荣合演《异度空间》，与谢霆锋合演《恋爱行星》，推出后人气急升，备受瞩目。",
            "http://img5.mtime.cn/ph/2020/04/25/231837.71757182_290X440X4.jpg"
        ],
        "黄磊": [
            " 　　现在在北京电影学院任教职的黄磊，出身戏剧世家，父母亲都是舞台剧演员，所以他从小就是生活在戏剧中，耳濡目染。1977年六岁演出生平第一出舞台剧《甜蜜的事业》，在剧中男扮女装，饰演“梦弟”一角。　　高中时代的黄磊，其实是对数理化比较有兴趣，但是父亲却希望他能子承父业，同样从事表演工作，于是他就被迫选了文组，也就此踏上了表演这条路。真正走进这行后，黄磊发现自己有这方面的天分，也有极浓厚的兴趣；因此，他非常感谢当时父亲坚持他走表演这行，让他现在从事着可以使他得到很大乐趣的工作。1990年拍摄陈凯歌导演的《边走边唱》，出任男主角“石头”；同年考进北京电影学院表演系。1991年《边走边唱》一片入围戛纳影展。",
            "http://img31.mtime.cn/ph/2014/04/23/101554.16865574_290X440X4.jpg"
        ],
        "陆毅": [
            " 　　陆毅是地地道道的上海人，父母都是普通工人。陆毅的童年及少年时代是伴随着水银灯一起成长的，他的演艺生涯要追溯到他的幼儿园时代。五岁那年，上影厂筹拍电影《泉水叮咚》，正好到陆毅就读的幼儿园选演员，陆毅乖巧可爱的样子引起了导演的注意，被选中在里面扮演了一个角色，接着他便顺顺利利地加入了上海电视台小荧星艺术团，随后他一点都没闲着，《荒雪》、《第一诱惑》、《第五梯队》、《状员村的孩子》、《机关山》、《毛毛和他的伙伴》，每年一部电影。　　那时候陆毅只是把拍电影当作玩儿，他自己包括父母都没有想过将来一定要做一名职业演员。直到14岁上初二那年被特招到上海戏曲学校为上海儿艺代培的儿童剧演员班。4年之后考了上戏。",
            "http://img31.mtime.cn/ph/2014/03/16/194517.89701425_290X440X4.jpg"
        ],
        "张峻宁": [
            " 张峻宁，《五星大饭店》男主角潘玉龙的扮演者，继陆毅、佟大为、印小天后最具发展潜力的新科“岩男郎”。被誉为“新一代偶像剧王子”。张峻宁在《五星饭店》就如同先前的海岩剧中的男主角们一样，《五星饭店》的主人公潘玉龙简单、善良、正直、勇敢、简直是集合了一个男人所有的“优良品质”于一身。而且由于受尽生活的磨难，拥有了同龄人没有的稳重和坚韧。可以说，潘玉龙这个角色是女孩子心目中当之无愧的白马王子。",
            "http://img31.mtime.cn/ph/2016/03/22/115405.16116933_290X440X4.jpg"
        ],
        "车永莉": [
            " 　　2008年，当国人一起经历这一年的不平凡之时，车永莉也在经历着自己人生的大悲大喜。先是父亲离世，支撑整个家庭的大树轰然倒塌，车永莉一夕之间从一个任性的女孩儿变成照顾全家的女人；接着凭借电影《盘尼西林1944》出乎意料的赢得俄罗斯电影节的最佳女主角奖，一跃而为国际影后；事业开拓之际，却又遭逢韩国电影公司的欺骗，因拒拍色情电影而陷入违约诉讼。",
            "http://img31.mtime.cn/ph/2016/01/06/152525.15549811_290X440X4.jpg"
        ],
        "邓超": [
            "    邓超，内地著名男演员。生于江西南昌，从江西省文艺学校95级表演班毕业后，进入中央戏剧学院98级表演本科班学习，大学时主演话剧曾轰动一时。2002年开始出演电视剧，知名作品有《少年康熙》、《少年包青天3》等。与孙俪合作的《幸福像花儿一样》获观众热捧，好评不断。之后两人又合作《甜蜜蜜》，同样是备受关注。　　在荧屏上的走红也为邓超带来登上大银幕的机会，2007年他在冯小刚的影片《集结号》中亮相，小试牛刀，之后又出演《李米的猜想》和《爱呼2：爱情左右》两部影片。2010年，在《狄仁杰之通天帝国》的夺目表现让邓超获得第30届香港电影金像奖最佳男配角提名，但最终败给了《打擂台》的泰迪罗宾。",
            "http://img5.mtime.cn/ph/2019/07/18/103044.91037774_290X440X4.jpg"
        ],
        "范伟": [
            " 　　范伟原本是个相声演员，生在沈阳的他从小就喜欢相声，十几岁就拜相声演员陈连仲为师。1980年考入辽宁铁岭民间艺术团从事相声表演，曾主演相声剧《您看象谁》、《出租新娘》等剧目。1983年考入沈阳曲艺团，创作并表演的相声《无事生非》、《自食其果》、《“英雄”的启示》、《五几年》、《要帐》等曾获辽宁相声比赛奖，《要帐》获首届中国相声节表演一等奖、创作二等奖。　　后来，他写出了自己的处女作《一个厂长的日记》，被拿到中央人民广播电台演播，反响良好。在参加过1986年全国相声邀请赛之后，范伟成为沈阳曲艺团的骨干。1993年中国合肥相声节上，范伟又凭借自己创作的相声《要账》获得了表演一等奖和创作二等奖。",
            "http://img5.mtime.cn/ph/2016/11/23/165934.98372411_290X440X4.jpg"
        ],
        "古巨基": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204635.20141077_290X440X4.jpg"
        ],
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "林雨申": [
            " 　　林申，出生在北京，母亲是著名制片人李小婉。主要影视作品有：《意乱情迷》、《冯齐的忏悔》、《橘子红了》等。2006年，凭电视电影《冯奇的忏悔》获得了第34届国际艾美奖最佳男演员提名奖。",
            "http://img5.mtime.cn/ph/2017/03/29/114900.31735478_290X440X4.jpg"
        ]
    }
}