{
    "title": "夜访吸血鬼",
    "info": "   　　18世纪的路易斯安娜州。庄园主路易斯在丧妻失女后痛不欲生。他遇上了吸血鬼莱斯塔特，并被其施法术变成了一名吸血鬼。心地善良的路易斯不愿为了吸血而杀害人命，他靠吸动物的血维生。而莱斯塔特则一心要把路易斯教导成一个真正的吸血同类。　　在新奥尔良，路易斯遇见了因瘟疫而失去亲人的小女孩克萝迪娅。路易斯终于禁不起诱惑吸了克萝迪娅的血，而莱斯塔特则不顾路易斯的反对把克萝迪娅也变成了吸血鬼。三个人在一起组成了一个奇特的家庭。　　时光飞逝，几十年过去了。克萝迪娅开始怨恨莱斯塔特剥夺了她成长的权利。为了与路易斯一起离开莱斯塔特， 她诱骗莱斯塔特喝下了死人的血， 并将其刺杀后扔入沼泽。然而在路易斯和克萝迪娅正准备前往巴黎时，已是面目全非的莱斯塔特突然出现。搏斗中，路易斯抓起油灯掷向了莱斯塔特，火焰立刻将他吞没。在吞没半个城市的雄雄烈火中，路易斯与克萝迪娅登上了去巴黎的轮船。　　两人在巴黎过着即象父女、又像情人的生活。他们还见到了同类：以阿芒德为首的聚居在剧院地下的一群吸血鬼。阿芒德给了路易斯许多教导。然而，在吸血鬼的世界中，谋害同类是唯一的犯罪。为此，路易斯和克萝迪娅之间出现了裂痕。 在克萝迪娅的要求下， 他为克萝迪娅寻找了一个女伴做为她的母亲。然而， 吸血鬼圣地亚哥突然率众出现， 抓走了他们。路易斯被封入墙中，克萝迪娅和她的女伴则被暴露在阳光下处死。　　路易斯被阿芒德所救，他发誓要进行报复。不久，他乘吸血鬼们沉睡时放火烧毁了它们的巢穴，杀死了圣地亚哥和众多的吸血鬼。他拒绝了阿芒德和他一起生活的要求，独自离开了巴黎。失去了克萝迪娅的路易斯倍受打击。他四处流浪，却始终无法抚平心中的创伤。19 88年，路易斯返回了新奥尔良， 见到了受伤虚弱、 独自隐居的莱斯塔特。路易斯向一个年轻记者马洛伊讲述了自己的经历，希望以此训鉴后人。不料马洛伊在听完之后却被深深地吸引，还执意要路易斯把他变成吸血鬼。路易斯厌恶地离开了他。失望的马洛伊独自驾车返家。然而，莱斯塔特却突然在车后座上出现。他吸了马洛伊的血，治愈了伤愈，带着马洛伊驾车驶向远方。一个新的吸血鬼故事，又将从此开始……",
    "comment": [
        "经典影片，部分情节包括血有点多看起来有点不适应。。。。现在来看节奏太慢了有点闷，坚持着看完了，故事情节太无聊，昏昏欲睡。。。周末夜狂热看过 ",
        "吸血鬼题材的巅峰之作,可一不可再的经典OKB",
        "很早之前看的~两大帅哥真够给力的KOBEZHENG看过 ",
        "那年的皮特和阿汤哥好美～～～绝对零度看过 ",
        "毕竟是多年之前的片子，当年被结尾的的灰飞烟灭惊到，三位男神(克鲁斯、皮特以及班德拉斯）当年都很鲜嫰，邓斯特的儿时真像一个洋娃娃呀lucifer1014076看过 ",
        "向经典致敬，从Top250中找到的此片，明星云集，演技飙天。个别情节太XX。NotBad看过 ",
        "太帅，吃老鼠的画面实在接受不了野人蜀黍看过 ",
        "很幼稚的剧情，但是阿汤哥的盛世美颜我要被帅晕了，尤其是在有年代感滤镜的胶片里真的无可挑剔，长了一张这样的金发碧眼毫无瑕疵的面孔是个人都不会拒绝吧…皮特在里面反而一般只是有时候很美，班德拉斯更是一般哈哈哈，邓斯特小时候演技太厉害了，唯一可惜的阿汤哥当初拒绝了和皮特的吻戏Chester_Tang看过 91发表评论就不告诉你3831000这部戏之后  估计这辈子都很难看到他们同"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/230626.81541775_270X405X4.jpg"
    ],
    "actors": {
        "汤姆·克鲁斯": [
            " 　　克鲁斯儿时家里的经济环境不好，一家人经常搬家，12岁时父母离异，1980年迁居纽约寻找演出机会，1981年打入好莱坞，在《无尽的爱》中担任小角色，《熄灯号》中崭露头角。1983年主演《保送入学》，成为新一代偶像明星。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1986年的《捍卫战士》加固了“票房金童”之位。1988年《雨人》之后演技日臻成熟，以《七月四日诞生》、《征服情海》和《木兰花》获奥斯卡提名。　　90年代中期以来，克鲁斯主演了多部卖座巨片，其中最得影迷推崇的当属三部由克鲁斯自己监制的《碟中谍》系列，第三部在2006年又掀起一股特工风暴。与大导演斯皮尔伯格合作的科幻片《少数派报告》也被视为经典作品。",
            "http://img31.mtime.cn/ph/2014/03/14/153928.39513122_290X440X4.jpg"
        ],
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "克尔斯滕·邓斯特": [
            "  　生于纽泽西，因其特有的美貌，从小便活跃在摄影机前，小时候已拍过几十个商业广告。1989年她开始拍电影，在伍迪·艾伦(Woody Allen)的《纽约故事》(New York Stories，1989)里饰演米亚·法萝(Mia Farrow)的女儿。此后几年演了一些没有给人留下印象的小角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152510.91171810_290X440X4.jpg"
        ],
        "斯蒂芬·瑞": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202313.63336611_290X440X4.jpg"
        ],
        "安东尼奥·班德拉斯": [
            " 　　安东尼奥·班德拉斯1960年8月10日出生于西班牙。从小立志踢球，14岁时候的脚伤使得世界足坛少了一位重量级的性感足球运动员。作为一个警察和教师的儿子，这个英俊强健的西班牙男人充满幽默，心地善良，意志坚强，滴酒不沾。迄今为止，他已经在数十部影片中担任了角色。这位身强力壮，目光炯炯的美男子如今正以其热烈狂热的气质在好莱坞迅速地占有了一片天下，成为当今最为走红的明星之一。　　　安东尼奥·班德拉斯是由西班牙著名导演佩德罗·阿尔莫多瓦培养出来的一名优秀演员。从1982年到1990年，他在六部阿莫多瓦的影片中担任了主角。",
            "http://img31.mtime.cn/ph/2014/03/14/154536.96256375_290X440X4.jpg"
        ],
        "克里斯汀·史莱特": [
            " 　　原名克里斯蒂安·迈克尔·莱昂纳多·霍金斯(Christian Michael Leonard Hawkins)，1969年8月出生在纽约。父亲迈克尔·霍金斯(Michael Hawkins)是知名肥皂剧演员，母亲玛丽·乔·斯莱特(Mary Jo Slater)是选角经纪人。克里斯蒂安小小年纪就开始从事表演，1976年7岁的他出演了肥皂剧《The Edge of Night》，80年代初期又登上百老汇舞台。 　　1985年影片《比利·珍传奇》中Binx Davey一角让他在好莱坞初展头角，两年后为了在演艺事业取得更大发展，他放弃高中学业前往洛杉矶，出演了《希德姊妹帮》(Heathers)。",
            "http://img31.mtime.cn/ph/2014/03/14/154708.39531344_290X440X4.jpg"
        ],
        "桑迪·牛顿": [
            " 　　她的父亲是一名由技师改行的英国艺术家，母亲则是津巴布韦的一名护士。桑迪出生于赞比亚，她的名字也是“被爱的人”的意思。　　桑迪5岁时，因政局动荡，举家回到了英国。桑迪16岁便学习芭蕾，然而，背伤使她不得不放弃舞蹈。幸运的是，同年，她赢得了《情挑玉女心》一片的非洲女孩一角，从此步入娱乐圈。六年后，在她拍摄BBC的电视电影《在你梦中》时，与该剧编剧奥立佛·帕克坠入爱河，两人于1998年结婚。在兼顾演艺事业的同时，桑迪还在剑桥大学学习，取得了人类学的学位。",
            "http://img31.mtime.cn/ph/2014/03/14/154026.50254453_290X440X4.jpg"
        ],
        "海伦·麦克洛瑞": [
            "",
            "http://img31.mtime.cn/ph/2016/09/04/183534.85506212_290X440X4.jpg"
        ],
        "马塞尔·尤勒斯": [
            "",
            "http://img31.mtime.cn/ph/1422/913422/913422_290X440X4.jpg"
        ],
        "安德鲁·蒂曼": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203035.63649199_290X440X4.jpg"
        ]
    }
}