{
    "title": "马达加斯加2：逃往非洲",
    "info": "   　　狮子亚历克斯、斑马马蒂、长颈鹿迈尔曼、河马格洛丽亚以及企鹅们，被困在马达加斯加岛上进退两难。为了离开这个荒无人烟的岛屿，企鹅们开始维修一架破旧的失事飞机，并准备驾驶这架飞机带众动物离开马达加斯加岛。由于维修技术欠佳，导航技术不过硬致使飞机坠落在了非洲大草原上。　　在这片众多动物赖以生存的大草原上，狮子亚历克斯见到了它的父母，但由于生活上太多习性的改变，加之言行举动各异，使他们显得格格不入。这个昔日纽约中央公园里绝对的明星，懂得如何作秀，如何表演，如何博取观众掌声的“狮子王”却不懂得如何在广袤的非洲平原上求生；而曾经一度想回归大自然的斑马马蒂，在真的拥有自由后却并没有得到想象中的快乐，因为它已经习惯了公园里的一切而不自知；河马格洛丽已渐成熟，她逐渐懂得了和朋友之间的关系需要用心去经营的道理；长颈鹿迈尔曼不仅知道了自己可以属于长颈鹿中的优良品种，更加看明白了自己对河马格洛丽的真感情……　　野外艰难的环境使这些曾经被在公园里“娇惯”和“宠坏”的动物们越发的想念曾经的安逸和舒适。尽管在这里遇见了自己的同类，但习性上太大的差异使他们无法真正地融入他们的同类群体中。而在面对恶劣环境时，这四个曾经的“难兄难弟们”的友谊也在经受着考验。以上种种的不适，使他们开始有些想念以前花了大力气才得以逃出的纽约中央公园……",
    "comment": [
        "企鹅是大佬長安13看过 ",
        "其实不是对皮克斯以外的动画片有偏见，蓝天的动画片也很不错的，大胆的想象，有趣的画面和故事情节，特别是企鹅和老太太的梗绝对的颠覆，但你要是真的对比起来还是会说好像有趣里面少了点啥。茅豆儿sunny看过 ",
        "和儿子一起看绝对零度看过 ",
        "承接第一部的剧情，第二步去到了非洲，艾利克斯见到了自己的爸爸，亲情第一次在电影里面呈现，给我印象深刻的就是刻画的非洲风情，我想我抽空可能要去趟非洲了Hodge看过 ",
        "童年经典回忆JimLiu看过 ",
        "我好喜欢狐猴队长~~~~~PAPA",
        "还行吧·DHW·看过 ",
        "最出彩的依然是企鹅，撑起了整部电影冬雪弥漫看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/041026.94090065_270X405X4.jpg"
    ],
    "actors": {
        "本·斯蒂勒": [
            " 　　1965年出生于纽约的斯蒂勒，成长在一个喜剧家庭，因为他的父母是七十年代的美国知名喜剧演员杰瑞·斯蒂勒和安妮·米拉，遗传自他父母的幽默细胞，斯蒂勒的幽默感自然总是比别人多。稍大一点的时候，他常会穿上姐姐艾米·斯蒂勒的紧身衣，在父母面前扮演莎士比亚。十岁时，本又对摄像产生了浓厚的兴趣，并试着拍摄一些八厘米短片，尽管情节十分简单：别人作弄了害羞、拘谨的斯蒂勒，而他就向这些人进行报复……向那些自认英俊、风流倜傥的人进行报复的欲望促使本后来把自己童年的作品《现实的创痛》真的搬上了银幕(1994年)，他本人同时担任这部片子的导演及主演，其他演员还包括维诺娜·赖德和伊桑·霍克。",
            "http://img31.mtime.cn/ph/2015/10/16/113819.18578180_290X440X4.jpg"
        ],
        "大卫·休默": [
            " 大卫·休默身高1.88米出生在纽约，在洛杉矶长大，父母都是律师。所以他一直都在考虑要成为一个医生或者和父母一样成为律师。但他在比弗利山中学读书时，教导主任偶然建议他参加西北大学短期表演班的戏剧表演的学习。虽然这次学习纯粹是偶然，但是他发现了自己是个好演员，更重要的是他热衷演戏。所以当他完成了课程后被鼓励在芝加哥西北大学参加一个暑期计划，之后他就确定了自己要走演戏这条路。高中毕业后，休默因为此前的经历入读西北大学。1988年毕业，得到了演讲/戏剧专业的学士学位。同年，他和7个要好的同学在芝加哥成立了Looking glass戏剧公司，7人既是演员、编剧也是导演，几人导演和参演了不少片子。",
            "http://img31.mtime.cn/ph/2014/11/01/195433.28147274_290X440X4.jpg"
        ],
        "克里斯·洛克": [
            " 　　1965年2月7日生于南卡罗莱纳州的Georgetown，成长于纽约市布鲁克林的黑人社区，从小即梦想成为一名喜剧演员。18岁开始参加纽约喜剧剧团的巡回演出，期间得到黑人巨星艾迪·墨菲的赏识。得以参加银幕处女作《比佛利山超级警探2》的演出，并从此跨入影坛。1990年开始在著名电视节目《周末夜现场》中演出了三年，其后以电影为主力发展方向。1993年曾首次尝试编写剧本，但推出的《CB4》并没有获得成功。其凭着在电视圈中的出色表现荣获过两次艾美奖及美奖最佳编剧提名。近年在票房大片《致命武器4》及倍受争议的《怒犯天条》中均有不错的表现，成为目前好莱坞极具潜力的黑人喜剧明星。",
            "http://img31.mtime.cn/ph/2016/01/13/102727.21092218_290X440X4.jpg"
        ],
        "贾达·萍克·史密斯": [
            " 　　贾达·萍克·史密斯1971年9月18日出生于马里兰州的巴尔的摩(Baltimore, MD)，少年时代曾进入巴尔的摩艺术学校(Baltimore School for the Arts)学习舞蹈。后来她又加入北卡罗来纳州艺术学院(North Carolina School of Arts)深造，当凯南·伊沃里·韦恩斯发现了她，成为她的表演经纪人后，她便辍学了。　　1991年，贾达参加了比尔·科斯比(Bill Cosby)主创的电视连续剧《不同的世界》(“A Different World”)而真正引起人们的注意。",
            "http://img31.mtime.cn/ph/2014/03/21/114610.67641802_290X440X4.jpg"
        ],
        "萨莎·拜伦·科恩": [
            " 萨莎·拜伦·科恩1971年出生在英国伦敦泰晤士河北岸著名住宅区哈莫史密斯的一个正统的犹太教家庭，拜伦（Baron）是犹太姓氏巴鲁克（Baruch）的英文变体。他在家里三个男孩中排行老幺，父亲拥有着伦敦皮卡迪利大街上的一家男装商店，从事教师职业的母亲出生在以色列，而他的外祖母则至今居住在以色列的港口城市海法，据称这位女士是一位来自德国的芭蕾舞演员。他的哥哥艾兰是一位受到中东风格影响的演奏和作曲家，也是电子world-music（注 指经过改良的西方世界以外的传统地区音乐）团体Zöhar的创始人之一，《波拉特》电影原声中的一些作品便是出自他之手。",
            "http://img31.mtime.cn/ph/2014/07/10/084441.38220720_290X440X4.jpg"
        ],
        "伯尼·麦克": [
            " 伯尼·麦克是美国家喻户晓的喜剧明星，曾出演过《十一罗汉》、《霹雳娇娃2》、《变形金刚》等片，不过令他声名大噪的则是2001年到2006年在福克斯电视台热播的《伯尼·马克秀》。不幸的是，2008年8月9日，他因肺炎引发的并发症病逝于芝加哥的一家医院，享年50岁。去世前他刚刚完成了喜剧片《老家伙》的拍摄。",
            "http://img31.mtime.cn/ph/2014/02/22/195206.25085122_290X440X4.jpg"
        ],
        "塞德里克·凯尔斯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/102130.56802278_290X440X4.jpg"
        ],
        "安迪·里查克": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/102427.19807078_290X440X4.jpg"
        ],
        "威尔·亚当斯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/102628.38942516_290X440X4.jpg"
        ],
        "扎克瑞·戈登": [
            "",
            "http://img31.mtime.cn/ph/2014/06/12/094239.86249078_290X440X4.jpg"
        ]
    }
}