{
    "title": "特工绍特",
    "info": "   故事开始于北韩，一个美国女商人伊芙琳·绍特（安吉丽娜·朱莉饰演）被朝鲜人民军以间谍罪拘捕。健壮的士兵一次又一次虐待者这个美国女人，逼她承认自己是美国的特工。幸运的是，经过一个仰慕她的徳裔生物学家在各界奔走呼吁，美国终于同意用人质换回绍特。绍特脱离苦海后，被那个四处奔走解救自己的男人所打动，于是二人终于走到了一起。又过了一段时间，绍特每天享受着丈夫无微不至的关怀，两人幸福的生活在一起。直到有一天，CIA抓住了一名俄国特工，绍特身为一名CIA干员，和她的上司一起对其进行审问。然而审问的结果令大家瞠目结舌，俄国佬特工承认前苏联时代他领导着一个秘密的特务组织，成员都是未成年的孩子，他把这些孩子洗脑后再派遣到美国，以便在未来发挥他们的作用。而老特工更透露近期将有其中一名经他训练的特务发起针对来美国访问的俄国总统的刺杀，而这名特务的名字则是——SALT，绍特，伊芙琳·绍特。匆匆送走了俄国老特务，绍特面对着同事们怀疑的眼神，歇斯底里的询问自己的丈夫是否平安，因为她认为对方一定是绑架了他以此胁迫自己。果然，她尝试往家里打电话而平时此刻丈夫应该在家却无人接听电话。很快的新的坏消息传来，俄国老特务趁CIA看守人员不备将其杀死并成功的逃离CIA总部。而赶去指挥的绍特的上司却发现身份可疑的绍特也正在逃离总部大楼。绍特的同事们都认为这是她心虚的表现于是更加认为她确实是俄国特工。经过一番激烈的追逐，绍特脱离了警方和CIA的追捕。美国副总统于任期逝世，世界各地的政要前来吊丧，俄国总统也在其中。仪式将在大教堂举办，而染成黑发的绍特也混入教堂。她制造了一起爆炸使俄国总统单独落入她的陷阱，最终在一名一直认为她就是俄国特工的黑人CIA同事的面前射杀了俄国总统。看着俄国总统逐渐停止了挣扎，绍特扔下了手枪向黑人探员投降。然而在押送绍特的途中，她再一次成功的制造了警车事故并再次逃出升天。逃离的绍特来到海边一艘破旧的船上，原来那个成功逃脱的苏联老特务也在此等她。原来绍特真的是俄国的一名特工。她在船上不只见到了老特工和那些当年曾经和她一起接受训练的特工少年们，也见到了自己被绑架的丈夫。原来果然是老特务怀疑绍特的忠诚，于是抓住他的丈夫以此要挟绍特为他们做事。但是绍特还是估计错了曾经的教官，老特务残忍地在绍特面前枪杀了她的丈夫。内心无比悲痛的绍特强忍住痛苦，在老特务和特务同学们的面前摆出一副无所谓的表情，然而内心却恨极了这些杀死她所爱的男人的人。她套出了老特工的下一步计划——刺杀美国总统以引发世界大战。之后趁着对方对她放松了警惕，杀死了老特务和所有在场的前苏联特工。之后绍特联系上了老特务下一步计划的联系人，一名东欧上校。看着将军脸上的疤痕，绍特想起了他就是当年在少年特工学校里关系最好的朋友。这位当年最要好的朋友仍然对绍特十分信任，他将自己的计划对绍特全盘托出。于是在一个晚上，上校带着已经便装成为一名男子的绍特来到白宫参加外交宴会。然而绍特曾经的上司发现了绍特的踪迹于是立刻安排总统撤离。上校试图以引爆身上炸药的方式杀死总统，最终却失败了。绍特看着自己曾经最好的朋友毫无价值的死去，心有不甘，于是解除伪装继续追杀总统一行人。绍特在CIA的上司带着总统一行人逃进了白宫的地下掩蔽室，然而惊魂未定的一行人却发现绍特的前CIA上司对着自己端起了枪口，这个真实身份是比绍特还要早潜伏到CIA的俄国特工杀光了总统之外的所有人，并强迫总统发射核弹以真正导致世界大战。绍特和前上司经过一番激烈打斗，却最终被赶来支援总统的士兵打倒。而自己的前上司却宣称自己是保护总统的人，掩盖了他是俄国特工的真相。看着自己前上司仍然一副无耻的嘴脸，绍特终于在被押走时痛下杀手，勒死了当时也打算趁机杀掉绍特以保护自己秘密的前上司。在押送的路上，那个曾经怀疑过绍特的黑人同事问她，像她这样的特工还有多少？绍特回答，像我这样的都死了，而像他（绍特的前上司，比她更早一批接受少年特工训练的苏联特工）那样的还有无数。最后黑人同事偷偷放跑了绍特……",
    "comment": [
        "就是动作降级了的女版《谍影重重》成龙VS史泰龙看过 ",
        "第一次没看懂的特工片，难道是双重间谍嘛？芥末杆子看过 ",
        "个人英雄主义，主角光环，这是本来的续集也没拍出来吧。情节挺紧凑。brighthob看过 ",
        "太扯了阿诺诺看过 ",
        "10年前的电影了，才想起来看完，不过从拍摄的镜头和动作场景上丝毫没有中间隔了10年的感觉，所以就是这10年里技术其实没有怎么新的更新吧。看到片尾感觉应该是有伏笔拍续集，但是实际过去这么多年貌似就没有续集的影子。qkiller看过 ",
        "女版大魔王能力开挂，看着很爽风动浮云看过 ",
        "安吉丽娜朱莉主演之作。开朗的斯特法诺看过 ",
        "作为商业片来看还是不错的，动作场面够精彩，智商和技能都超强的女主，一路孤身涉险，完爆一众特工。当然杀俄国和美国总统的剧情是夸张了点，那个美国总统光看脸就觉得很弱鸡，男卧底也比较早就能猜到，女主老公死得挺惨的。AngelineSL看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/061217.35711326_270X405X4.jpg"
    ],
    "actors": {
        "安吉丽娜·朱莉": [
            " 　　安吉丽娜·朱莉的一切都是好莱坞的话题，她与父亲的决裂，她的感情、婚姻和漫天的绯闻，她的慈善事业——这个女人的一举一动都牵引着好莱坞的视线。朱莉1975年生于洛杉矶，因为父亲是名演员强·沃特，所以朱莉很早就开始接触戏剧，她的生活好象一直都充满了动荡。小的时候因为经济窘迫她和妈妈与弟弟经常搬家，直到长大后她作了职业模特也是常常因为忙于做巡演而在各大城市间飞来飞去。在对做模特感到厌烦后，她来到纽约，在李-斯特莱斯伯格戏剧院和纽约大学做了一名普通的学生，之后便开始在剧院做表演。接着很快她便杀入演影圈。",
            "http://img31.mtime.cn/ph/2015/06/03/151744.91058337_290X440X4.jpg"
        ],
        "列维·施瑞博尔": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194646.70917636_290X440X4.jpg"
        ],
        "切瓦特·埃加福特": [
            " 　　埃加福特出生于伦敦的Forest Gate，父母都是尼日利亚人，父亲Arinze是一位医生，母亲Obiajulu是药剂师。他大约13岁的时候开始在学校表演，并加入了国家青年剧院，于1995年在布鲁斯伯利剧院上演的《奥塞罗》中扮演主角，1996年在艺术剧院上演的同一剧目中与Rachael Stirling联袂出演，后者扮演Desdemona。　　埃加福特1996年的电影处女作是电视电影Deadly Voyage，之后成了伦敦著名的舞台剧演员。1999年，他出现在英国电影《G:MT Greenwich Mean Time》中，他在其中几乎是全裸地朝镜头走去。",
            "http://img31.mtime.cn/ph/2016/08/29/141636.91526872_290X440X4.jpg"
        ],
        "达尼尔·奥勒布里斯基": [
            "",
            "http://img31.mtime.cn/ph/1744/959744/959744_290X440X4.jpg"
        ],
        "奧古斯特·迪赫": [
            " 　　奧古斯特·迪赫，1976年生于柏林，父亲汉斯·迪赫也是演员，母亲是一名服装设计师，还有一个兄弟是作曲家。他曾就读于柏林著名的恩斯特·布士演员艺术高等学院，期间出演多部舞台剧，并凭借影片《23》获得巴伐利亚州和德国电影奖的新人奖，可以说他的表演才华从一开始就得到众人肯定。2000年毕业后，他出演并参与编剧了马可·科因茨沛恩纳的奇幻短片《水中艺术家》，事后证明他们的确是当今德国影坛最具才华的年轻一代。颇具音乐天赋的迪赫外表散发纤弱敏感的艺术家气息，他的表演却总是爆发力十足，在同龄演员中脱颖而出。",
            "http://img5.mtime.cn/ph/2019/05/21/093337.76654275_290X440X4.jpg"
        ],
        "安德鲁·布劳尔": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201650.65673839_290X440X4.jpg"
        ],
        "欧勒克·克鲁帕": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203647.41340084_290X440X4.jpg"
        ]
    }
}