{
    "title": "惊声尖笑",
    "info": "   六个高中生在暑假一个狂欢夜中，意外撞死了一名路人。为了不让这件事影响他们的大好前程，他们决定毁尸灭迹，假装无事发生。然而当他们回去上学后，一封声称知道他们所作所为的匿名恐吓信突然出现。紧接着参与那次事件的女孩珠儿也在自家附近遭到谋杀，引来众多媒体与警察。其他人也从此身陷被杀的恐惧阴影中。虽然他们每个人皆使出浑身解数以防自己被杀：例如《骇客任务》的飞檐走壁功、《灵异第六感》的阴阳透视眼等等，但还是一个接一个以离奇可笑的方式遭到谋杀。",
    "comment": [
        "恶搞始祖片应该不是这个，但是是很多人第一次看恶搞电影。从前时光名叫海洋饼干看过 ",
        "一般般·DHW·看过 ",
        "哈哈哈就爱这种低俗的恶搞。yoh看过 ",
        "想发神经的时候可以看看JimLiu看过 ",
        "掀起了恶搞电影了一小段热潮四月柳丁看过 ",
        "哈哈哈哈哈七八年前大学时候看的 今天重温还是觉得很好笑 我要去重温一遍尖叫和尖笑啦SarahCheuk看过 ",
        "美式无厘头~PAPA-徐看过 ",
        "始终在恶搞和胡闹之间游弋，剧情前后无法衔接的部分可以忽略，前半段节奏巧妙、笑点密集、恶搞充满了趣味，着实让人眼前一亮；后半段就开始有些荒腔走板，衔接和节奏都太过散漫，渐渐就失去了注意力。结局的反转在预料之中，但确实有些好笑，整体算是恶搞电影之中的不俗之作，比之后的跟风作品好太多。七七家d猫猫看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224946.41662319_270X405X4.jpg"
    ],
    "actors": {
        "安娜·法瑞丝": [
            " 　　安娜·法瑞丝1976年生于马里兰州巴尔的摩，她在很年轻时就开始表演，当然并不是很专业。小时候她喜欢欣赏戏剧，常和邻居小孩一起拍摄自己的东西。她一直受到鼓励，不愿伪假去取悦制片人、导演、编剧、演员。她第一份有偿工作是九岁时在西雅图的一家剧院工作，她很喜欢这份工作并看到了不少戏剧。从华盛顿大学英语文学专业毕业之后，她决定离开去伦敦工作和写作。但之后她又决心到洛杉矶一试身手，于是在2000年她抓住了突破性的出演机会，出演了喜剧影片《惊声尖笑》，一举获得成功。随着她主演的低成本恶搞喜剧系列《惊声尖笑》的大卖，于是她连续出演了第二部、第三部、第四部续集，在2008年还将继续出演第五部续集。",
            "http://img5.mtime.cn/ph/2016/11/29/094043.59218385_290X440X4.jpg"
        ],
        "莎诺·伊丽莎白": [
            " 身高1米78。出生在德克萨斯州，休斯顿。她的父亲是叙利亚和黎巴嫩的混血，母亲是切罗基印第安的混血。莎侬出生不久后，全家搬到韦科。莎侬从小就开始学习舞蹈和芭蕾以及其他表演艺术。在中学期间，莎侬对网球非常的感兴趣，她还一度想把毕生都献给网球事业。在中学，她是拉拉队长，排球队员，学生会司库。在高中期间，她在纽约当过模特，同时还是自己的经纪人。毕业后，她到过东京，米兰，香港等地当模特。回到美国后，她为福特公司做过一段时间的模特。她对表演也充满了热情，她最近的作品有：《美国派》《美国派2》，《恐怖电影》，《天衣无缝》。2002年6月15日与约瑟夫·D·瑞特曼结婚，但正在申请离婚。",
            "http://img31.mtime.cn/ph/2014/02/22/195600.42454721_290X440X4.jpg"
        ],
        "肖恩·韦恩斯": [
            " 　　1990年至1992年间，当他还是“In Living Color”的主持人时，他使用Sw.1这个名字。父母分别是霍威·尔韦恩斯和埃尔维拉·韦恩斯。有六个兄弟，德韦恩·韦恩斯，凯南艾弗里·韦恩斯，达蒙·韦恩斯，吉姆·韦恩斯，纳迪·韦恩斯和马龙·韦恩斯，还有三个姐妹，埃尔维拉，特蕾和沃妮。在贝阿德鲁斯汀高中学习人类学并毕业。他还是克拉格·韦恩斯的堂兄，小达蒙·韦恩斯，米歇尔·韦恩斯，卡拉米亚·韦恩斯，奇拉·韦恩斯，朱利·艾弗里埃玛尼·韦恩斯，小吉恩·艾弗里·韦恩斯，娜拉·韦恩斯，贝拉·韦恩斯和达米·恩韦恩斯的叔叔。他的代表作同时也是他们家族的代表作是电影《惊声尖叫》系列。",
            "http://img31.mtime.cn/ph/2014/02/22/194019.37351854_290X440X4.jpg"
        ],
        "卡门·伊莱克特拉": [
            " 　　卡门·伊莱克特拉1972年4月20日出生在美国的俄亥俄州。那时，她是平凡的小姑娘塔拉·蕾·帕特里克。9岁时，她被艺术及表演学校选中。在学校，她学习的是唱歌，十几岁时，还学习跳舞并且参加学校的舞蹈表演。她的目标是能够到落杉矶录制自己的唱片。十五岁时，她迈出了人生的第一大步。 　　她搬到明尼那波利斯同姐姐们住在一起，靠为百货公司做模特谋生。四年之后，她收拾行囊来到落杉矶，改名卡门·伊莱克特拉。一周后，她遇到那个原来被称为“Prince”(王子)的音乐人。 　　1992年，在遇到“王子”并且在他那里试音之后，卡门·埃莱克特拉与“王子”创建的唱片公司签约。",
            "http://img31.mtime.cn/ph/2014/02/22/200114.72076036_290X440X4.jpg"
        ],
        "戴夫·谢里登": [
            "",
            "http://img31.mtime.cn/ph/1249/909249/909249_290X440X4.jpg"
        ]
    }
}