{
    "title": "赎罪",
    "info": "   　　1935年夏天，来自一个宽裕的英国小康家庭的13岁的少女毕欧尼·塔利斯(Briony Tallis)刚刚开始尝试写作。她希望她的表姐罗拉和双胞胎表弟杰克逊和皮埃尔特能在家庭联欢会上出演她设计的剧作，但是演员们都没答应。一天，她暗中发现仆人的儿子——罗比·特纳和她姐姐塞西利亚之间有暧昧关系，而且发现他给她写了一封充满情色意味的情书。毕欧尼丰富的想象力虚构着各种可怕的事情。当她的表姐罗拉被强奸，我们的女主人公是相当肯定她看到是罗比做的。于是，不顾她姐姐塞西莉亚的抗议，罗比还是被送进监狱。后来，第二次世界大战，他很早在法国就加入到战争中，在那里，混乱的敦克尔克大撤退时，他被抓住了。虽然过了那么些年，家庭成员之间关系疏远，但是当时的事情还是或多或少浮出水面。",
    "comment": [
        "詹一美的蓝眼睛，凯拉奈特莉的绿裙子埃里奥呵看过 ",
        "午餐时莫名想起伊美深邃的眼睛。突然想哭。一天蓝调看过 ",
        "20200614 都是现在成名甚至有点要过气的明星在鲜肉时代的作品。故事挺好 演得也不错。少不经事都或多或少需要成年之后去救赎一部分人生。Jack040617看过 ",
        "【A】WBNetfilx看过 ",
        "躁动的蜜蜂，绿色的长裙，匆匆的离别。做一场梦吧看过 ",
        "有的罪，赎不了。团剑大叔看过 ",
        "看完这个电影我一直在思考到底想传递给观众什么信息，因为这个片子一看就是有小说原著的，而且片尾老年女作家也直白的提出了这个问题，这个故事是她的第一部小说也是最后一部小说，但是她一直没有写出的原因，是不知道传递给观众什么信息，没有积极向上、也没有宽恕，甚至没有小说中的有情人终成眷属。但是真的要说，其实我的领悟是珍惜当下，因为起始战争无法避免，男女主的死亡，其实某种意义来说，并不是记录者造成的，她真正她造成的，是那几年分离sonicji看过 ",
        "剧情本身很简单，亮点是敦刻尔克的长镜头和电影bgm。其他的乏善可陈。笑眼迷人看过 71发表评论丨亂丨摄影与布景满分 几位人物角色的塑造也是入木三分 乏善"
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/07/10/101924.61762598_270X405X4.jpg"
    ],
    "actors": {
        "凯拉·奈特莉": [
            " 　　凯拉·奈特利的父亲威尔·奈特利是演员，母亲是莎曼·麦克唐纳(Sharman Macdonald)剧作家。3岁时在奈特利的要求下，父母同意她暑假里在剧组工作。她的第一个角色是9岁时出演Moira Armstrong的《乡村情事》(A Village Affair，1994)。但是奈特利第一个露脸角色是在1999年的《星球大战前传一：魅影危机》(Star Wars: Episode I - The Phantom Menace，1999)里扮演阿米达拉女王的替身Sabe。",
            "http://img31.mtime.cn/ph/2014/07/03/141602.55103165_290X440X4.jpg"
        ],
        "詹姆斯·麦卡沃伊": [
            " 　　詹姆斯·麦卡沃伊是个家庭并不美满的苦命孩儿，七岁时父母离异后，他和妹妹就被寄养在了祖母家。孤独的时候，他就会弹着他心爱的吉他，给妹妹唱老童谣，虽然詹姆斯的童年比同龄的孩子缺少了相当多的父母之爱，但祖母却给了他另一种爱的方式。　　　　　　　　　　　　　　　　祖母对他们兄妹俩的教育是严格而又保守的，用年轻父母所没有的慈祥和仁爱教育兄妹俩向善施德。她教育孩子们要有良好的举止，嘴角不要漏食物的碎屑，手指头也不要浸到汤里，和蔼地对待害羞者，温和地对待陌生人，仁慈地对待可笑之人，这些都潜移默化地影响了詹姆斯的言谈举止。正是因为拥有一个这样的祖母，在孩提时代，詹姆斯曾经梦想自己将来能成为一个传教士。",
            "http://img31.mtime.cn/ph/2014/06/18/110317.33480148_290X440X4.jpg"
        ],
        "西尔莎·罗南": [
            " 　　爱尔兰小演员西尔莎·罗南1994年生于美国的纽约市，后在爱尔兰的一个小镇长大，她的名字Saoirse在爱尔兰语中是“自由”的意思。",
            "http://img31.mtime.cn/ph/2016/04/12/092710.52208269_290X440X4.jpg"
        ],
        "本尼迪克特·康伯巴奇": [
            " 　　本尼迪克特·康伯巴奇在位于西萨塞克斯的布兰伯特学校接受小学教育，之后在伦敦西北部学府哈罗公学完成中学与高中课程。在哈罗求学时，本尼迪克特开始参与学校的剧场演出。他第一个出演的角色是反串《仲夏夜之梦》的提泰妮娅，其后的演出也是以反串女性角色为主。　　不过在经历变声期后，他改为出演老角，或是《推销员之死》中威利·罗曼那类的角色。　　高中毕业后，本尼迪克特前往曼彻斯特大学修读戏剧。在升读大学前，他花了半年时间在印度大吉岭的藏区僧院义务教授英语。大学毕业后，他于伦敦音乐与戏剧艺术学院继续深造，取得硕士学位。　　毕业后开始自己的演艺之路，但是整整六个月他没接到一个角色，为了维持生活，他不得不在餐馆打工。",
            "http://img31.mtime.cn/ph/2014/03/16/200855.52534638_290X440X4.jpg"
        ],
        "布兰达·布莱斯": [
            " 在英国剧场和电视界享誉多年，直至《秘密与谎言》为她赢得金球奖和金像奖的女主角提名，才使她成为国际知名的女星。其实她早在1975年已加入英国皇家剧院演出，以易卜生的《傀儡家庭》等剧走红。1991年获英国戏剧奖的最佳女演演奖。1990年首次演出电影《女巫》中的小配角，然后在《大河恋》中演男主角的母亲。直至《秘密与谎言》才真正有一个挑大梁的角色，果然一鸣惊人，1999年再以《Little Voice》中的母亲角色获奥斯卡提名。",
            "http://img31.mtime.cn/ph/2014/02/22/195014.44644100_290X440X4.jpg"
        ],
        "哈丽特·瓦尔特": [
            "",
            "http://img31.mtime.cn/ph/2015/09/29/103257.93149422_290X440X4.jpg"
        ],
        "朱诺·坦普尔": [
            " 　　朱诺·坦普尔是执导过多部摇滚纪录片的英国导演朱利安·坦普尔的女儿，生于1989年。她在父亲执导的传记片《维果，人生的激情》（1998）和《地域幽都》（2000）中出任过儿童演员。　　2006年的《丑闻笔记》中坦普尔扮演了凯特·布兰切特的女儿，算是正式开启了表演事业。她在《赎罪》中“洛丽塔”式的表演获得好评。之后她又出演了新版《乌龙女校》和古装宫廷片《另一个波琳家的女孩》。外表十分个性的她也成为时尚摄影师们的宠儿。　　坦普尔2009年的作品包括校园青春片《野孩子》和杰克·布莱克的恶搞喜剧片《元年》。在戛纳电影节亮相的雅克·范·多梅尔首部英文片《无姓之人》中也有她的身影，扮演的是黛安·克鲁格的少女时代。",
            "http://img31.mtime.cn/ph/2014/12/03/105905.76967711_290X440X4.jpg"
        ]
    }
}