{
    "title": "蜘蛛侠2",
    "info": "   　　这一集讲的是蜘蛛侠搞定绿魔两年后的故事，白天做为普通人的彼得·帕克（托贝·马奎尔 饰）是个有点儿呆的大学生，晚上就变身为红衣造型的超能力英雄蜘蛛侠，不过这种白天是羊，晚上是狼的生活还真不是那么舒服的（这个比喻好象有点问题，怎么着也是白天是人，晚上是蜘蛛嘛，呵呵）。身边的人越来越觉得他生活有问题，都觉得他属于心理BT的那种。连一向对他很关爱的姨妈都开始怀疑他的身份。面对爱人玛丽·简（克尔斯滕·邓斯特 饰）却又无法表达，反正我们的超级英雄掉进了情感危机之中。当然，片中少不了的是恶势力的代表，这次邪派的掌门是章鱼博士（阿尔弗莱德·莫利纳 饰），他是个天才科学家，也曾经是彼得·帕克的良师益友（怎么蜘蛛侠身边的人都会慢慢变坏蛋？），因为一次实验失败导致身体上多出四只机械手来，由于心理扭曲成为真正的变态。而绿魔之子，彼得·帕克的同学哈利·奥斯（詹姆斯·弗朗哥 饰）好象也忘不了蜘蛛侠的杀父之仇。所以亲爱的飞来飞去的蜘蛛侠可能面对的不只是一个对手哦，这次他将如何取得胜利呢？",
    "comment": [
        "最燃最煽情的战斗并不在电影结尾，而是中间的城铁大战，蜘蛛侠拼尽全力也要护一车老幼平安，其舍生忘死的精神感动了整车人。一番波折之后，彼得帕克终于抱得美人归，当玛丽简看到蜘蛛侠真面目后，梦想英雄变成了现实爱人，心中惊喜应该是无可估量的。阑干拍遍看过 ",
        "延续了系列的优良制作，整体表现仍旧在线。第二部更多的涉及了小蜘蛛内心的迷茫和痛苦，在拯救人类和亲密爱人之间做出艰难的选择，故事让小蜘蛛不像其他超级英雄片里那样不食人间烟火，是人物更加饱满，平易近人。小动物看过 ",
        "年幼不知道成年人的压力，更无法体谅作为超级英雄的困难，个人认为是最棒的一部，无论剧情，音乐的配置，演员的表演，十分真实，毫不遮掩毫不做作，非常贴切的表现出英雄背后的故事，英雄的为难。以及作为成年人的困哪，执着与放弃，多次感到流泪体验生活的不易，因此，无论是放弃还是继续，都那么来的拥有力量。多次被那种简单的词句，音乐打动，也终究在成年中明白了一切的辛酸。纵然效果比不上未来，却永远是最棒的蜘蛛侠电影冬天的秘密4003214看过 ",
        "彼得·帕克的人物色彩胜过任何其他超级英雄，因为一个简单的事实-从本质上说他只是一个试图在复杂世界中生存的普通人，但生活似乎总是让他出乎意料。彼得·帕克在拯救纽约和拯救私生活两件事中疲于奔命，从怀疑自己的价值到最终自我救赎，这个角色终于立体了起来。突然心血来潮看过 ",
        "动作戏做得极为精彩，反派也很有意思，剧情还包含正能量，作为一部商业片是很出彩了。光与影哦看过 ",
        "动作场面比第一部精彩也不亚于新版蜘蛛侠何况新版还有致敬整体故事略显拖沓电影频道影人补3易口宣看过 ",
        "质量下滑这么多我以为换导演了。导演突然就释放B级片恶趣味了么，这么爱惊声尖叫，美的、丑的，各种叫，还大特写，叫一次还有种老电影的感觉，一而再再而三可烦人，叙事、整体节奏非常不流畅，拼接感太重。感情戏第一部含蓄，到这一部就墨迹得败好感。值得肯定的是动作戏依然流畅，也贡献了单人停火车、众人传递蜘蛛侠这么有仪式感的场面。熊熊大水看过 ",
        "梅姨好可爱维她柠檬茶看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/111510.90868511_270X405X4.jpg"
    ],
    "actors": {
        "托比·马奎尔": [
            " 　　托比·马奎尔1975年生于加州圣摩尼卡，两岁时父母离异，自小随母亲过着流浪生活。由于其母一度梦想成为演员，因此鼓励儿子学习表演。在戏剧学校念六年级时，开始接拍广告。1993年终于得到机会跃登大银幕，与罗伯特·德尼罗合演《男孩的生活》。1997机会来临，他接连演出了李安的《冰风暴》和伍迪·艾伦的《解构爱情狂》，从而受到影坛瞩目。两年后，他主演的《心尘往事》获奥斯卡最佳影片奖提名。托比以小成本和商业味不浓的电影为主线，知名度虽及不上他的好朋友，却赢的不俗的口碑。1998年，托比终有机会在 《欢乐谷》里当上男主角，电影口碑不俗，托比的演出亦获受好评。一年后，托比接拍了《苹果酒屋法则》。",
            "http://img31.mtime.cn/ph/2014/03/17/103740.41616818_290X440X4.jpg"
        ],
        "克尔斯滕·邓斯特": [
            "  　生于纽泽西，因其特有的美貌，从小便活跃在摄影机前，小时候已拍过几十个商业广告。1989年她开始拍电影，在伍迪·艾伦(Woody Allen)的《纽约故事》(New York Stories，1989)里饰演米亚·法萝(Mia Farrow)的女儿。此后几年演了一些没有给人留下印象的小角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152510.91171810_290X440X4.jpg"
        ],
        "詹姆斯·弗兰科": [
            " 　　詹姆斯·弗兰科出生在加州一个普通到不能再普通的平凡家庭，是哥仨中的老大。与美国男孩的坦率爱现完全相反，弗兰科的性格很内向。　　弗兰科最开始为众人所知的角色，应该是《蜘蛛侠》中彼得·帕克最好的朋友哈利·奥斯本。弗兰科试镜时当然是冲着“蜘蛛侠”去的，失之交臂后却仍然被导演山姆·雷米委以重任，那个一直活在父亲死亡阴影下、备受煎熬的苍白男孩让弗兰科明白，即使手中不握着那根蜘蛛丝，同样可以爬得很高。　　虽然在好莱坞拍商业大片忙着赚钱，詹姆斯·弗兰科却从没忘记自己最喜欢的独立制作，参演罗伯特·奥特曼执导的《芭蕾人生》就源于他的一种情结，而非兴趣。",
            "http://img31.mtime.cn/ph/2014/03/16/122206.89465535_290X440X4.jpg"
        ],
        "阿尔弗雷德·莫里纳": [
            " 　　阿尔弗雷德·莫利纳1953年出生于英国伦敦，父亲是西班牙人，母亲则是意大利人。他曾在伦敦的吉尔霍尔音乐戏剧学校学习。由他主演的舞台剧《雅丝米娜·雷扎的艺术》为他赢得了1998年托尼奖的提名。　　莫利纳的银幕处女作是《夺宝奇兵》，但真正让他在影坛上声名鹊起的则是由斯蒂芬·弗瑞尔斯导演的《引人入胜》。2004年，莫利纳出演《蜘蛛侠2》中的章鱼博士，准确的把握了这个反派的两面性，将角色演绎的真实可信。",
            "http://img31.mtime.cn/ph/2014/06/24/103225.94570207_290X440X4.jpg"
        ],
        "罗斯玛丽·哈里斯": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/002929.14032880_290X440X4.jpg"
        ],
        "·西蒙斯": [
            " J·K·西蒙斯大学时就热衷表演，后来进入到好莱坞工作，在获得奥斯卡奖之前他出演过140多部影视剧，但都是演的一些小角色，戏红人不红，其中最为知名的要属在2002年的《蜘蛛侠》中扮演彼得·帕克的老板。这位老戏骨曾用“挣扎”这个词形容他多年的演艺时光，他坦言自己多年来一直都在全国各地的小剧院里，拿着微薄的薪水，做着奇怪的工作，好几次差点转行。2014年的独立影片《爆裂鼓手》终于让他大放光彩，直至摘下2015年的奥斯卡最佳男配角的小金人奖，并且是很多人心目中当年最无可争议的获奖者。",
            "http://img31.mtime.cn/ph/2015/01/19/105011.72812862_290X440X4.jpg"
        ],
        "唐娜·墨菲": [
            " 　　唐娜·墨菲1958年出生于美国纽约州，曾在哈博、长岛和马萨诸塞的托普斯菲尔德生活，最后与丈夫肖恩·埃尔利斯定居于纽约。　　唐娜·墨菲是一位受人尊敬的女演员。她曾经在《热望》中以精湛的演技打动了观众，也成功征服了评论家们，获得两次托尼奖最佳女演员奖。《热望》中弗丝卡一角还让她获得了戏剧委员会奖和戏剧协会奖。之后在《国王与我》中扮演的安娜又让她再次荣获戏剧委员会奖和戏剧协会奖提名。　　对于戏剧和电影，她有着自己的理解，她更希望把自己交给戏剧舞台，对于好莱坞她也只是偶尔光顾一下。",
            "http://img21.mtime.cn/ph/2010/11/29/102804.57228297_290X440X4.jpg"
        ],
        "丹尼尔·吉里斯": [
            " 　　丹尼尔·吉里斯1976年3月14日出生于加拿大，很小的时候就随父母移民到了新西兰。他的父母是当地的名医。丹尼尔·吉里斯是一名有着丰富舞台表演经验的演员，他真正被人们所知是在影片《蜘蛛侠2》中出演的角色，出色的演技和非凡的表演才能让他有着很大的上升空间。",
            "http://img31.mtime.cn/ph/2014/02/22/200021.70887051_290X440X4.jpg"
        ],
        "迪伦·贝克": [
            " 　　迪伦·贝克1959年10月7日出生于美国纽约的西那库斯。他踏入演艺圈是在二十世纪八十年代初出演美国邮政服务机构的一个纪录短片开始的。在片中，他饰演一个引人注意的官员。从此以后，他多次以官员的身份出现在电影里，作风凌厉的官员形象在美国深入人心。特别是1998年出演的电影《幸福》里的警察角色，为他赢得了广大的赞誉与知名度。在2005年即将开拍的电影《隐藏与寻找》中，他将诠释一个性格鲜明的行政司法官。",
            "http://img31.mtime.cn/ph/2014/02/22/194909.44514077_290X440X4.jpg"
        ],
        "比尔·努恩": [
            " 　　比尔·努恩1953年10月20日出生于美国，现居住于乔治亚州。努恩毕业于Morehouse学院，在学校时主修英文，他曾经的梦想是成为一名笔锋犀利的作家。努恩第一次登台是在学院的毕业典礼上，他真正蚀刻在影迷头脑中的形象是影片《做正义的事情》中那个播放无线电通信的拉希姆。虽然在银幕上他的最初标志是一个年轻的街头恶棍形象，但多年来他一直尝试演绎不同的角色来考验自己的演技。",
            "http://img5.mtime.cn/ph/2019/11/10/174642.62992514_290X440X4.jpg"
        ]
    }
}