{
    "title": "闪电狗",
    "info": "   bolt是一只拍电视剧的明星狗，所出演的角色是一个身上印有闪电花纹的超能狗，陪着剧中的小明星一起历险，而戏外的bolt也同样认为自己拥有超能力。一次偶然，剧组在经过内达华州的沙漠时，不小心将bolt落在了那里。bolt醒来时发现自己身在空无一人的沙漠，漫无目的的乱走乱逛。在途中，他遇见一只黑猫，和一只崇拜他的超级电视迷仓鼠，三只不靠谱的小动物于是开始了惊险刺激回家之旅，而在他们的帮助下，小狗Bolt认识到即使不需要超能力也能成为真正的英雄。 ",
    "comment": [
        "比想象中好点，中规中矩四月柳丁看过 ",
        "片头的追车场面超级惊险然者对也看过 ",
        "原来博尔特配音的也是jt，上周六的c6真是jt日。故事核和玩具总动员、爱宠大机密和更古老的无数动画片都一样，但套的狗星+狗星外壳提升很大。再加上好莱坞不少动画里都生动讨喜且笑点多多的配角如负鼠，和活灵活现、诙谐有趣的打酱油的如鸽子，再加上细微缤纷又大气惊险的场景，就是一部佳作了。虽然在好莱坞只是二流，但足以领先抛弃自己精华、非要捡起人家嚼了一千遍馒头的我们几百条街。最重要的还是那句话：人家无处不在传递的人家的价值观。大西洋两岸看过 ",
        "一部宠物情感剧，可惜拍得平平淡淡，它最精彩的部分，就是开篇的桥段，可惜是假的，后面再没有过，这让观众极为失落。话说，迪士尼要是直接把开篇那段扩展成全片，肯定口碑比现在好得多。jensenyg看过 ",
        "没想到精华都是在最初，其实就超能力拍下去也挺好，后面有些拖沓，虽然合家欢。鸽子画的实在是不好看。sonicji看过 ",
        "故事的创意一般，整个画风不错，几个动物都很有个性，小狗和女孩之间的感情很动人，值得一看冬雪弥漫看过 ",
        "拜恩 霍华德的动画电影真的是越看越有味道，时隔2年第三遍看了，感觉不得不佩服其台词功底和喜剧天赋和对角色的掌握和情感的拿捏和剧情的呼应，做的动画算得上好莱坞动画的一股清流。（ps：拜恩 霍华德拍的魔发奇缘和疯狂动物城更是将这些优点发挥到极致，是我的最爱）终于想了个好名字看过 ",
        "小学的时候看的电影，居然是低俗小说文森特配的音鲤鱼的时光看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/035818.70918076_270X405X4.jpg"
    ],
    "actors": {
        "约翰·特拉沃尔塔": [
            " 美国演员，16岁高中辍学，开始到夏季戏院从事表演生涯，经过一段时间表演与舞蹈的训练，在外百老汇献艺。接着进好莱坞，1975年参加电视连续剧《拉特，欢迎你归来》演出后，逐渐走红，两年后因《周末夜狂热》和《油脂》成为青春偶像。80年代一度走下坡，直至演出后现代杰作《低俗小说》才东山再起。1997年出演华人导演吴宇森的动作大片《变脸》，获得巨大成功。2000年主演了公认的大烂片《地球战场》，事业陷入低谷。之后随主演了不少商业大片，但影响力大不如前。",
            "http://img31.mtime.cn/ph/2014/03/14/153900.88122763_290X440X4.jpg"
        ],
        "麦莉·赛勒斯": [
            " 　　麦莉生于1992年11月23日，家中有两个哥哥和三个姐妹。由于她喜欢笑，所以家里人把她喊做“Smiley”，后来便取名为“Miley”。麦莉有个在美国乡村音乐界鼎鼎大名的老爸——Billy Ray Cyrus，他曾凭歌曲《Achy Breaky Heart(疼痛的破碎之心)》红极一时，也是知名电视剧《大都市小医生》的男主角。　　因为爸爸的关系，麦莉很小就开始表演，2003年便开始了她的职业表演生涯，当时出演一部电视剧《Doc》，然后在《Love Boat;The Next Wave》里客串角色，而这一阶段最“重头”的角色是在蒂姆·波顿的《大鱼》中扮演的Ruthie。",
            "http://img31.mtime.cn/ph/2014/03/14/154023.69220624_290X440X4.jpg"
        ],
        "马尔科姆·麦克道威尔": [
            " 　　1943年6月在英国约克郡的一家工人阶级家庭出生。父亲是Charles Taylor，母亲是Edna Taylor。父亲经营着一家酒馆并且酗酒成瘾，马尔科姆对父母的生活方式十分反感，立志要做出一些改变。父亲为使儿子有个良好的生活开端，送他去私人学校接受教育。马尔科姆11岁时被送到寄宿学校，他相继进入Tunbridge寄宿学校和肯特郡的Cannock House学校。在学校的时候，因为性格倔强，他每个周一都要被人殴打。在学校时他决定他希望成为一个演员，同时他对赛车也产生了浓厚兴趣。他参加了伦敦音乐艺术学院开始学习表演。",
            "http://img31.mtime.cn/ph/2014/02/22/195444.45652913_290X440X4.jpg"
        ],
        "尼克·斯旺森": [
            "",
            "http://img31.mtime.cn/ph/2015/09/16/160501.47453110_290X440X4.jpg"
        ],
        "戴德里克·巴德": [
            "",
            "http://img31.mtime.cn/ph/2016/03/22/152833.99941976_290X440X4.jpg"
        ],
        "科洛·格蕾斯·莫瑞兹": [
            " 　　 科洛·莫瑞兹1997年2月10日出生于美国的佐治亚州，8岁便开始涉足影坛。科洛年纪虽小，作品却不少，她的好莱坞生涯始于2003年，那年他们家搬到了洛杉矶。她在好莱坞的第一个角色是美国电视剧《法外情真》第二集中扮演Violet，而她出演的第一部电影是《旁观者的心》，她在其中扮演Molly。直到在2005年翻拍的电影《鬼哭神嚎》中，莫瑞兹扮演了她的第二个大银幕角色。她在电影中的表现受到一致好评，让她成为了好莱坞恐怖片的新宠。出演过《美版见鬼》、《和莎莫的500天》等片，《海扁王》令她名声大振。",
            "http://img31.mtime.cn/ph/2014/06/04/090335.91276746_290X440X4.jpg"
        ],
        "詹姆斯·利普敦": [
            "",
            "http://img21.mtime.cn/ph/2011/03/14/110001.56284522_290X440X4.jpg"
        ]
    }
}