{
    "title": "恋恋笔记本",
    "info": "   　　一家风光迤逦的私人疗养院，一位神秘的老男人(詹姆斯·加纳饰)每天都会准时拜访一位患有老年痴呆症的老女人(吉娜·罗兰饰)。他总是在腿上摊开一本褪色的笔记本，轻轻地为女人讲述其中记载的故事，每当女人听到日记中的字句，脸上就会迸发出异样的神采，仿佛再次回到那段激情燃烧的岁月……　　20世纪40年代，北加利福尼亚的海布鲁克，富有的尼尔森一家到此度假。女儿艾莉(蕾切尔·麦克亚当斯饰)正值豆蔻年华，她漂亮活泼，对周围的一切充满了好奇。夜幕降临，华灯初上，艾莉和好友来到当地的游乐场，忘情地玩起了摩天轮。年轻的诺亚(莱安·高斯利饰)被她爽朗的笑声吸引，不顾一切地爱上了这个女孩。尽管艾莉出身上流社会，诺亚只是一个穷小子，但他们还是跨越了阶层与观念，执着而热烈地相爱了。　　家人的阻挠和战争的爆发，最终将这对有情人分开，但爱的记忆却永久地保留在他们脑中。7年后，诺亚返回故土，艾莉已经在他的生活中消失，可她的音容笑貌仍时时浮现在诺亚的脑海，于是他按照当初两人的设想装饰了一座大屋。诺亚还不知道，艾莉已悄悄来到这个初恋的地方。再过几周，艾莉就要和富有的军官朗(詹姆斯·马斯登饰)结婚，却发觉自己仍然无法割舍这段情。两个人终于再次相遇，又重新开始了一段激情时光。他们多舛的爱情还会有幸福的未来吗？",
    "comment": [
        "我是不是爱无力了，还是当年看的《泰坦尼克号》和《假如爱有天意》确实感人？天堂情殇看过 ",
        "祝愿阿尔兹海默早日被攻破wakan看过 ",
        "每次看这部电影，就让我想起她wawqx看过 ",
        "想了一万种家母老了万一老年痴呆的对应方式，不曾想未老先走。。。两个相爱的人能在一起走也是一种浪漫啊極度不穩君看过 ",
        "2004的一部经典爱情电影，一个寻找初恋的故事。打破世俗，相信爱情，享受爱情。爱，无所不能。kobe810看过 ",
        "美好的爱情，值得执着坚守。Summerjeansflower看过 ",
        "艾丽实现了所有女生的梦想：嫁给了爱情卖得一手好特效看过 ",
        "20191205 巴格达-巴士拉：女主是钢铁侠版福尔摩斯的爱娃 是奇异博士的医生助理 也是越看越顺眼的姑娘 激情戏很保守 但是还是露了一点点 。妈妈的转变其实交代的不是很清楚 既然自己年轻时候也受过伤现在选择了有钱的丈夫却不幸福 为什么还有一直让女儿走一样的错路呢 最后的转变也没交代清楚。最后挣脱束缚在一起真的也泪目了 不过都是能猜到的常规爱情题材的套路。然而我这个年纪已经和这种生离死别 撕心裂肺的爱越来越远了。Tony_Lee_3看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/234739.71822651_270X405X4.jpg"
    ],
    "actors": {
        "瑞恩·高斯林": [
            " 　　瑞恩·高斯林以歌手身份出道，后来转行从影。他曾在丹泽尔·华盛顿主演的《冲锋陷阵》中扮演过小配角，在2001年的独立制作《信徒》中瑞恩作为主角出演犹太新纳粹小组中成员，该片在当年的圣丹斯电影节上荣获评委会大奖，瑞恩凭此角色获独立精神奖提名。　　　　　　　　在电影《数字杀机》中，他的角色始终穿着红色的皮夹克，一副偶像造型显示出他内心的自信与浮华。但瑞恩的雄心并不止于此，他在《利蓝的美国》和《恋恋笔记本》中的精彩表演被评论界封为“梅尔·吉布森的接班人”。2006年，他凭借在《半个尼尔森》中的表演获得了奥斯卡影帝的提名。",
            "http://img31.mtime.cn/ph/2013/01/05/152813.48086593_290X440X4.jpg"
        ],
        "瑞秋·麦克亚当斯": [
            " 　　1976年10月7日在加拿大出生。2004年她出演了由美国著名的言情畅销书作家尼古拉·史帕克(Nicholas Sparks)创作的同名小说改编而成的电影《恋恋笔记本》，这是个关于爱情和回忆的故事。饰演艾丽的瑞秋·麦克亚当斯在两年以前，还住在加拿大时，就想着如何开始她的演艺生涯。　　不久之后，这个神话般的女孩吸引了好莱坞的注意，出现在《变身辣妹》里，那是在2002年她饰演的角色非常成功，也在一夜之间使她成为了全美国的青春偶像明星，随后在热门青春喜剧片《贱女孩》中饰演校花。她在《恋恋笔记本》中饰演女主角，虽然要比饰演男主角的瑞恩·高斯林大4岁，不过他们都同样出生在加拿大，性格气质上非常接近。",
            "http://img31.mtime.cn/ph/2014/03/14/200200.57045741_290X440X4.jpg"
        ],
        "詹姆斯·麦斯登": [
            " 　　詹姆斯·麦斯登出生于1973年9月13日，美国人。早年就读于俄克拉荷马大学。1991年，他和家人在夏威夷度假时被人发掘，从此在洛杉矶开始了他的演艺生涯。他早期主演的电影大多数都是小成本电影，是《X战警》使得他走出了一条广阔的星光大道。之后的《恋恋笔记本》也是他的一部成功作品，可惜影片在票房收入上令人失望，不过这并没有影响他的发展，已经有很多制片公司计划请他出演电影，而且已经有一些成名的导演开始注意这名在好莱坞发展多年的年轻人。除《X战警》三部系列，詹姆斯参演的其它影片还有《魔法奇缘》、《发胶》、《破处之旅》、《27套礼服》等。",
            "http://img31.mtime.cn/ph/2015/09/18/091730.93913789_290X440X4.jpg"
        ],
        "詹姆斯·加纳": [
            " 生于俄克拉马荷州诺曼市，原名詹姆斯·斯科特·鲍姆加纳。儿童时期生母去世，常受到后母的虐待。14岁时离家出走，后在商船上做杂工。1947年来到好莱坞，因身材高大魁伟，被选作游泳裤广告模特儿。1950年参加朝鲜战争，获得紫心勋章。退役后做过门卫等杂工。1954年在朋友的引荐下登上百老汇舞台，不久参加电视片和电影的演出。1957年主演电视连续剧《漂泊者》，获好莱坞外国记者协会授予最有前途新人奖。1959年被选为十大未来明星之一。60年代他主演了不少卖座的影片，如《大逃亡》、《侍卫官奇谭》等。后成立了自己的制片公司。70年代后主要活跃在电视界。",
            "http://img31.mtime.cn/ph/2014/07/20/155733.33569558_290X440X4.jpg"
        ],
        "琼·艾伦": [
            " 　　金发碧眼、举止优雅的艾伦出生于伊利诺斯州，早在读高中时就对表演发生浓厚兴趣，后来她进入东伊利诺斯州立大学学习戏剧，毕业后到了芝加哥。艾伦于1985年拍摄了她的第一部影片《Compromising Positions》，片中她扮演的只是一个小角色。一年后，她在《孽欲杀人夜》和《佩吉·休出嫁》中扮演了两个类型完全不同的角色。前一部影片中，她是困惑的年轻女性，试图引诱一个连环杀手，在后一部影片中，她扮演一个聪颖的高中生。",
            "http://img31.mtime.cn/ph/2014/02/22/200304.21522130_290X440X4.jpg"
        ],
        "山姆·夏普德": [
            "",
            "http://img5.mtime.cn/ph/2017/08/01/111432.58285100_290X440X4.jpg"
        ],
        "吉娜·罗兰兹": [
            "",
            "http://img31.mtime.cn/ph/2016/02/14/121238.22196704_290X440X4.jpg"
        ],
        "马修·巴瑞": [
            "",
            "http://img31.mtime.cn/ph/610/924610/924610_290X440X4.jpg"
        ]
    }
}