{
    "title": "黑客帝国3：矩阵革命",
    "info": "   　　面对如潮的电子乌贼，人类城市危在旦夕，墨菲斯和崔妮蒂等欲与入侵者决一死战。此时，“救世主”尼奥的身体和思想却意外分离，后者再度陷入到“母体”中。墨菲斯和崔妮蒂也不得不带着尼奥的身体，回到“母体”和守护天使一起寻找他。一场大战之后，守护天使、病毒双胞胎等皆阵亡，而尼奥却在找到先知之后一无所获……　　锡安的局势越来越危险，议员及指挥官相继阵亡，机器的攻击却丝毫没有因为人类的反抗而减弱。此时，被叛徒射瞎双眼的尼奥，依然想通过希望去实现预言。这时，特工史密斯控制了先知，并变得越来越强大，威胁到了整个“母体”的稳定。在返回锡安的途中，飞船遭到电子乌贼的突袭，崔妮蒂死了，重伤的尼奥被带到机器城市01。在和机器的谈判中，尼奥答应为了人类和机器的共同利益，去消灭史密斯。于是，“母体”又面临着一次翻天覆地的“重载”…… ",
    "comment": [
        "人类唯一的筹码是勇气、感情和信念。PassionFruit看过 ",
        "经典科幻动作系列终结篇场面宏大特效一流配乐出彩锡安保卫战雨中终极对决香宝爸爸看过 ",
        "场面一点毛病没有 别的不想说成龙VS史泰龙看过 ",
        "感觉比第二部好，场景打斗都不错幽兰丹心看过 ",
        "在第二部的莫名奇妙之后，第三部又回归了水准。基地大战章鱼入侵很精彩。相禾看过 ",
        "千禧年最伟大、最惊人的技术电影！Defoe看过 ",
        "明显好于第一部和第二部，场面更宏大了，剧情更有深度。虽然台词依然装逼风格严重，什么need to do ，have to do ，must to do ，supposed to do这些句式层出不穷，有点故作深沉。。。但好在结尾很有想象力，烧脑至极！史诗性的三部曲完结这个名字6爆了看过 ",
        "这个视觉效果已经没什么可以指摘的了，故事上不像一个大结局，更像一个第二部分总结。结局挺好的汲哲看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/114648.86212028_270X405X4.jpg"
    ],
    "actors": {
        "基努·里维斯": [
            " 　　基努·里维斯，出生于黎巴嫩。母亲是英国人，父亲则为夏威夷华侨，因此他有四分之一中国血统。出生于中东，曾住过澳洲、纽约，之后才后在加拿大定居。高中时期他曾以两年时间研修表演艺术课程，还成为学校剧团的台柱。16岁那年，他以一支可口可乐广告进入演艺圈，而后参加多伦多电视台节目及舞台剧演出。1987年以《大河边缘》在美国市场引起注意，两年后《阿比阿弟的冒险》中极具喜感的角色，成为美国校园青少年偶像。1994年《生死时速》的成功，使之跃为一线巨星。然而之后的基努却一反常态，玩起了乐队、飙车，肆意远离主流，在一年多没接拍电影的情况下，1999年，《黑客帝国》找到了他，举世疯狂。",
            "http://img31.mtime.cn/ph/2014/03/14/154559.81534399_290X440X4.jpg"
        ],
        "雨果·维文": [
            " 　　雨果·维文1960年生于尼日利亚，家中三兄妹他居中，有一位哥哥西蒙和一位妹妹安妮。毕业于澳大利亚国立戏剧艺术学院，这位蓝眼睛、气质独特的演员首次担纲主演是1983年社会道德题材的低成本剧情片《城市边缘》，据称这是澳大利亚第一部从同情的角度刻划土著人所处恶劣环境的影片。　　1991年，雨果因在乔斯林-穆尔豪斯执导的影片《情如物证》中成功地刻画了盲人摄影家马丁，而获得澳大利亚电影协会最佳男演员奖。1994年，雨果·维文因在倍受推崇的影片《沙漠妖姬》中饰演一位神秘的舞会皇后蒂克而在国际影坛上赢得了声誉。次年，他在影片《猪宝贝》中为牧羊犬配音，得到了观众的进一步认可。",
            "http://img31.mtime.cn/ph/2014/03/31/134055.31007672_290X440X4.jpg"
        ],
        "凯瑞": [
            " 　　凯瑞-安·莫斯身高1米74，出生在加拿大的温哥华，她是单身母亲辛苦抚养的家里最小的孩子，她有一个姐姐。　　她的名字由来则有些趣闻，是当年狂爱音乐的母亲取自当时Horries乐队的一首流行歌曲《Carrie Anne》。之后身材高挑秀美的凯瑞-安·莫斯发现自己适合做一名出色的模特，就在20岁时凭着漂亮的外形离开了温暖的家，跑回西班牙干起了职业模特。取得成功后，很快就出现在世界各地的广告和杂志封面上。　　当凯瑞-安·莫斯干模特正起劲时，当年的知名电视剧《黑暗的公正》来到西班牙拍摄，幸运的她得到了其中的一个角色，之后她为了圆梦，干脆跟着摄制组来到了好莱坞。从此她正式踏足演艺圈。",
            "http://img31.mtime.cn/ph/2014/03/14/154505.70216203_290X440X4.jpg"
        ],
        "劳伦斯·菲什伯恩": [
            " 　　劳伦斯·菲什伯恩1961年生于乔治亚州，他在10岁时就开始参加演出，12岁时就在《玉米面包、伯爵和我》出任主角。他与许多好莱坞大导演有过合作，曾在著名导演科波拉的影片《现代启示录》、《斗鱼》与《棉花俱乐部》中工作过，也曾经与大导演斯皮尔伯格合作过《紫色》，出演过斯派克李的《黑色学府》，并获得过奥斯卡的提名，是好莱坞黑人影星中的佼佼者。1992年因为出演《卧龙战警》菲什伯恩获得了托尼奖，虽然菲什伯恩成名较早并且演技出众，但他并没有成为观众熟知的主流明星。真正令他名声大噪的是1999年的影片《黑客帝国》，这部影片在影迷中引起剧烈的反响，也让人为观众所熟知。",
            "http://img31.mtime.cn/ph/2014/03/17/071014.36627434_290X440X4.jpg"
        ],
        "玛丽·爱丽丝": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201938.61479242_290X440X4.jpg"
        ],
        "凯特·宾汉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201939.20706972_290X440X4.jpg"
        ],
        "莫妮卡·贝鲁奇": [
            " 　　意大利演员，模特儿出身，1990年开始进入影视界。首次进军美国失利后，转向法国，跟文森特·卡塞尔结婚，合演多部浪漫喜剧。《西西里的美丽传说》使她成为全球明星。延续了意大利美女明星的传统，将超俗的气质和令人心跳的性感融为一体。",
            "http://img31.mtime.cn/ph/2014/09/30/085744.17070024_290X440X4.jpg"
        ],
        "伊斯·戴维斯": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/154936.13129721_290X440X4.jpg"
        ],
        "克里斯托弗·卡比": [
            "",
            "http://img31.mtime.cn/ph/2014/11/24/155234.16404072_290X440X4.jpg"
        ],
        "罗伯特·马萌": [
            "",
            "http://img31.mtime.cn/ph/2016/09/03/224727.65245883_290X440X4.jpg"
        ]
    }
}