{
    "title": "告白",
    "info": "           这是一所普通的初中。在一年级B班的班会上，班主任森口悠子的一番话让所有的同学目瞪口呆。数月前，森口老师的独生女被发现死在学校的游泳池里，最后警方认定是意外事故，而她却清楚真凶其实是自己班上的两个学生。森口向受到少年法保护犯人A和犯人B宣告：“这件事不会就这么了结，我会用超乎想象的方式来对你们进行惩罚。”        森口随即辞去了工作。犯人A和往常一样来学校，犯人B却不再上学了。        新来的班主任是个叫寺田良辉的热血青年。他发现班上有着欺凌同学的现象，而大家欺负的对象正是学习成绩拔尖的犯人A。寺田严厉地谴责了这种行为，认为有人出于嫉妒，挑起了事端。对于犯人B，寺田决定进行家访，劝说他回到学校。        自从被森口老师的宣告吓住后，犯人B一直窝在房间里，不仅不出门，甚至不理发、不洗澡。溺爱儿子的母亲看到他变成这样非常伤心。她对老师很不满，坚信在班主任女儿死亡事件中，儿子毫无责任，他只是被坏朋友骗了，帮了点忙而已。        谁也没料到，寺田的家访竟引发出意外的事态……",
    "comment": [
        "很另类的复仇电影~画面配乐都很不错，但故事就有点天马行空脱离现实KOBEZHENG看过 ",
        "It is about the Confessions of a group of people After each confession, a new detail is added into the story until it became a complete story at the end昆丁塔伦蒂诺的影迷看过 ",
        "爱可以传递，恨也可以传递；爱可以救人，恨却可以杀人。广博的爱，恐怕不会导致广泛的恨，但极度的恨，一定来源于深邃的爱。爱让人报恩，恨让人复仇，一切共同塑造了这畸诡的人性。黑夜馬戲團看过 ",
        "不要看不起生命的分量小小猫尾巴看过 ",
        "2020年3月1日6:00在乡下老家看完。1、一个母亲的复仇2、除了被淹死的小女孩，接下来死的人身上，都表现出了人性中恶的一面。3、剪辑看视凌乱，其实很牛逼。这个ID存在吗看过 ",
        "把不合理的故事 圆的还可以。有创意  变态。   zyxyl6688看过 ",
        "用一场复仇要你誓死铭记生命的价值，每一次暂时离开都为了更华丽的回来！目乏胤喾看过 ",
        "影片节奏很好，但是主题不太对口志超看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/082621.99364976_270X405X4.jpg"
    ],
    "actors": {
        "松隆子": [
            " 　　原名藤间隆子。她并非那种魔鬼身材，艳光四射的女明星，乍看之下也不会有惊为天人的感觉，不过她却很耐看，很有观众缘。出身歌舞伎世家的松隆子，兄弟姐妹中排行第三，自小已学习日本舞蹈及歌舞伎中演唱的歌曲。　　松隆子初次登台，是和父亲松本幸四郎一起演出舞技剧《人情口文士之结》，因为已经有二十五年没有女性在歌舞技表演的关系，所以立即成为城中热门话题。及後，在一九九四年，松隆子以新人的身份，演出NHK电视剧《花之乱》，饰演少女时代的日野富子，这样便开始她的演艺生涯。",
            "http://img5.mtime.cn/ph/2019/07/31/172839.31659633_290X440X4.jpg"
        ],
        "桥本爱": [
            " 　　日本熊本县出身的桥本爱，2008年在音乐大赛“HUAHUA选拔赛”中获得新人奖，随即踏入娱乐圈。2009年，桥本爱在女性时尚杂志《Seventeen》举办的选美大赛中力压群芳，夺得桂冠，同时被电影《Give and Go》导演森英人看中，实现了她的演员梦。次年（2010年），桥本凭借在影片《告白》中扮演的女班长一角迅速爆红。",
            "http://img31.mtime.cn/ph/2014/11/21/103525.90808591_290X440X4.jpg"
        ],
        "西井幸人": [
            "",
            "http://img21.mtime.cn/ph/2011/02/14/095648.31526479_290X440X4.jpg"
        ],
        "藤原薰": [
            "",
            "http://img21.mtime.cn/ph/2012/03/13/104903.33932909_290X440X4.jpg"
        ],
        "木村佳乃": [
            " 　　木村佳乃是一位气质独特的女星。　　木村的父亲是日本航空公司的职员，经常被调配到海外工作。木村出生在英国伦敦，回国读完小学后，又随家人搬到美国纽约。木村在那里渡过了中学时代，并且成了百老汇音乐剧的“粉丝”，这促使她立志成为一名女演员。随后，木村回到日本进入了高中，同时作为平面模特频频出现在各种杂志上。高二时她出演了日本航空公司的广告，这次课余打工的经历或许可以算作木村踏入演艺圈的第一步。　　1996年，木村主演了NHK电视台的连续剧《给你力量》，由此正式出道，接着，便作为演员和歌手活跃于演艺圈中。两年后，她凭借银幕处女作《失乐园》获得了日本学院奖的新人奖。",
            "http://img31.mtime.cn/ph/2016/04/20/170320.19490490_290X440X4.jpg"
        ],
        "冈田将生": [
            "         身高181公分、五官俊秀的冈田将生有着充足的偶像派资本，走的却是半实力派的演艺道路。他出道至今不过短短数年，却已有了热火朝天的人气和傲视同侪的演技水准。        冈田将生和日本演艺圈的许多明星一样是被星探发现而进入业界的。不过他的经历有那么点与众不同：冈田被星探相中的时候还是个初中二年级的学生，当时他一心想着打篮球，对当艺人没什么兴趣，便拒绝了对方的邀约。或许命运早已注定了冈田将生的人生之路，虽然转了个弯，但他还是走了回来。升上高中后，冈田开始考虑自己的未来，当年从星探那里拿到名片一直被姐姐保留着，受到亲友的鼓动，他参加了事务所的面试并顺利过关，由此踏入了演艺圈。",
            "http://img31.mtime.cn/ph/2015/05/06/101607.14026354_290X440X4.jpg"
        ],
        "芦田爱菜": [
            " 　　日本童星，2004年出生于日本兵库县西宫市，3岁进入Jobby　Kids演艺经纪公司。2009年出道，在朝日放送的电视剧中首次亮相，2010年，出演了电影《告白》和改编自1990年《幽灵》的日本电影《新人鬼情未了》，并凭着这部电影成为第34届日本电影金像奖新人演员奖的得奖者之一。同年，演出电视剧《母亲》而受到注目，并得到第65届日剧学院赏新人奖，被称为“天才儿童演员”。　　2011年，6岁的芦田主演了电视电影《再见我们的幼儿园》和连续剧《高护木的规矩》，成为日剧史上最年轻的主演演员，并凭《高护木的规矩》获得第69届日剧学院赏最佳女主角奖。",
            "http://img5.mtime.cn/ph/2018/02/22/160622.42211401_290X440X4.jpg"
        ],
        "新井浩文": [
            " 新井浩文出道于行定勋的名作《GO!大暴走》，以出色的演技给人留下了强烈的印象。随后他便开始活跃于大银幕上，相继出演了《Jose与虎与鱼们》、《赤目四十八瀑布殉情未遂》、《血与骨》等诸多佳作。2003年，新井获得了高崎电影节最优秀新人男演员奖，是一位颇受瞩目的青年演员。",
            "http://img31.mtime.cn/ph/2016/01/21/100345.81152826_290X440X4.jpg"
        ],
        "井之肋海": [
            "",
            "http://img21.mtime.cn/ph/2011/09/20/145207.78398092_290X440X4.jpg"
        ],
        "三吉彩花": [
            "",
            "http://img5.mtime.cn/ph/2019/09/17/091912.88379813_290X440X4.jpg"
        ]
    }
}