{
    "title": "麦兜响当当",
    "info": "   　　长江三峡，考古学家掘出庞然巨物，手工奇劣，一看竟是麦子仲肥又一废物出土！麦子，名兜，字仲肥，是我国一位吃饱撑的思想家、发明家。正当大家不知如何处置这大而无当之物，一位怀疑是麦子十八代后人的小朋友，麦兜，正与妈妈麦太一起在香港发呆。　　麦兜很慢，很乖，很钝，被评定为多元低智能。麦太也好不了多少，半辈子乱冲乱扑，却都在扑空。为了自己，为了麦兜，麦太决定带麦兜来内地闯天下。到了武汉，麦太忍痛先把麦兜送到山上一武术学校“太乙春花门”寄宿。山上生活清苦，掌门道长呆头呆脑。麦兜无心习武，最大的乐趣是跟小同学偷入炼丹房煮方便面；值得庆幸的是，麦兜的身边还有一位可亲的助教“熊宝弟弟”，不时照顾麦兜。　　“世界幼儿园武术大赛”即将举行，“太乙春花门”小朋友软手软脚，看来只有挨揍的份儿。同时，道长发现祖传炼丹炉竟有方便面碎，震怒之下，重罚麦兜。小同学四散，麦兜也偷偷下山找电话，望麦太把他接走。山下，麦兜无意间得知道长的一段往事--年青时道长曾跟国际武术巨星李小麟相约罗湖大战！决战后，道长闭关苦思，终于明白要把太极拳革新的重要，同时把这重任寄托在新生的一代。原来一直鼓励着麦兜的熊宝弟弟，竟是道长扮的！麦兜知道后，大为感动，决定回到山上，好好跟道长学习推手。　　“国际幼儿园武术大赛”，麦兜迎战各地好打小朋友。这时，麦兜祖宗麦仲肥的巨物突然当、当、当的响起。原来这是个一年等于一秒，每三千六百年才报一次时的大钟…大成若缺，大器晚成。麦兜忽然领悟出太极拳，以至自己生命的道理……　　回到香港，麦兜跟麦太以自己的步伐一步一步，往以后的日子进发。",
    "comment": [
        "第一部用投影仪一起看的亲子电影志超看过 ",
        "宋丹丹配的国语麦太也很棒诶，说书人一张嘴就听出来是渤哥~隔了十年才把硬盘里这个片看掉，虽然故事线有点乱，但是麦兜的“小朋友说出大人才懂的道理”的特质没有变，傻傻蠢蠢，但是善良，成人世界少的就是麦兜这份直上直下没有腰的单纯吧。touya看过 ",
        "哇 以前给了9分啊 完全没有印象看过呢。20181130 于哈萨克再看，8分。适合和慕春雨一起看的电影。嗯，是以前，然后和以前的慕春雨看。Tony_Lee_3看过 ",
        "麦兜的习武经历，武当山为原型，浓浓的武侠怀旧梗，不过故事依旧秉承系列电影的内核，即母子之间深似海的亲情。brighton0312看过 ",
        "评分系统对这类喜剧动画不太公平啊……就看过一次，小学去电影院看的，反正印象蛮深的ET內星人看过 ",
        "喜欢麦兜的无脑傻劲。atacms看过 ",
        "最有大陆魅力的一部麦兜动画电影了，武当武汉关户部巷街头黄鹤楼、三峡那段清扬的音乐简直热泪盈眶，晃眼间千年已逝…这部2009年优秀的香港动画能重新上映，蠢蠢的麦兜经常带来最童真的感动，非常庆幸，开心！一定要看！許不語看过 ",
        "麦兜还是可爱哒暖暖的暖看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/02/20/114316.60133989_270X405X4.jpg"
    ],
    "actors": {
        "郭君彦": [
            "",
            "http://img31.mtime.cn/ph/590/2208590/2208590_290X440X4.jpg"
        ],
        "张正中": [
            "",
            "http://img31.mtime.cn/ph/803/2104803/2104803_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "宋丹丹": [
            " 　　中国内地女演员。出生于北京市一个知识分子家庭。1981年考入北京人民艺术剧院演员训练班。毕业后1984年在话剧《红白喜事》中饰“灵芝”，开始了她的艺术生涯。1985年凭借在电视剧《寻找回来的世界》饰宋小丽获大众电视飞天奖“最佳女配角”。而1990年在春节晚会播出的小品《超生游击队》让她声明鹊起；1993年她凭借话剧《回归》获戏剧梅花奖。　　1994年她和当时丈夫英达的情景喜剧《我爱我家》获得空前成功，但两人的婚姻随后破灭。",
            "http://img5.mtime.cn/ph/2016/09/05/141340.61637356_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "张立昆": [
            "",
            "http://img31.mtime.cn/ph/591/2208591/2208591_290X440X4.jpg"
        ],
        "詹瑞文": [
            "     詹瑞文出生于六十年代，在香港土生土长。于1990年，以优异成绩毕业于香港演艺学院戏剧学院，随后获英国形体剧场导演David Glass赏识，并在英国文化协会协助下，成为David Glass Mime Ensemble的实习演员，参与英国巡回演出及研习现代默剧。1991年再获Anglo Hong Kong Trust奖学金，赴英、法跟随欧洲多位名师如Philippe Gaulier 及 Monika Pagneux 等研习演技及形体训练，进一步奠定其形体剧场发展的基础。    詹瑞文于1993年回港后成立剧场组合，现为剧团联合艺术总监。",
            "http://img31.mtime.cn/ph/2015/09/16/163142.37001832_290X440X4.jpg"
        ],
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "尹光": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/171156.82926590_290X440X4.jpg"
        ],
        "邵夷贝": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/141832.59363738_290X440X4.jpg"
        ]
    }
}