{
    "title": "新少林寺",
    "info": "   　　骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。",
    "comment": [
        "剧情平庸的不行,从前时光名叫海洋饼干看过 ",
        "星光璀璨～～～谢霆锋演技一如既往的浮夸绝对零度看过 ",
        "作为一个中国人，始终觉得打斗动作，只有中国做的最好，剧情我到没什么关注，大咖们的表演真的是精湛，尤其是心理戏，那个表情到位的很啊，再刷一遍！Sayidhuang看过 ",
        "主题很大，要讲的东西很多，适合拍成电视剧。百家影评看过 60发表评论Vampire",
        "民国初年男主是军阀为夺权设计谋害亲家时，手下暗算了他：失去女儿和江山的他削发为僧练拳禅心！当手下带着洋人炮火轰打少林寺时，他带众僧抗敌偿还着曾经的过错！芥末味爆米花看过 ",
        "感觉剪辑有问题，剧情不是大问题，但是电影场景不够连贯！因为爱由单身看过 ",
        "华仔就够了JimLiu看过 ",
        "刷脸电影四月柳丁看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/11/26/105156.46408312_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "吴京": [
            " 　　吴京6岁开始在北京市什刹海体校练习武术，1989年进入北京武术队，从事专业训练。曾获得全国武术比赛拳、刀、枪、对练冠军。相貌清秀的吴京是吴彬教练的高徒，吴彬还有一个有名的徒弟，就是李连杰。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　吴京被师父推荐到张鑫炎大导演面前，在自己的处女作《功夫小子闯情关》中担当男一号。 之后吴京又出演了《太极宗师》等连续剧，在其中施展了自己多方面的武打才能。与师兄李连杰不同，吴京更多地是出现在电视荧屏上，出演电影远不及李连杰多。但其别具一格的动作风格与讨巧的娃娃脸也赢得了不少观众的喜爱。　　2005年吴京出演了香港动作片《杀破狼》，再次向观众显示了他愈加娴熟的武打才能。2006年吴京参与的电影作品是《双子神偷》。",
            "http://img31.mtime.cn/ph/2014/03/16/192819.71851115_290X440X4.jpg"
        ],
        "余少群": [
            " 余少群14岁时不顾家人反对考取了艺校，学了整整6年汉剧。在校期间，他曾获首届武汉市艺术人才“艺蕾奖”，享受人才津贴。毕业后，余少群进入武汉市汉剧院青年团，2004年拜师汉剧艺术大师陈伯华，成为其关门弟子。 第二年，23岁的余少群成功举办了个人艺术专场演出。不久，他被上海越剧院相中，作为特殊人才被引进上海，转行学起了越剧。2006年，他离开上海越剧院进入浙江越剧团。2007年初，余少群被陈凯歌导演的《梅兰芳》剧组看中，出演从学戏到成名阶段的京剧大师梅兰芳。",
            "http://img31.mtime.cn/ph/2015/10/28/145559.61120681_290X440X4.jpg"
        ],
        "熊欣欣": [
            " 著名动作导演、演员。因成功诠释徐克的《黄飞鸿3》中的鬼脚七一角而常被人昵称为“七哥”，于1987年加入了由刘家良领军的刘家班担任武行，曾当过李连杰、周润发等多位演员的替身。熊欣欣和徐克有着良好的合作关系和友谊，迄今为止共合作过14次。曾出演《黄飞鸿》、《满汉全席》、《刀》等作品，1997年担任徐克导演首部好莱坞电影《反击王》中担任动作导演，其后更在多部好莱坞影片中担任动作导演。招牌角色：《黄飞鸿》系列的鬼脚七；《黄飞鸿2》中的白莲教九宫真人；《断刀客》中那个全身都是花花绿绿文身的土匪飞龙；《满汉全席》里抢生意的反派大厨。",
            "http://img31.mtime.cn/ph/2016/09/04/000837.11867648_290X440X4.jpg"
        ],
        "于海": [
            " 中国杰出武术家，出演过《少林寺》中的紧师父，尤以螳螂拳为最精，出演过许多电影、电视剧，同样是以“武魂”为宗旨的德高望重的武学长者。",
            "http://img31.mtime.cn/ph/2016/08/25/141533.44099907_290X440X4.jpg"
        ],
        "释彦能": [
            " 河南嵩山少林寺第32代弟子，12岁皈依少林，拜少林寺武僧队总教头德扬禅师习武参禅，历时十一年。曾代表少林寺武僧队出访欧美、东南亚等数十国家进行功夫表演及友好访问。2003年在偶然机会下为周星驰所赏识，初登大银幕，参与拍摄电影《功夫》，担演其中主要角色“十二路谭腿”苦力强，并加盟星辉海外有限公司旗下，成为合约艺人。之后相继出演了《功夫状元》和《食神》等电视剧。2007年与甄子丹、古天乐等合作了动作片《导火线》。",
            "http://img31.mtime.cn/ph/2014/03/14/153407.20911102_290X440X4.jpg"
        ],
        "白冰": [
            "     自小功课优秀的白冰从没有考虑过走演艺道路，中学时期放弃上音乐学院的机会，2004年放弃通过的北京广播学院播音与主持专业的机会，在漫长的求学道路上，白冰一直是乖乖女，直到大二时，学姐主动帮她报名参加央视的《梦想中国》后阴差阳错的签约英皇而进入演艺圈。　顶着“梦想中国”头号美女、高智商美女光环而签约英皇，因形象清纯酷似金喜善而被誉为中国的“小金喜善”。",
            "http://img31.mtime.cn/ph/2014/03/14/153510.96082561_290X440X4.jpg"
        ]
    }
}