{
    "title": "这个杀手不太冷",
    "info": "   纽约贫民区住着一个意大利人，名叫里昂（让·雷诺 饰），他是一名职业杀手。一天，邻居家小姑娘马蒂尔德（娜塔莉·波特曼 饰）敲开了他的房门，要求在他这里暂避杀身之祸。原来，邻居家的主人是警察的眼线，因贪污了一小包毒品而遭恶警剿灭全家的惩罚。马蒂尔德得到里昂的留救，开始帮里昂管理家务并教其识字，里昂则教女孩用枪，两人相处融洽。女孩跟踪恶警，贸然去报仇，不小心被抓。里昂及时赶到，将女孩救回。他们再次搬家，但女孩还是落入恶警之手。里昂撂倒一片警察，再次救出女孩并让她通过通风管道逃生，并嘱咐她去把他积攒的钱取出来。里昂则化装成警察试图混出包围圈，但被狡猾的恶警识破，不得已引爆了身上的炸弹...",
    "comment": [
        "行事谨慎利落但呆萌善良的杀手大叔，聪明机敏但叛逆不羁的小姑娘，一对最佳搭档。很棒很有劲儿的电影，前大半段时间都是嘎嘎哈哈着过去了，最后来这么一刀，唉，虽然猜到结局会是这样，但没看到最后还是会怀着一丝希望。那一盆绿色植物也许就象征着里昂颠沛流离动荡不安的一生，最终还是“入土为安”了。里昂老是让我想到《机械迷城》里面的机器人，而加里奥德曼某些表情总让我想到赵本山（不）。PassionFruit看过 ",
        "三个主演极具魅力，不过最出彩的竟然是那盆银皇后，它象征着两颗孤冷的心相互取暖，并不觉得最后是个悲剧，至少，大叔帮萝莉报仇了，而萝莉也帮大叔落地生根了。仲山奥理看过 ",
        "我喜欢美国的街景0aizai0看过 ",
        "极致经典的的的的的的野菠萝看过 ",
        "大叔与萝莉的凄美爱情香宝爸爸看过 ",
        "这个邋遢的小女孩抱着里昂心爱的植物，小跑着跟上她瘦长的偶像的巨大步伐，这一标志性的影像将永远存在于影迷的记忆中突然心血来潮看过 ",
        "最好的让雷诺，最好的娜塔莉波特曼。天下为公看过 ",
        "真的很棒~杀手很有人情味儿~小女孩儿演技高超KOBEZHENG看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/09/12/102735.29315066_270X405X4.jpg"
    ],
    "actors": {
        "让·雷诺": [
            " 　　法国演员，银幕形象深受约翰·韦恩、马龙·白兰度、让·加宾的影响，沉默寡言的性格，高大的外形后有着忧郁的眼神，暴躁但又不失荣誉感。在摩洛哥出生长大，后因时局动荡搬到法国，为了成为法国公民而参军。70年代从事舞台剧和电视演出，1979年初登银幕，开出一条不爱说话的戏路。跟吕克·贝松的搭档使他屡屡创造事业的新高，中国观众最熟悉的角色是《这个杀手不太冷》中的悲情杀手。2005年出演《豺狼帝国》。",
            "http://img31.mtime.cn/ph/2014/03/14/153832.90011653_290X440X4.jpg"
        ],
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "丹尼·爱罗": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152504.21114243_290X440X4.jpg"
        ]
    }
}