{
    "title": "神探驾到",
    "info": "   改编自英国著名舞台剧《An Inspector Calls》，讲述了由“三无”荒诞侦探(古天乐饰)的到访让一起不明原因的自杀案浮出水面，富豪家族中的六人均与死者有着千丝万缕的联系，正当大家为谁才是真正的凶手而争论不休时，这位侦探却离奇消失。一场浮华盛宴，众人盛装出席，荒诞神探遭遇离奇命案，剪不断理还乱，一场啼笑皆非的奇幻荒诞闹剧即将展开……",
    "comment": [
        "一个精巧的剧本，按无厘头反思演绎七宗罪。玩手指看过 ",
        "没看过原版，不过这剧本也改的太糟了，结尾都没看明白，可惜了这么多明星。场景挺奢华。假侦探利用一本日记和一张照片，分别和家族6人一对一观看，导致六人因为自己的黑历史开始对号入座，并推卸责任，反映富贵人家的丑陋嘴脸。但香港版将它拍了搞笑片，结尾完全没有自圆其说。也就看个热闹吧。kobe810看过 ",
        "完全抄的《罪恶之家》，变成喜剧版artistfx看过 ",
        "这样经典的老版，竟然给翻拍成这样。彭小母看过 ",
        "特意看了英国版罪恶之家，又回来评一次。英版是深沉的故事，有他的刻板和冷酷，港版把冷漠放大并放肆，人物都没心，如果港版去掉故意想搞笑和模式化，只留怪诞和奇幻挺好的残留的味道看过 ",
        "只有故事是好的，英国有电影罪恶之家，比这个版本要好很多什么都不叫事儿看过 ",
        "曾经打过高分，是帐号被黑了，这片子我根本就没看过。想来要动用水军的片子肯定不会好。风雨潇潇1016131看过 ",
        "荒诞无稽也应滴水不漏，而非一场闹剧……倒影·倒映看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/01/14/084627.17230789_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "张翰": [
            " 　　张翰，中国大陆歌手、演员。曾拍摄过多个广告，参加过多部队电影、电视剧以及MV的拍摄。2009年出演湖南卫视自制偶像剧《一起来看流星雨》和2010年《一起又看流星雨》，同时因为该剧的热播名声大噪，成为内地偶像剧新宠。",
            "http://img31.mtime.cn/ph/2014/07/10/163307.26852592_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "林家栋": [
            " 　　林家栋大器晚成，电影事业到2002后才刚起步。他是1988年无线艺员训练班学员，毕业后就加入无线剧组，一直主攻连续剧。2001年终于下决心离开了无线，寻求更大的发展，经朋友介绍认识了刘德华，而后便签约刘德华公司，开始主攻电影。2002年凭借《爱君如梦》中的演出获得金像奖最佳男配角的提名。有刘德华支撑，林家栋之后的演出部部是大制作，《无间道》、《天下无贼》、《A1头条》、《龙凤斗》、《江湖》，到近年的《童梦奇缘》、《黑社会》、《放逐》，部部都是抢眼制作，他的表现也可圈可点。另外近年林家栋得杜琪峰器重，在几乎每一部银河映像的电影中都有出演。",
            "http://img31.mtime.cn/ph/2014/08/08/121520.79989512_290X440X4.jpg"
        ],
        "毛舜筠": [
            " 　　1992，1993，2001年均曾获香港电影金像奖最佳女配角提名， 2000年曾获台湾金马奖最佳女配角提名。 　　1975年初入行的她，凭借出色的天分和聪慧，演戏伊始就担纲主角，参与演出的电影超过20部，相当高产。90年代初，她参与了多部喜剧拍摄，更接连在黄百鸣的贺岁系列电影《花田喜事》、《家有喜事》和《大富之家》中担任主演，其出色的喜剧演出使她成为喜剧片女星的一姐。90年代中期，她和周星驰有多次合作，其中包括《龙的传人》和《情圣》。",
            "http://img31.mtime.cn/ph/2015/01/25/173620.76380939_290X440X4.jpg"
        ],
        "柳岩": [
            " 　　内地新生代当红女主播之一，出道以来特别是近年来似乎一直在走性感路线，常因性感、暴露的穿着而引来话题。2011年，在《画壁》中扮演最性感仙女“云梅”，大放异彩。2012年出演了《哭笑不得》、《十二星座离奇事件》、《嫁个100分男人》等电影。",
            "http://img5.mtime.cn/ph/2017/07/27/094457.87514630_290X440X4.jpg"
        ],
        "周秀娜": [
            " 出生于广东潮州，入行前并不是志愿做模特儿，而是志愿做空中小姐。2005年，参加了动漫节得到亚军。2008年，因为在沙田出席活动时，和名模乐基儿样貌相似，加上样子甜美，故此称为“翻版乐基儿”，已由普通摄影发烧友摇身一变全港认识的模特儿之一，与此同时，她开始进军电影、唱歌和舞台界行列。",
            "http://img5.mtime.cn/ph/2017/05/18/152306.99827031_290X440X4.jpg"
        ],
        "吴千语": [
            " 　　吴千语，香港模特、女演员。原名吴欣容，1／8中法混血儿，出道短短数月即被导演叶伟信相中，邀请她参与演出电影《开心魔法》，在其电影处女作中就与古天乐、吴尊、闫妮等大牌明星合作。",
            "http://img31.mtime.cn/ph/2016/08/26/155905.95036646_290X440X4.jpg"
        ],
        "黄百鸣": [
            " 　　黄百鸣1948年生，原藉广东。黄百鸣是香港响当当的一位人物，他以编剧身份进入香港演艺圈，由他编剧的《搭错车》、《何必有我》和《阿郎的故事》使三个男主角当上影帝。后来兼任导演与演员，导演的5部电影打破香港票房纪录，他本人也是香港贺岁片的一位代表人物，参与的影片达200多部，发掘了吴倩莲、BEYOND等明星，他的香港东方电影集团是香港电影“三巨头”之一。现任北京东方新青年文化发展有限公司董事长、香港电影制作发行协会主席、东方娱乐控股有限公司董事局主席。香港著名电影制片人，80年代创办新艺城影业公司，91年创办东方电影集团。创作和拍摄电影200多部。",
            "http://img31.mtime.cn/ph/2016/09/02/115716.32864633_290X440X4.jpg"
        ],
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ]
    }
}