{
    "title": "少林足球",
    "info": "   二十年前，有“黄金右脚”之称的足球明星明锋（浦叶栋饰），被对手强雄（张明明饰）设计所害，在这场重要的比赛中，射失了一个点球，从此名誉扫地，更被打断了右脚，最后沦落街头。而强雄则从此一帆风顺，成为足球巨星。二十年后，明锋（吴孟达饰）偶然认识了星（周星驰饰）并发现其有惊人的脚力。星是个十足的乐天派，虽然生活艰辛，但对以拾武术却极度痴迷，因此明锋认定其有足球天分，而游说星练习足球，准备参加全国超级杯足球大赛。 星说他当年曾在少林寺习武，有一班师兄弟，分别是黄一飞“铁头功”、田启文“铁布衫”、莫美林“旋风地堂脚”、陈国坤“鬼影擒拿手”、林子聪“轻功水上飘”，如果让他们共同参赛可以增加球队实力。而此时这些人早已因谋生而荒废武学，且斗志全无，但为了一百万的资金，大家才愿意试一试。第一场比赛的对手是霸王队，这几个人均不是他们的对手，被打得半死，就在千钧一发之际，星唤起了各人的潜在斗志，一瞬间师兄弟们重整雄风，将各自的绝技融入了足球技术中，发挥出惊人的威力。最后在打败霸王队同时，也历练成了一支名副其实的“少林队”。少林队终于在全国大赛中过关斩将，顺利进入决赛，所面对的最强对手竟是明锋的宿敌强雄（谢贤饰）所带领的“魔鬼队”。在面对“杀人不眨眼”的魔鬼队时，少林队却遇到了一个意外的帮助而使自己的队伍得以以弱制强。",
    "comment": [
        "从这部开始，周星驰的风格不再喜欢lbtz看过 ",
        "做人要有梦想，想着咸鱼翻身的一天白天很长看过 ",
        "小人物、苦中带乐的励志、视觉想象力——周星驰导演电影的风格由此奠定火麒麟ST看过 ",
        "故事的模式可以称之为套路，但荒唐的想象和立足于升斗小民的期冀组合而呈现的精神和意志，是周星驰也是那一批的香港电影人创作的出发点不吃肉的蜥蜴看过 ",
        "星爷套路好奇的鲤鱼王看过 ",
        "星爷的平庸之作东方可乐看过 ",
        "这部电影采用的是无厘头的喜剧形式，但丝毫没有淹没这部电影本身的励志属性，电影以中国武术为切入点，通过周星驰扮演的“金刚腿”不断创新让这项传统技艺可以与时俱进。也提出了传统文化如何与时新理念结合的议题。最主要是通过几位师兄弟从废柴到自强的转变，传递出了草根阶层拼搏奋斗才能改变命运的励志主题。电影大指南看过 ",
        "星爷的执导还是不错的 washighton看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2019/01/09/162650.95131718_270X405X4.jpg"
    ],
    "actors": {
        "周星驰": [
            " 　　香港演员、导演。祖籍浙江宁波，1962年6月22日生于香港，他是香港最为重要的喜剧片演员与编导之一。中学毕业以后考入香港无线电视台艺员训练班的夜间部。结业后成为无线艺人，最初曾在《香城浪子》《射雕英雄传》等剧集中担任临时演员。1983年起任主持儿童节目“430穿梭机”，长达五年，颇受欢迎。　　1987年被派回戏剧组，主演了《他来自江湖》、《盖世豪侠》，逐渐显露独特的喜剧才华。1988年应李修贤之邀出演电影《霹雳先锋》，获第二十五届台湾金马奖最佳男配角奖。1990年出演电影《赌圣》，创当年香港最高票房纪录。",
            "http://img31.mtime.cn/ph/2014/06/20/101912.19906894_290X440X4.jpg"
        ],
        "吴孟达": [
            " 　　香港喜剧演员，最重要的配角演员之一。原籍福建厦门，无线电视台第三期艺员训练班毕业。　　吴孟达长相老气，身材发福，从影30余年，几乎从未做过真正意义上的主角。他甘当绿叶，一直为周润发、刘德华、梁朝伟、黎明、郭富城等大牌明星做绿叶，无论是不务正业的老爸，还是颓废无能的警察，或贪生怕死但又忠肝义胆的手下，都演绎得相当精彩，放射的光芒绝不输天皇巨星。尤其与周星驰长期合作喜剧片，成为香港影坛当仁不让的“搞笑男二号”。",
            "http://img31.mtime.cn/ph/2014/02/22/203734.29935633_290X440X4.jpg"
        ],
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "谢贤": [
            " 　　香港演员。广东番禺人，原名谢家钰。毕业于香港丽泽中学。1953年考入岭光公司演员训练班，翌年转投迪华公司，拍了首部电影《楼下闩水喉》（1954）。",
            "http://img31.mtime.cn/ph/2015/08/13/091923.61051327_290X440X4.jpg"
        ],
        "李卉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203556.16265798_290X440X4.jpg"
        ],
        "张柏芝": [
            " 　　张柏芝1980年出生在香港，小学毕业之后被父亲送到澳洲继续读书，17岁时回到香港。从小就喜欢照顾人的张柏芝本来打算做一名护士。然而这个白衣天使梦还没来得及实现，她就被星探发现，拍摄了几条广告。张柏芝没有想到，就是这几条广告把她带进了五光十色的香港娱乐圈。　　刚刚出道时的张柏芝因为形象清丽秀美，被媒体誉为“小林青霞”，而经纪公司也有意将她包装成香港娱乐圈新的玉女派掌门人。然而个性出众的张柏芝却依然坚持要保持自己的本色。接拍了阳光柠檬茶的广告后，张柏芝被周星驰发掘，成为《喜剧之王》的女主角。她在剧中扮演不失单纯个性的小舞女柳飘飘，情感拿捏得真挚感人，就此一炮而红，被誉为新一代玉女掌门人。",
            "http://img31.mtime.cn/ph/2016/08/29/144830.63281221_290X440X4.jpg"
        ],
        "莫文蔚": [
            " 　　香港演员、歌星。拔萃书院毕业，会考后考取奖学金到意大利念语文，1990年转英国进修意大利文学。1993年回港为星光唱片公司灌录唱片后，回英国读完最后一年大学。　　1994年回港正式加入电影圈，首部电影为张之珏的《清官难审》。其后与周星驰合作，陆续出演《西游记之一百零一回之月光宝盒》、《西游记大结局之仙履奇缘》(1994)、《回魂夜》(1995)、《算死草》(1997)、《喜剧之王》(1999)、《少林足球》(2001)等。她还曾与王家卫合作《堕落天使》(1995)，与李连杰合作《黑侠》(1996)。",
            "http://img31.mtime.cn/ph/2014/03/14/154559.17530553_290X440X4.jpg"
        ],
        "谷德昭": [
            " 　　谷德昭享有“鬼才导演”、“贺岁片专业户”的美誉。谷德昭最喜欢过年。他执导过的电影大半是贺岁片。1999年的《玻璃樽》、2002年的《嫁个有钱人》，还有2003的《行运超人》等，虽然不一定叫好，却全部叫座。这个总是笑嘻嘻的胖子，原本是高志森旗下公司的一名小编剧，因为曾经私底下为周星驰的《唐伯虎点秋香》写剧本而被高志森逐出“师门”。从此他开始与李力持合作，并成为星爷电影的班底成员。1995年，谷德昭正式独立执导喜剧片《阿呆拜寿》，近年来凭借《求恋期》、《玻璃樽》、《嫁个有钱人》等片逐步奠定自己浪漫爱情喜剧金牌导演的地位。",
            "http://img31.mtime.cn/ph/2016/08/30/150756.20513194_290X440X4.jpg"
        ],
        "田启文": [
            " 田启文18岁踏足电视台参与台前幕后工作，曾签约于香港电台《左邻右里》全职演员，因拍摄电影《忌廉沟鲜奶》而加入电影圈，1994年拍摄《九品芝麻官》认识周星驰，1996年加盟周星驰创立之星辉海外有限公司至今。从影20年曾参与电影、电视、电台、广告、卡通片、主持、配音、报纸杂志专栏工作。他多次出现在周星驰的电影里，也在星辉公司担任要职。",
            "http://img5.mtime.cn/ph/2017/07/19/120930.41793778_290X440X4.jpg"
        ],
        "陈国坤": [
            " 　　陈国坤，人称小龙，原为特约演员，经朋友介绍下认识周星驰，并于2000年担任电影《少林足球》的排舞师，及后因貌似李小龙而被周星驰赏识，饰演《少林足球》里的主要角色，并成为星辉旗下的全职演员，2002年参演美国哥伦比亚公司投资，徐克监制的电影《千年僵尸王》，2004年出演《功夫》中的反派大佬更给人留下印象深刻。2006年出演李小龙的传记电视剧。",
            "http://img31.mtime.cn/ph/2014/04/10/140618.11553234_290X440X4.jpg"
        ]
    }
}