{
    "title": "成为简·奥斯汀",
    "info": "   1796年，20岁的奥斯汀（安妮·海瑟薇饰）遇到汤姆·勒弗罗伊（Tom Lefroy，詹姆斯·麦卡沃伊扮演）。情窦初开的她对这个聪明狡黠的爱尔兰年轻律师一见钟情。然而，奥斯汀的牧师家庭希望未来女婿拥有经济实力，而偏偏那时的勒弗罗伊还是个穷小子。而拥有6个孩子的勒弗罗伊家也执意与富贵之家联姻，因此要求勒弗罗伊返回爱尔兰，从此两人便再没有相见。",
    "comment": [
        "优美的语言，板球，还有交际舞与乡村风光~夏目透看过 ",
        "我最喜欢的作家的人生回顾维她柠檬茶看过 ",
        "原来她的小说都是自己生活的真实写照Master看过 ",
        "处处都有傲慢与偏见的影子方枪枪-大博看过 ",
        "成为自己Irene比内看过 ",
        "因为世俗与家庭，有情人，终未能成眷属。在灯火阑珊处看过 ",
        "从未想过《傲慢与偏见》背后是否有人物原型，但看完本片还是选择相信存在。相爱但无法在一起，是万千心碎之事中最让人难过的了吧。麦卡沃伊无论出现在哪部电影中，都惊艳到不行。Dwarf看过 ",
        "很喜欢的爱情电影，遗憾未能和爱人相守，愿小说人物安好。nanako-chan看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040806.86561455_270X405X4.jpg"
    ],
    "actors": {
        "安妮·海瑟薇": [
            " 　　安妮·海瑟薇于1982年11月12日出生在纽约布鲁克林，成长在新泽西州。她和英国大文豪莎士比亚的妻子同名，也拥有的美丽外表，被誉为“茱莉亚·罗伯茨和奥黛莉·赫本”的综合体。她的父亲杰拉德是律师，母亲凯特·麦高莉(Kate McCauley)是歌手兼演员，还有一个小弟汤姆。　　安妮·海瑟薇是一个素食主义者，从小就有男孩子般的个性，在纽约Poughkeepsie的Vassar大学主修英文，副修妇女研究。她说如果当不成演员，她会想当一位文学教授或是心理学家。安妮·海瑟薇这辈子最大的愿望就是在百老汇演出音乐剧。",
            "http://img31.mtime.cn/ph/2016/05/25/094916.61872966_290X440X4.jpg"
        ],
        "詹姆斯·麦卡沃伊": [
            " 　　詹姆斯·麦卡沃伊是个家庭并不美满的苦命孩儿，七岁时父母离异后，他和妹妹就被寄养在了祖母家。孤独的时候，他就会弹着他心爱的吉他，给妹妹唱老童谣，虽然詹姆斯的童年比同龄的孩子缺少了相当多的父母之爱，但祖母却给了他另一种爱的方式。　　　　　　　　　　　　　　　　祖母对他们兄妹俩的教育是严格而又保守的，用年轻父母所没有的慈祥和仁爱教育兄妹俩向善施德。她教育孩子们要有良好的举止，嘴角不要漏食物的碎屑，手指头也不要浸到汤里，和蔼地对待害羞者，温和地对待陌生人，仁慈地对待可笑之人，这些都潜移默化地影响了詹姆斯的言谈举止。正是因为拥有一个这样的祖母，在孩提时代，詹姆斯曾经梦想自己将来能成为一个传教士。",
            "http://img31.mtime.cn/ph/2014/06/18/110317.33480148_290X440X4.jpg"
        ],
        "朱丽·沃特斯": [
            " 　　朱丽·沃特斯是英国最有名的老牌女演员之一，25年来她参与了许多舞台剧最重要的戏码演出，优异的表现让她保持了永久一姐的宝座。　　朱丽·沃特斯出生于爱尔兰天主教家庭，从小的志愿就是当演员，但在母亲严厉要求下她只得选择当个护士，但朱丽·沃特斯仍不忘情的在课暇之余选修戏剧的课程。之后，朱丽·沃特斯到英国利物浦的剧院参与演出，当时她的母亲虽然对她非常失望，但朱丽·沃特斯感动地表示，她发现了母亲去世后所留下的一个盒子，里面装的竟是这么多年来母亲为她作的剪报记录。",
            "http://img31.mtime.cn/ph/2015/03/13/092406.94235909_290X440X4.jpg"
        ],
        "乔·安德森": [
            " 　　乔·安德森的父母都在英国戏剧界工作，偶尔也出演影视剧作品，乔的戏龄比他的年龄小不了多少。2006年他在影片《复制贝多芬》中扮演贝多芬的侄子，之后朱丽·泰莫的歌舞片《穿越宇宙》中扮演女主角的哥哥，越战时期的一位美国青年。他还在安东·寇宾执导的传记片《控制》中演绎Joy Division的贝斯手Peter Hook。这些角色也让他的音乐才华有了用武之地。　　2008年，乔·安德森主演了梦工厂打造的畅销书改编影片《恐怖废墟》，从而为更多人所熟悉。期间他还担任了Gap品牌的代言人。另外其主演的独立片《27俱乐部》也有机会在世界各地电影节上亮相。他还在犯罪题材的《高品质生活》中出演瘾君子抢劫团中的一员。",
            "http://img5.mtime.cn/ph/2017/04/14/144605.38622353_290X440X4.jpg"
        ],
        "劳伦斯·福克斯": [
            "",
            "http://img31.mtime.cn/ph/1652/921652/921652_290X440X4.jpg"
        ],
        "伊安·理查德森": [
            "",
            "http://img31.mtime.cn/ph/687/964687/964687_290X440X4.jpg"
        ],
        "安娜·麦克西维尔·马丁": [
            "",
            "http://img31.mtime.cn/ph/2016/02/14/114443.65074750_290X440X4.jpg"
        ]
    }
}