{
    "title": "大笑江湖",
    "info": "   　　每一个时代，都有一个传奇。这个时代的传奇，叫做“仁者吴迪”。身为一个传奇的人物，他的故事一定格外的不平凡。　　吴迪是由母亲含辛茹苦独立抚养长大的孩子，从母亲口中，他的父亲是一名令敌人闻风丧胆的大英雄，并且英勇地战死沙场。吴迪长大之后，并没有完成他的梦想— 练成绝世武功，反倒成了一个平凡的小鞋匠，日复一日的过着恬淡的日子。　　直到有一天，一名女扮男装的侠客“月露”（其实真实身分是皇宫娘娘）来到他的补鞋铺，她正在追捕一名朝廷通缉犯“田扒光”，而吴迪为了帮助月露也意外卷入了这一场打斗，并且阴错阳差地杀了田扒光。月露留下一句”来华山找我吧！”便潇洒地与吴迪告别。　　同时，在京城里的皇上也正因“月露”娘娘的擅自离宫而苦恼着，大太监成公公便建议皇帝举办武林大赛，吸引月露参加，并且安排月露成为冠军，以让皇帝与娘娘重修旧好。　　不出所料，消息发布之后，被蒙在鼓里月露在华山兴高采烈的击败了师兄弟而获得代表参赛的资格。在吴迪方面，他为了交还月露留下的鞋子也踏上了旅途，他先是船上遇见一群绑着炸弹的河盗，并且仗义挺身而出与河盗打了起来。后来受到神秘老人“黄裳”的暗地帮助，打倒了河盗的宇宙剑法。下船以后，随即遭受了”武林三凤”的袭击，她们是为了帮田扒光报仇而来的，然而“武林三凤”却因为自己色盲搞错药包，毒死了自己的同伴，但是吴迪也身中毒镖而坠入了深谷。 　　坠入谷底的吴迪，撞见了会吃人的“火工头陀”。但是火工头陀发现吴迪身上已经被黄裳注入“九阴真气”，而黄裳是火工头陀的死对头，火工头陀一时兴起为了和黄裳的内力较量，决定教吴迪“无相神功”。但是憨傻的吴迪非但学不会，还把火工头陀练功的山洞全部都毁了。火工头陀只得无奈地把吴迪送出深谷。　　吴迪终于在一间客栈与月露重逢，但见面没多久，便遭受客栈掌柜和宫廷特务“盲剑客”下蛊俘虏，在一阵大混战，他们又被迫分开，吴迪被关进大牢，而月露被大太监成公公威胁参加“武林大赛”。　　原来“武林大赛”只是一个幌子，是大太监成公公谋朝篡位的阴谋，成公公要借着“盲剑客”催眠月露来刺杀皇帝。吴迪在最后一刻，接受河盗独孤氏的帮助逃出大牢，赶往武林大赛。在盲剑客的重击之下，体内原本封塞的真气反而北打通，瞬间黄裳的“九阴真气”、火工头陀的“无相神功”和河盗独孤的“宇宙剑法”融为一体，吴迪奋力打败了成公公与盲剑客解救了皇帝与月露，也得知了他父亲身世的真相。　　最终，吴迪的爱感动了月露，她在皇帝的默许之下再度离开皇宫，决定和吴迪长相厮守。他们隐居在一个叫做“剑冢”的地方，成为了一代武林传奇。",
    "comment": [
        "搞笑，值得一看風之傲看过 ",
        "本山，小沈阳，够了JimLiu看过 ",
        "其实对于当时来说，笑点还是有的，挺多细节做得也还行，但确实烂。胆小鬼同看过 ",
        "没办法让人发自内心的开怀大笑昆丁塔伦蒂诺的影迷看过 ",
        "还不错，无聊的时候可以去看初雪琴韵看过 ",
        "一个拍了三十年电影依旧沿袭同一种方式的导演，和一段起承转合完全无槽可吐但就是不好看的剧情。tuweri看过 ",
        "47Mtime-67看过 ",
        "一般般吧，没事可以看看玩清英看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/11/09/180155.13218572_270X405X4.jpg"
    ],
    "actors": {
        "小沈阳": [
            " 生平简介：　　小沈阳，深受广大二人转爱好者的欢迎。 　　他男扮女装的另类二人转表演在刘老根大舞台引起了不小的轰动。　　沈鹤出生于开原市一个贫苦的农民家庭，艰苦的家庭条件并没有阻挡他对艺术的向往，反而成为了他受益终身的财富。上学期间他就积极参加学校、县里组织的各项文艺活动，老师常表扬有超众的艺术天分。 　　高中毕业以后，进入铁岭县艺术团学习二人转表演。老师系统的教导、良好的艺术天赋再加上自身的不断努力为他的演艺生涯打下了坚实的基础。在铁岭县艺术团期间，他积极地参加下乡演出，在田间地头与观众面对面的交流使他深刻地感受到老百姓对二人转的喜爱，也更加坚定了他将二人转艺术作为一生的追求。",
            "http://img31.mtime.cn/ph/2014/03/16/194139.79353404_290X440X4.jpg"
        ],
        "赵本山": [
            " 　　赵本山，1958年生于铁岭开原县莲花乡石嘴村，庄稼院长大的民间演艺奇才。幼年母亲去世，父亲去了北大荒，赵本山开始跟二叔(盲人)学艺。拉二胡、吹唢呐、抛手绢、打手玉子、唱小曲、二人转小帽等样样精通，尤其是三弦功底尤为突出。苦难的童年成了赵本山一生的财富，为其日后的小品、演艺生涯奠定了坚实的基础。　　　17岁入公社文艺宣传队，又入威远乡业余剧团，后借调西丰县剧团主演二人转。　　1982年，辽宁省举办第一届农村小戏调演，赵本山在李忠堂与崔凯合作的拉场戏《摔三弦》剧中扮演肓人张志，一举成名。“摔”剧获演出一等奖。当年，赵本山考入铁岭县剧团，担任主演并任业务团长。1986年被调到铁岭市民间艺术团。",
            "http://img31.mtime.cn/ph/2014/03/20/113841.10196416_290X440X4.jpg"
        ],
        "林熙蕾": [
            " 　　自从与刘德华在《全职杀手》中出演火辣辣的激情戏后，林熙蕾成为了香港人心中“性感”一词的最新代表，她以甜美的脸蛋、勾魂的眼神在影迷中引起不小的骚动。  　　其实，早在林熙蕾刚出道的时候，就在《赌侠1999》、《千王之王2000》中以其青春靓丽、热情洋溢的形象镜头前充分展现了自己的魅力。而她那迷人的身材和俏丽的容颜在一举手一投足间让戏内戏外的男人和女人都砰然心动。  　　虽然被誉为“性感小猫”，但林熙蕾一直坚持以不露点的健康形象出现在影迷面前，她根本不在乎有多少女演员会用出格的演出来赢得影迷的心，我行我素才是她独特的性格。",
            "http://img31.mtime.cn/ph/2016/09/07/120525.63292058_290X440X4.jpg"
        ],
        "陈慧娟": [
            " 曾获奖项： 　　《老皇城》饰女主角宋花花，宋小花母女两角色获西南话剧节最佳女主角奖 　　《母女风流》饰铜妹，获第二届西南话剧节最佳表演奖。",
            "http://img31.mtime.cn/ph/2016/09/06/101710.88944974_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "陈志朋": [
            " 　　陈志朋是“小虎队”中的“小帅虎”。解散后相比另两位成员，陈志朋似乎有些沉寂，只参演了几部电视剧。近年来的工作主要是模仿张国荣，在舞台上重现其风采。",
            "http://img31.mtime.cn/ph/2016/09/02/153207.18780075_290X440X4.jpg"
        ],
        "程野": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/221604.68524403_290X440X4.jpg"
        ],
        "小小彬": [
            "         小小彬和父亲两代人都是台湾炙手可热的童星。1983年小小彬的父亲温兆宇（昵称：小彬彬）以电视剧《星星知我心》走红，时隔二十多年后，小小彬也是在台视重拍版《星星知我心》中出道。此后他又拍摄了《爱在日月潭》、《开封有个包青天》、《就想赖着你》等作品。        2009年小小彬凭借电视剧《下一站幸福》中的梁晓乐一角爆红。他在“2009最亮眼B咖”中打败对手皮蛋、黄靖伦、林美秀和黄嘉千，夺得这个名号，并且片酬开始水涨船高。2009年以后，小小彬又参演了电视剧《偷心大圣》、《爱上查美乐》、电影《大笑江湖》、《新天生一对》等，并开始主持《综艺大国民》等节目。",
            "http://img5.mtime.cn/ph/2016/09/05/163811.55253185_290X440X4.jpg"
        ],
        "吴宗宪": [
            " 吴宗宪早前是从家乡辍学到台北寻求发展，辍学的原因，就是因为在老师的眼里，他是“朽木不可雕也”，并断言“他一辈子都将平庸无能”。而这块“朽木”在家人断绝经济来源、在周围所有人对其绝望的情况下，租睡在别人家只能放一张床大小的阳台上，历经磨励，成为了迄今为止，台湾艺能界最具个人魅力的综艺天王，他的“吴氏无厘头搞笑风格”独步江湖，横扫两岸三地、新马，成为10多年来整个华人世界最受欢迎的娱乐主持人。",
            "http://img31.mtime.cn/ph/2014/09/26/093516.14584866_290X440X4.jpg"
        ],
        "黄一飞": [
            " 黄一飞是香港“绿叶”军团的中坚力量。他在娱乐圈打拼数十年，先由地方粤剧团的小演员做起，“文革”期间，他受到批判，休息了一阵。然后进了一家工厂班负责宣传队。辗转回到影视界后，他到香港无线电视台开始了跑龙套的生活。多年的认真努力使黄一飞的名字开始在香港电影界叫响，并终于凭《少林足球》中的“大师兄”一角，获得了当年香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/08/19/091834.60829713_290X440X4.jpg"
        ]
    }
}