{
    "title": "变形金刚2",
    "info": "   　　距离那场举世震惊的大战已经过去了数年，虽然美国政府宣布此事只是一场与外星人无关的恐怖袭击，但大部分人都明白，这不过只是政府掩盖事实真相的一昧说辞。擎天柱（皮特·库林配音）等变形金刚继续生活在地球上，与人类和平共处，山姆（希亚·拉博夫饰）也已经顺利读完高中，即将进入大学生涯，而米凯拉（梅根·福克斯饰）就没有那么幸运了，异地恋的结果则是山姆把大黄蜂（马克·瑞恩配音）留给了米凯拉。踏进大学校园，山姆对一切事物都感到新鲜，而且还认识了一个漂亮的女同学爱丽丝（伊莎贝尔·卢卡斯饰）。不过在全新的环境里没生活多久的他又陷入了一个令他头疼的境地，他的脑海里常常出现一些莫名其妙的符号，而且似乎冥冥里来自遥远星球的一个声音正在召唤着他……　　山姆把这些事情告诉了擎天柱，无奈之下擎天柱告诉了他一个一直隐瞒着的秘密：变形金刚的起源来自于火种源魔方创造的13个变形金刚，而这群变形金刚创造了一种叫做领导模块的东西，它可以无限的吸取太阳的能量，而领导模块也引起了变形金刚的内斗，其中一个名叫堕落金刚的想把它据为己有。为了避免领导模块引起宇宙灾难，初代变形金刚将它藏在了宇宙的某个地方，而堕落金刚一直没有放弃过寻找领导模块，如今，地球成了他的寻找目标。而关于领导模块的秘密，则同山姆手中的火种源碎片有关，里面记载了远古时期变形金刚到访地球的种种线索，而他们前来地球，似乎就是为了留下一张藏宝图，而这藏宝图上记载的，就是领导模块的下落。　　山姆与擎天柱将此事告知美国政府，同时博派也做好了战斗准备，严阵以待堕落金刚的到来，全球各国亦罕有的同时联合起来；在另一边，狂派的迷乱（里诺·威尔逊配音）从美国军方基地里偷走了火种源的碎片，用于威震天（雨果·维文配音）的复活。威震天与杀到地球的堕落金刚一起开始大举进攻人类，而这时候山姆也发现，一直以来对他大抛媚眼的爱丽丝，原来也是一个机器人，由于对这一点始料未及，山姆从而陷入了威震天之手。威震天逼迫山姆说出领导模块的下落，为了救出山姆，擎天柱决定用自己的生命来换取山姆的自由，因为还有更重要的事等着山姆去做……",
    "comment": [
        "我最大的抱怨是动作打斗场面，你无法区分谁是汽车人和霸天虎。讲故事永远不是迈克尔·贝的拿手菜，电影就是150分钟的随机爆炸，没有任何实质性的故事情节。突然心血来潮看过 ",
        "除了展示特效，剧情真无聊。睡熊看过 ",
        "挺无聊的羊点看过 ",
        "还可以啦，特效电影维她柠檬茶看过 ",
        "boom ！big boom！快乐期待的理由看过 ",
        "这部电影上映的时候，我还在初中，现在已经长大了，和我以前看变形金刚的小伙伴已经不在身边了，没有那种感觉了。Six_Y看过 ",
        "女主太美了乱室佳人2019看过 ",
        "看样子威震天不死这个系列就没完；依旧大场面，好奇为啥美国军方会这么支持这个系列电影的拍摄；虽然大黄蜂可爱的不行，但这部里最喜欢天火爷爷了，可惜年纪太大打不动了；最羡慕主角那种在战火纷飞里逃生还能毫发无损的超能力了瀛26000看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/141423.87684056_270X405X4.jpg"
    ],
    "actors": {
        "希亚·拉博夫": [
            " 与许多称进入演艺圈实属偶然的年轻人不同，希亚·拉博夫十岁前就发现了表演对于自己不同寻常的意义，并且是感谢是表演拯救了他的童年，他的家庭；而右手手腕上“1986-2004”字样的文身则代表着他在成年前那段永远也不想被忘记的孩童岁月。　　希亚·拉博夫的全名是Shia Saide LaBeouf，1986年7月11日出生于美国洛杉矶回音公园(Echo Park)地区，这里正是影片如同《Mi Vida Loca》和《成人礼》故事的发生地，这也就意味着希亚是当地少数白人以及母语不是西班牙语的小孩之一。",
            "http://img31.mtime.cn/ph/2014/06/11/125117.18598057_290X440X4.jpg"
        ],
        "梅根·福克斯": [
            " 　　梅根·福克斯全名是Megan Denise Fox，身高168CM。1986年5月16日出生于美国田纳西州。梅根5岁就开始了戏剧表演和舞蹈训练，在她10岁时，便举家搬往洛杉矶。洛杉矶没有浪费她的天分的地方，十几岁的梅根在舞蹈和模特选秀中崭露头角。之后转向演艺界发展。　　              2001年出演了《阳光下的假日》。2004年，她在《青春舞会皇后》中出演了一个被宠坏的女继承人，也许正是这让她得以被发现。2007年梅根和希安·拉博夫出演了令全球高温的《变形金刚》真人版电影，她那野性的性感成了那年夏天的一个符号，衍生了一种非金发碧眼的热辣。",
            "http://img31.mtime.cn/ph/2016/05/16/091347.48913995_290X440X4.jpg"
        ],
        "乔什·杜哈明": [
            " 　　被誉为“帅到难以置信”的乔什·杜哈明身高达到192厘米，面相看上去属于忠厚老实型，但是又有一股让人难以琢磨的自信的人格魅力，这位原先的肥皂剧明星终于在2003年凭借《拉斯维加斯》（赌城风云）系列一跃成为主角级的大明星。　　乔什·杜哈明1972年生于美国的北达科它州，身上还有法国和加拿大血统，父母分别是广告业务员和高中教师，家里有三个小妹妹。麦纳特州立大学(Minot State University)主修生物期间，乔什的打算是得到学位之后继续去学牙医，但是分数不够高让他没能进入牙医学校；直到26岁他还身处在建筑行业，但此后由于非常偶然的机会进入演艺圈。",
            "http://img31.mtime.cn/ph/2014/03/14/152800.55782980_290X440X4.jpg"
        ],
        "泰瑞斯·吉布森": [
            " 　　泰瑞斯·吉布森1978年12月30日出生于美国加利福尼亚州。这个小伙子横跨影、歌和模特三个领域，而且都卓有成绩，在国际上也颇有知名度。他是美国知名的R&B歌手，14岁时久开始在洛杉矶的明星秀节目中开始了他的表演生涯。　　他人生中最大的转折点是为可口可乐公司拍摄的广告。1998年，RCA公司为他出版了第一张自创专辑。2000年，美国音乐奖颁发，他成为年度最受欢迎新人。之后其星途比较顺畅，连接了不少广告，还出演了多部电视剧集，同时担任著名品牌GUESS的形象模特。",
            "http://img31.mtime.cn/ph/2016/08/25/172352.92378397_290X440X4.jpg"
        ],
        "约翰·特托罗": [
            " 　　约翰·特托罗1957年2月28日生于纽约布鲁克林，自幼迷恋电影，纽约州立大学毕业后，获得奖学金进入耶鲁大学攻读戏剧。之后开始于外百老汇登台演出，1984年曾以舞台剧《丹尼与深蓝海洋》赢得一座欧比奖。1980年以马丁·西科塞斯的《愤怒的公牛》跨入影坛此后在《汉娜姐妹》、《金钱本色》、《米勒倒戈》、《丛林热》中与多位名导演合作，大多出演忧郁古怪的角色，最擅长内心戏的诠释。而1991年再次与科恩兄弟合作的讽剌剧《巴顿芬克》，则令其荣登戛纳影帝宝座，从此以其另类的表演在国际影坛独树一帜。",
            "http://img31.mtime.cn/ph/2016/09/03/194116.13602378_290X440X4.jpg"
        ],
        "拉蒙·罗德里格兹": [
            " 　　拉蒙·罗德里格兹已经迅速成为好莱坞最有前途的青年男演员之一。近期，在美国广播公司最近翻拍的电视剧《霹雳娇娃》中，罗德里格兹饰演主人公查理先生的搭档波斯利（Bosley），在剧中与敏卡·凯利及雷切尔·泰勒演对手戏。  　　　　　　　　　　　　　　　　　　　　　　　　　　　　儿时的罗德里格兹在曼哈顿下东区（Manhattan's Lower East Side）长大。罗德里格兹参加了Nike Freestyle比赛，在赛后参与了Nike Freestyle 巡回演出及一系列商演，并由此开始了他的职业生涯。随后，他作为嘉宾分别参与了电视节目《法律与秩序：特殊受害者》（Law & Order: SVU）及《救救我》（Rescue Me）的录制。",
            "http://img31.mtime.cn/ph/2014/03/17/111924.45935993_290X440X4.jpg"
        ],
        "凯文·杜恩": [
            "",
            "http://img31.mtime.cn/ph/2016/03/22/141549.74653780_290X440X4.jpg"
        ],
        "朱丽·怀特": [
            "",
            "http://img31.mtime.cn/ph/2016/09/01/173913.51174675_290X440X4.jpg"
        ],
        "伊莎贝尔·卢卡斯": [
            " 　　澳洲美女伊莎贝尔·卢卡斯有瑞士血统，可以说英语、法语和德语。曾就读于著名的澳洲维多利亚艺术学院，后在度假圣地道格拉斯港被经纪人发掘。尽管最先为澳洲长寿肥皂剧《悲欢离合》试镜时没能得到想要角色，但制片人之后在片中加入了一个专门留给她的新角色，凭借该剧卢卡斯06年获得了Logie奖的最受欢迎新人女演员奖。她首次拍摄影片是在伊桑·霍克主演的吸血片《嗜血破晓》中扮演地球上的最后一个人类，本片是在她的家乡墨尔本昆士兰取景的。之后伊莎贝拉·卢卡斯又得到了斯皮尔伯格制片的电视影集《太平洋战争》中的角色。",
            "http://img31.mtime.cn/ph/2016/01/29/094711.75659551_290X440X4.jpg"
        ],
        "约翰·本杰明·海基": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/103645.89852342_290X440X4.jpg"
        ]
    }
}