{
    "title": "结婚大作战",
    "info": "   　　丽芙和爱玛是彼此最要好的朋友，丽芙是一个成功的律师，年纪轻轻已经得到了她想要的一切，完美的工作，完美的男友。爱玛是一位老师，是一个处处愿意照顾别人，而常常忘了照顾自己的温柔女孩。在她们还是小女孩的时候，常常在阁楼上玩扮演新娘的游戏，从那个时候起她们就已经在计划她们各自的婚礼细节了。在她们婚礼“必须要有”的清单中，排在第一位的是全纽约每个新娘都梦想举办婚礼的地方：PLAZA HOTEL。　　没想到，她们各自的男友几乎在同时向她们求婚了，她们承诺要成为对方的伴娘，陪伴自己的好朋友走上美丽的红毯。眼看着她们的梦想就要实现，并从此和她们各自的王子过上幸福的生活，牧师一个意外的错误打破了她们的设想——她们将不得不在同一天结婚。丽芙和爱玛的多年来的友谊此时面临着终极挑战，在谁都无法说服对方将婚礼改期的情况下，这两个最好的朋友为了她们的新娘梦几乎反目成仇，来宾，化妆，服饰……一切都成为了两个人攀比或是互相破坏的对象，这种敌对的情况在她们婚礼那天达到了顶峰，这两个曾经最好的朋友到底能否得到她们梦想的完美婚礼呢？",
    "comment": [
        "爆米花剧，为个结婚场地就互整，真是塑料姐妹花…B级片看过 ",
        "古老的片子，很好看，轻松愉快幽兰丹心看过 ",
        "emmmm……愚人制造angel看过 ",
        "轻松可爱dawnformuch看过 ",
        "有趣wj126看过 ",
        "一对好姐妹从小过家家时就共同梦想着婚礼，于是后来谈恋爱、被求婚仿佛比赛一样，只不过一个独断专行，一个逆来顺受。真到了结婚选定酒店那段时间，被告知举办的话两人婚期只能在同一天，本来还说好互相当伴娘的，两个人都不想改日子，在共同的朋友聚会上两人撕破了脸皮，整个婚礼准备期就像打仗一样互相作恶使坏。直到结婚前一天两人觉得应该释怀想道歉却都错过了，直到婚礼成了闹剧才重拾姐妹情。。。落泪Sahara看过 ",
        "冲着安妮海瑟薇看的，至于电影就中规中矩吧，理解不了片中的一些矛盾，就当做娱乐消遣吧。Purphy看过 ",
        "两个女神的斗JimLiu看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/055251.35543351_270X405X4.jpg"
    ],
    "actors": {
        "凯特·哈德森": [
            "       凯特·哈德森1979年生于洛杉矶，她来自一个演艺家庭，是著名喜剧演员歌蒂韩的女儿。她继承了母亲甜美的笑容，全身散发出一种强烈的感染力，吸引住和她在一起的人。　　1998年第一次“触电”，在《爱情万人迷》一片中，她开始引起人们的关注，这部影片中她扮演的是一个青春少女，她与一个卑劣的男人频频约会。尽管这部电影受到了许多尖锐的批评而且票房收入也一败涂地，但哈德森的表演却从此脱颖而出。2000年她出演了影片《关于亚当》、《流言蜚语》、《几近成名》和《甜心医生》，其中她在卡麦隆·克劳执导的《几近成名》中所饰演的佩妮兰让人映象深刻，并且因此获得了奥斯卡最佳女配角的提名。",
            "http://img31.mtime.cn/ph/2014/02/22/202013.38840072_290X440X4.jpg"
        ],
        "安妮·海瑟薇": [
            " 　　安妮·海瑟薇于1982年11月12日出生在纽约布鲁克林，成长在新泽西州。她和英国大文豪莎士比亚的妻子同名，也拥有的美丽外表，被誉为“茱莉亚·罗伯茨和奥黛莉·赫本”的综合体。她的父亲杰拉德是律师，母亲凯特·麦高莉(Kate McCauley)是歌手兼演员，还有一个小弟汤姆。　　安妮·海瑟薇是一个素食主义者，从小就有男孩子般的个性，在纽约Poughkeepsie的Vassar大学主修英文，副修妇女研究。她说如果当不成演员，她会想当一位文学教授或是心理学家。安妮·海瑟薇这辈子最大的愿望就是在百老汇演出音乐剧。",
            "http://img31.mtime.cn/ph/2016/05/25/094916.61872966_290X440X4.jpg"
        ],
        "布莱恩·格林伯格": [
            " 布赖恩·1978年出生在美国内布拉斯加州的奥马哈，12岁和父母、妹妹搬到圣路易斯居住，在那里他被Cookie Crisp Cereal的一则广告首次请入了镜头。纽约大学在学期间加连保格加入了数个剧团工作室，还曾在阿姆斯特丹的一家实验前卫剧团学习过一段时间。毕业后布赖恩开始亮相电视荧屏，最早客串出演了《法律与秩序》（Law & Order），在那里他遇见了令人尊敬的老演员杰瑞·奥巴赫，对方教给了他什么是演员应有的态度，即使是对于片场的临时演员们也要给与足够的尊重；接下来他又在在《黑道家族》、《Third Watch》等热门剧中频繁亮相，另一边通过约翰·特拉沃塔主演的影片《禁止的真相》登上大银幕。",
            "http://img31.mtime.cn/ph/2016/03/09/085556.63743013_290X440X4.jpg"
        ],
        "克里斯·帕拉特": [
            " 　　克里斯·帕拉特1979年出生在美国明尼苏达州，在华盛顿长大，19岁时他和家乡的几位朋友一起搬到了夏威夷，并那里遇见了将他发掘的澳大利亚的女演员瑞伊·道恩·冲，时任夏威夷茂宜岛(MAUI)著名的阿甘虾餐厅（Bubba Gump Shrimp Company）服务员的帕拉特凭借出其不意的幽默感将客人们逗的很开心，于是正在为导演处女作《Cursed Part 3》寻找男主角的瑞伊·道恩·冲邀请帕拉特前来面试，四天之后帕拉特便前往洛衫机正式开工，从此开始了他的演艺生涯。",
            "http://img31.mtime.cn/ph/2014/10/17/170007.63597396_290X440X4.jpg"
        ],
        "史蒂夫·豪威": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/211242.81813922_290X440X4.jpg"
        ],
        "坎迪斯·伯根": [
            " 　　坎迪斯·伯根，美国电影女演员，1946年5月9日生于加利福尼亚州比佛利山。她是美国著名腹语艺术家、“木人查利”演出家，也是电影表演家埃德加·伯根和四十年代著名模特儿弗兰西斯·威斯特曼的独生女儿。虽然家境富裕，但从小就有独立自主的个性，坎迪斯·伯根一个人去瑞士读书，后又返回美国进宾夕法尼亚大学深造，攻读美术，后来成为著名的摄影模特儿。坎迪斯·伯根是一位典型的美国开放型金发女郎，六十年代中期成为电影演员，她为几家全国性的大型刊物和报纸摄影和撰稿，表现突出，很早就有好莱坞“才女”之称。",
            "http://img31.mtime.cn/ph/2015/11/30/141908.45675263_290X440X4.jpg"
        ],
        "克里斯坦·约翰逊": [
            "",
            "http://img31.mtime.cn/ph/2012/09/21/145230.13988498_290X440X4.jpg"
        ],
        "迈克尔·阿登": [
            "",
            "http://img31.mtime.cn/ph/2016/09/04/184232.41996185_290X440X4.jpg"
        ],
        "维克多·斯勒扎克": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/171257.88722390_290X440X4.jpg"
        ]
    }
}