{
    "title": "重庆森林",
    "info": "   警察阿武处于失恋综合症中，一日在街头与一金发女子擦肩而过，金发女子是一名杀手。56小时后，两人在酒吧偶遇，并相处一晚。在阿武预感情感过期的早上，收到了金发女子的生日祝福：“这一刻是永远不会过期的。如果要加一个期限的话，我想是：一万年。”第二天，人们发现金发女子被人打死在楼里。阿武经常光顾的快餐店来了新的女招应阿菲，她爱上了警察663。663的女友离开了他，而阿菲拆了663女友留在快餐店给他的信，拿了663家的钥匙，趁663不在时去他家悄悄地改变663原来的生活。终于有一天被663撞见，663忽然感到感情的回归。当晚，663约阿菲见面，却得知阿菲去了美国，说一年后见面。一年后，成为空姐的阿菲回来了，而此时663已不再是警察，而成为快餐店老板。两人相见，663说跟阿菲去哪都可以……",
    "comment": [
        "晃动掉帧的镜头，从人物到画面充盈的水蒸气。PassionFruit看过 ",
        "王菲嫩的飞起延安米兰人看过 ",
        "又作又浪漫的王家卫，空灵的王菲，摇晃的镜头，冷色调的滤镜。关于迷失与寂寞的都市爱情故事。icelove冰拥天下看过 ",
        "这两天一时兴起把盘里存的二十来部国产片拉出来统一过目，十来年没碰国产片没有语言障碍看的神速速，主要是时光上标个分数做记号，整理强迫症。重庆森林倒是看过的但发现漏了打分，补上。痴迷《花样年华》那阵子把墨镜的电影全拉出来看了，恰好《花样年华》后这位的片子全是垃圾，比垃圾更可恨，因为是慕名而去的。雨烟媚看过 ",
        "这部电影里的王菲和金城武都还是他们最光芒万丈的时候。光与影哦看过 ",
        "喜欢这种调调啼笑因缘看过 ",
        "金句频出野人蜀黍看过 ",
        "王家卫真是又作又浪漫，这部高度风格化的电影，从演员到镜头，从台词到配乐，都太有味道了，失恋之后不用再吃30罐过期的凤梨罐头，看30遍永远不过期的《重庆森林》，豁然开朗。仲山奥理看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/07/10/114921.81033814_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "王菲": [
            " 　　中国女歌手与影视女演员。她于1987年由出生地北京前往香港发展。曾使用艺名王靖雯(英文名是Shirley Wong)；对应“王菲”的英文名是Faye Wong，一般在华人圈外使用。王菲在华人世界拥有很高的知名度，在日本等地也有一些市场。她唱过许多经典的歌曲，音乐又具有强烈的个人风格。有不少评论家都认为她是十年来华语歌坛最出色的女歌手之一，称她为“歌坛天后”。她也出演过几部电影与电视剧。　　电影方面，她因《重庆森林》一片于1996年获得瑞典斯德哥尔摩电影节影后。后来又凭《天下无双》获得“第九届香港评论学会大奖”最佳女演员奖。有人指出王菲并不会演戏，她在电影中的表现都是本色演出而已。",
            "http://img5.mtime.cn/ph/2017/08/08/093043.21889665_290X440X4.jpg"
        ],
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "林青霞": [
            " 　　林青霞生于台湾，祖籍山东。1972年毕业于台湾金陵女中。曾在电脑公司任职公关小姐。在西门町逛街时偶然被星探发掘，首部作品为宋存寿执导的《窗外》（1973），饰女主角江雁容，但该片因版权问题，至今未能在台上映。后又成功地主演了刘家昌执导的《云飘飘》，片中她飘逸青春的形象，极受观众喜爱，从此走红影坛，成为70年代后期文艺片的第一女主角。　　代表作品有《枫叶情》（1975）、和《我是一片云》（1976）、以及《月朦胧，鸟朦胧》（1978）等。1976年在《八百壮士》中饰演杨惠敏，获第二十二届亚洲影展最佳女主奖，成为台湾“首席文艺女星”。",
            "http://img31.mtime.cn/ph/2014/03/03/172821.45762262_290X440X4.jpg"
        ],
        "周嘉玲": [
            " 周嘉玲清丽脱俗，她在1993年港姐角逐中，居莫可欣之后，夺得第二名。在此之前，周嘉玲是一名律师，据说她在学生时代，一直品学兼优，对律师这个职业情有独钟。那时，她或许以为自己这一生，均会以律师为业，没想到有一天走在路上，被星探发现，鼓励她出来参加选美。之后，周嘉玲的星运算是一帆风顺的，选美刚刚胜出，就接连在好几部戏中担任角色，其中最引人注目的，自然是王家卫的《重庆森林》。戏中由于周嘉玲出演梁朝伟女友，而且激情戏分演绎的又十分火辣，事后被媒体传出绯闻，更因为与刘嘉玲同名而成为一时焦点。近年事业重心转向电视剧和广告的拍摄上，有淡出娱乐圈之意。",
            "http://img31.mtime.cn/ph/2014/07/09/170615.85328721_290X440X4.jpg"
        ],
        "陈锦泉": [
            "",
            "http://img31.mtime.cn/ph/1087/1021087/1021087_290X440X4.jpg"
        ],
        "关莉娜": [
            "",
            "http://img31.mtime.cn/ph/1045/1015045/1015045_290X440X4.jpg"
        ],
        "良辰": [
            "",
            "http://img31.mtime.cn/ph/1094/1021094/1021094_290X440X4.jpg"
        ],
        "左颂升": [
            "",
            "http://img31.mtime.cn/ph/1023/893023/893023_290X440X4.jpg"
        ]
    }
}