{
    "title": "无间道Ⅱ",
    "info": "   故事由10年前陈永仁与刘建明在警校大门外擦身而过开始。1991年，倪氏家族当时稳坐香港的黑帮龙头位置，旗下有五大头目分别控制了不同的地区。但龙头倪坤突然被枪杀，当晚，除了新晋头目的韩琛(曾志伟饰)之外，其余四大头目均欲伺机夺取老大的位置。重案组督察黄志诚(黄秋生饰)及陆启昌(胡军饰)也加紧步署防范，各方都将陷入一触即发的火线状态中。倪家接班人倪永孝(吴镇宇饰)城府极深且心狠手辣，竟凭他一己之力，不费一兵一卒便牵制住四大头目，成为新任龙头，也因此引起了黄警督对他的疑心，于是派警校的学生陈永仁(余文乐饰)以被开除的身份掩盖渗入倪家进行长期的卧底。另一方面，韩琛为巩固势力，也早已安排手下刘建明(陈冠希饰)考进警察部作为自己的卧底。三年后，陈永仁取得倪永孝的信任，在家族中任居要职。刘建明也凭着向警队提供韩琛的情报扶摇直上，并且对韩琛女友Mary(刘嘉玲)渐生情愫。倪永孝在一切稳固之后，决定将五大头目一举歼灭，使自己的龙头地位名副其实，于是一夜之间，曾经背叛倪氏家族的四大头目同时被杀，而韩琛也在泰国受袭下落不明，就连Mary和陆启昌也没有逃过此劫。黄痛失好友，决意联合重出江湖的琛向倪永孝反击，但没想到琛已性情大变，比倪永孝更不受控制，整个局面再度陷入新一轮的争斗中。",
    "comment": [
        "配乐，剧情，拍摄手法无论哪项都是最喜欢的一部也从无间道中看到了自己。KOJIMA看过 ",
        "简直为港片新生代铺路的好片，可惜那事一出什么都打乱了。脱发的刺猬看过 ",
        "一部波澜壮阔的黑帮家族史诗香宝爸爸看过 ",
        "时无间，空无间，受业无间。无黑，无白，不分黑白。无是，无非，无事生非。当你走到无间炼狱，回头再去看，让你重来一次，你还会走这条路吗？就算你走到了深渊边缘，在纵身一跃之前，你只知道一旦走上了这条路，就再也无法回头了。云淡风轻也好，血雨腥风也好，运筹帷幄也好，哀鸿遍野也好，总有一天你成为了别人，也总有一天别人取代了你。出来混，迟早要还的。失落",
        "新千年后最为出色经典的华语警匪系列OKB",
        "可能没有受群众的好评影响吧，并没有什么吸引我的地方，也可能是自己岁数大了，为了不引起一些公愤，我就先不评论什么了。ETRURIA看过 ",
        "香港流行文化似乎就停留在那个年代，新生代没能成长到前辈的层级就戛然而止，前辈逐渐老去，台湾也类似。现在来看，大陆极其阴柔的流行文化真是毛骨悚然。盛极必衰，天道轮回。KT陈大人看过 ",
        "节奏略慢，但让第一部丰盈起来了dawnformuch看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/230342.88683921_270X405X4.jpg"
    ],
    "actors": {
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "陈冠希": [
            " 　　陈冠希1999年正式于香港娱乐圈崭露头角，其抢眼的外型和本身对于演艺事业的用心，使得他在非常短的时间之内汇集所有的话题与人气，迅速成为新生代的超人气小天王。　　成龙的“秘密武器”、谢霆锋的同学和未来的劲敌、张国荣亲自制作唱片、Maggie Q的绯闻男友，英皇老板杨受成的新宠，正是因为有这么多人的力棒和提携，我们才会记住这个Bad Boy——陈冠希。　　年轻，帅气，家境富裕，一炮而红，好象什么好运的事，都给陈冠希给碰上了；歪嘴，不敬业，乱放电，唱歌烂，好象各方面批评，陈冠希也都被骂过了。爱他的人说他是率性，恨他的人说他太任性，这也正是陈冠希的真性情。",
            "http://img31.mtime.cn/ph/2014/03/20/113839.59985066_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "刘嘉玲": [
            " 　　香港演员。祖籍江苏苏州。曾就读于苏浙中学。曾是体操选手。1980年随父母赴香港。1984年毕业于香港无线电视台艺员训练班第12期。　　曾拍剧集《新扎师兄》、《后生可畏》、《铁面包公》、《流氓大亨》、《杨家将》等。1986年从影，出演成龙独立制片作品《扭计杂牌军》一举成名。随后参演影片有《英雄好汉》、《江湖情》、《A计划续集》(1987)、《群莺乱舞》(1988)、《说谎的女人》(1989)、《皇家女将》(1990)等。1990出演王家卫的《阿飞正传》。1991年出演许鞍华的《上海假期》。1992年出演关锦鹏的《阮玲玉》、罗启锐的《我爱扭纹柴》。",
            "http://img31.mtime.cn/ph/2016/01/27/105948.39987314_290X440X4.jpg"
        ],
        "吴镇宇": [
            " 　　原名吴志强的吴镇宇是做OfficeBoy，1985年他正式毕业于无线艺员训练班，及后参演剧集《生命之旅》扮奸角成名，接演过《公司三文治》、《卡拉屋企》、《难兄难弟》……等电视作品。九二年镇宇离开无线外闯，先后拍过七十部港产片，最深入民心是演古惑仔“靓坤”一角，更被誉为是一位全能演员。　　2000年他凭《爆裂刑警》拿到第六届香港电影评论学会最佳男主角奖，接下来的2001年，又因在《枪火》里精彩的表演而获得第37届台湾电影金马奖最佳男主角。同年，凭借电影《公元2000》获得第20届香港电影金像奖最佳男配角奖以及第7届香港电影评论学会奖最佳男演员奖。",
            "http://img31.mtime.cn/ph/2014/03/18/141238.55174469_290X440X4.jpg"
        ],
        "胡军": [
            " 　　胡军的父亲是唱歌的。考大学时，母亲极力主张胡军考中央戏剧学院。能顺利考上中戏表演系，胡军说没有因为母亲的身份受到什么优待。在学校胡军接触了话剧，也爱上了这门艺术。一直很顺的胡军，毕业后的日子就不好过了。那段日子让胡军非常郁闷。终于走过来的胡军开始彰显自己的个性。　　胡军并不清高，向往平淡，甚至近乎于平庸的生活，喜欢顺其自然。胡军貌不惊人，他的魅力在于有着一种成熟男人的风范。不光彩夺目，但内在的阳刚之气却能吸引观众。2002年他凭借影片《蓝宇》获得香港第七届金紫荆奖最佳男主角奖。很多人都知道胡军是个不错的话剧演员，可在影视剧方面，虽然他让人看着脸熟却没有机会让人看到他的光彩。",
            "http://img5.mtime.cn/ph/2019/04/16/170804.10217532_290X440X4.jpg"
        ],
        "张同祖": [
            " 　　张同祖，香港电影导演、编剧、监制、演员，也是香港导演协会荣誉会长。于1970年代进入香港电影行业，早期曾在片场担当场记，编剧以及副导演等职务，1977年赴台湾发展并首次担任电影《铁手无情追魂令》的导演。1979年他返港发展，并曾指导，监制多部电影，更于其中多部影片中担任配角演员，90年代开始饰演父亲等慈爱角色，给观众留下深刻印象。",
            "http://img5.mtime.cn/ph/2018/11/23/101133.76823048_290X440X4.jpg"
        ],
        "方平": [
            " 　　香港资深影人，身兼监制、导演、演员等多项身份，七、八十年代曾主演电影《巴士奇遇结良缘》、《天堂奇遇》、《三个十七岁》、《球国风云》，与张鑫炎等人合作过。九十年代以来，方平转向导演和监制的工作。近年监制的《老港正传》、《新宿事件》等都是港产片中的风格之作。　　方平是香港著名演员鲍起静的丈夫，鲍方的女婿，奥斯卡最佳摄影鲍德熹是他的妻弟。",
            "http://img31.mtime.cn/ph/2014/03/14/154741.39446599_290X440X4.jpg"
        ],
        "敖志君": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/111645.70034646_290X440X4.jpg"
        ]
    }
}