{
    "title": "国家宝藏",
    "info": "   　　本·富兰克林·盖茨（尼古拉斯·凯奇饰）是一个喜爱考古的冒险家。从小，本的祖父约翰·亚当斯·盖茨（克里斯托弗·普鲁默饰）就告诉了他一个惊天的秘密。当年美国为了争取独立建国，跟英国展开一场独立战争，战争胜利后美国才得以成功建国。当时美国本来有一批做为战备储蓄金的宝藏，由美国的开国元勋乔治·华盛顿、托马斯·杰斐逊和本杰明·富兰克林三人埋藏在了曾在某一个地方。至今为止，没有人知道这笔遗失了的国家宝藏在什么地方，而埋藏宝藏地点的秘密就隐藏在美元的符号和开创了现代人类社会民主制度的《独立宣言》中。　　其实本的父亲也知道宝藏的说法，他认为盖茨家族被这个秘密牵累太深，作为家族的第七代传人，他毅然决定中止了寻找宝藏的疯狂想法。但从小就梦想要找到宝藏的本却不这么想，二十年来这个秘密一直萦绕在他的心头，现在他决定完成这一梦想。本开始为目标积极准备，为了能更好的寻找宝藏，他找到了志同道合的好友、电脑专家雷利（贾斯汀·巴沙饰），两人共同寻找这一沉睡了200多年的国家宝藏。　　然而，知道这一宝藏秘密的并非只有本，而对这笔感兴趣的人同样是大有人在。一位英国富豪冒险家伊恩（肖恩·宾饰）也盯上了这笔巨额财富，他也正在积极的寻找这批宝物埋藏的地点，并且对竞争对手本屡屡痛下黑手，阻挠本的行动。为了能率先找到宝藏的埋藏地点，本决定亲自拜访一直致力于保护和研究《独立宣言》艾比嘉尔博士（黛安·克鲁格饰），希望艾比嘉尔能帮他解开埋藏宝藏地点的迷团。　　可是艾比嘉尔对于本并没有什么好感，她对本充满了戒心和敌意，并不打算帮助本。但由于伊恩和手下潜入国家档案馆的举动，很快让艾比嘉尔的态度发生了改变，她决定投向本的一边。于是两人很快达成默契，决定共同来对付奸诈的伊恩。然而，卷入这场事件的还有另一股力量，由塞德斯基（哈维·凯特饰）率领FBI特工早就盯上了本，本已经被列入了FBI的追捕名单，他一方面要躲避FBI探员的追捕，一方面还要对付他冷酷的对手伊恩，并在伊恩之前破译出尚未解开的秘密。于是，一场由三股势力围绕着国家宝藏而进行的夺宝大行动就此拉开了序幕。",
    "comment": [
        "真好看。要是咱中国也出一部就好了，咱中国多少年的历史啊！前提是希望由有演技派出演，千万别整些流量小生浪费题材。PassionFruit看过 ",
        "第三扇门也不赖白天很长看过 ",
        "不得不说，一部十几年前的大片跟现在的爆米花电影在场面上还是有非常大的差距，给人一种处处都中规中矩，不算难看但又不那么过瘾的感觉-片片-看过 ",
        "电影的拍摄效果很好，因为大部分都是在现场拍摄的，既有历史建筑的美景，又有旅游景点，一个迪士尼式的冒险围绕着许多有趣的历史。虽然逻辑上有一些明显的错误，但影片充满悬念，总体来说充分调动了观众的求知寻宝欲。突然心血来潮看过 ",
        "密室逃脱即视感BlackCode2928155看过 ",
        "很有趣，很精彩崔汀看过 ",
        "全面倒退，凯奇大叔算是废了中了电影的毒看过 ",
        "看完布朗的几本小说后，对这类的电影就无感了wkxclvt看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/000856.75453142_270X405X4.jpg"
    ],
    "actors": {
        "尼古拉斯·凯奇": [
            " 　　尼古拉斯·凯奇出生于1964年1月7日，他本姓科波拉，是以《教父》和《现代启示录》等片闻名于世的大导演科波拉的侄子。作为科波拉家族的一员，他从小就在充满音乐与书籍的环境中长大，并养成了喜欢观察的习惯。同时成为一名电影演员也是他长久以来的梦想。 　　　　　　　　1982年，尼古拉斯在影片《开放的美国学府》中获得了一个角色，这是他从影的首部作品。次年他又参加与了影片《山谷女郎》和《斗鱼》的演出。《斗鱼》是由凯奇的叔叔科波拉执导的影片。为了与叔叔相区别，凯奇决定他需要一个属于自己个人的身份，最后定下了凯奇这个名字。　　　1984年，在名片《鸟人》中，凯奇出任了主角。",
            "http://img31.mtime.cn/ph/2014/03/14/153700.85813494_290X440X4.jpg"
        ],
        "黛安·克鲁格": [
            " 　　黛安·克鲁格1976年出生于德国，她一直在伦敦的皇家芭蕾舞团学习芭蕾舞，一直到她受伤后才终止。她回到德国后成为了一名顶尖的时装模特，后来在法国电影人吕克·贝松的建议下决心从事表演。　　她的处女作《钢琴家》令她初战告捷，受到各方的肯定，随后她又出演了影片《我的偶像》和《车神》两片。之后，她又幸运的被著名导演沃夫冈·彼得森看中，出演了史诗片《特洛伊》中的第一美女海伦，与布拉德·皮特和奥兰多·布鲁姆两大帅哥合作，该片令黛安·克鲁格一举成为红遍全球的明星。　　2004年她又与乔什·哈奈特一起主演了重拍片《谜情公寓》，同年她还和奥斯卡影帝尼古拉斯·凯奇一起主演了影片《国家宝藏》，该片成为当年票房的大赢家。",
            "http://img31.mtime.cn/ph/2014/07/14/121125.44053274_290X440X4.jpg"
        ],
        "贾斯汀·巴萨": [
            " 　　贾斯汀·巴沙生于美国佛罗里达州，后在密歇根州长大，毕业于纽约市的纽约大学。他在成为演员之前做过很多幕后工作，担任过1998年罗伯特·德尼罗主演影片《老大靠边闪》的制片助理，同年出演了名为《Tag》的短片电影，2003年由他自编自导的短片《起伏》(Highs and Lows)通过德州奥斯丁举行的西南偏南(South by Southwest)艺术节公开，之后还为MTV电视台自编自演了名为《The Dustin and Justin Show》的电视剧Pilot。03年，本·阿弗莱克、詹妮弗·洛佩兹合演的影片《鸳鸯绑匪》中巴沙也有个小角色。",
            "http://img31.mtime.cn/ph/2014/03/14/154832.23617824_290X440X4.jpg"
        ],
        "肖恩·宾": [
            " 　　肖恩·宾1959年生于英国谢菲尔德，在他决定成一名演员之前他一直在他父亲的焊接行工作。1979年肖恩偶尔进入一个戏剧班，并从此决定以演戏为生，出演了许多经典的舞台剧。令肖恩在英国扬名的是一部改编自伯恩·柯威尔同名系列小说《沙普》(SHARPE)的电视剧集，在这部以19世纪初的动乱欧洲为历史背景的作品里，主人公沙普是个来自约克郡的穷小子，为了谋生而加入军队，从此开始了他的冒险生涯。从1993到1997年，肖恩一共拍了15部。他在影片中通常是一个男人中的男人，能够观众记忆深刻的有1992年的《爱国者游戏》，以及1995年的影片《007：黄金眼》。",
            "http://img31.mtime.cn/ph/2014/03/14/153037.59636234_290X440X4.jpg"
        ],
        "强·沃特": [
            " 乔恩·沃伊特出生于美国纽约州，是一位捷克裔美国高尔夫球迷的儿子。他从小生性腼腆，但却爱上了表演艺术，他还在高中和天主教大学上学时就活跃于学生戏剧界。1967年，沃伊特上演了他的银幕处女作。1969年，沃伊特主演了奥斯卡金牌导演约翰·施莱辛格(John Schlesinger)的剧情片《午夜牛郎》，在剧中饰演了一个梦想到纽约挣大钱的大眼睛皮条客，作为新人的沃伊特将精力旺盛的巴克塑造得栩栩如生，从而一夜成名。此片的成功使他被授予纽约影评协会和全美影评协会的最佳男演员奖，并首次获得了第42届奥斯卡奖最佳男主角提名。",
            "http://img31.mtime.cn/ph/2015/01/08/165805.64090574_290X440X4.jpg"
        ],
        "哈威·凯特尔": [
            " 　　哈威·凯特尔是一个混血儿。他出生于纽约的布鲁克林，父亲是罗马尼亚人，母亲则是波兰人。哈维·凯特尔并没有受过完整的教育。高中毕业后不久，他曾到黎巴嫩当过海员。生活的风浪使他具有了一种饱经沧桑的神秘感，也为他成为一名演员提供了条件。他被著名导演马丁·斯科塞斯所看中，并继罗伯特·德·尼罗之后成为了马丁·斯科塞斯的第二个最重要的合作者。在克服了童年时遗留下的口吃问题后，他进入了演员学习班学习表演。1968年他出演了马丁·斯科塞斯执导的影片《谁在敲我的门》。这是他演艺生涯的开始。此后他与马丁·斯科塞斯合作了大量的影片。同时也和其他导演进行了合作，拍摄了大量的影片。他的演技日益精进，获得了广泛的好评。",
            "http://img31.mtime.cn/ph/2016/08/29/165342.90084983_290X440X4.jpg"
        ],
        "克里斯托弗·普卢默": [
            " 　　克里斯托弗·普卢默，1929年生于加拿大多伦多，是位舞台出身的名演员。早年，他在加拿大的某一个业余剧团里，学习演技，而后才到百老汇谋求发展，不久因伦敦方面行情看涨，乃转至英国舞台演莎士比亚名剧。现在的克里斯托弗·普卢默如此辗转多年，在汇集各地的名气后，1965年凭借《音乐之声》出名，1968年，始发表《女伶心愿》，踏入电影界。1964年，他与朱丽·安德鲁斯合演的《音乐之声》使他一夜间成为无人不知、无人不晓的国际明星。克里斯托弗·普卢默从影以来一共出演了超过100部电影，1988年他被纽约艺评人推举为名人剧院永久名誉会员。",
            "http://img31.mtime.cn/ph/2014/06/11/155719.69907215_290X440X4.jpg"
        ],
        "安妮·帕里西": [
            " 　　安妮·帕里西1976年7月31日出生于美国阿拉斯加。1993年在西雅图Mercer Island高中毕业后进入了位于纽约的Fordham大学读书。在大学期间，帕里西忙于各种各样的演出活动，很少把精力放在学习上。　　毕业以后，她很快找到了一份在电视台的工作，并且进行节目的策划调度，之后便有机会参与到一些电视剧的拍摄工作中。这为她积累了不少表演经验。2003年，帕里西出演了影片《十日拍拖手册》，受到了观众的认可。",
            "http://img31.mtime.cn/ph/2014/02/22/202250.51606794_290X440X4.jpg"
        ],
        "大卫·达耶·费舍尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152605.46780945_290X440X4.jpg"
        ]
    }
}