{
    "title": "纳尼亚传奇：凯斯宾王子",
    "info": "   　　那些C·S·刘易斯笔下的充满奇幻色彩的角色，因为新篇章《纳尼亚传奇2：凯斯宾王子》而重回大银幕……彼得、苏珊、埃蒙德和露西四人回到现实世界一年以后，突然被一股特殊的力量强行带进纳尼亚王国。原来，自从他们离开后，这里已经过去1300多年了，纳尼亚的黄金时代早已不复存在。现在的纳尼亚由台尔马人统治，同时还受奴役于邪恶的国王弥若兹--他害死了自己的兄长，谋权篡位，在他的暴政之下，纳尼亚王国的子民真是民不聊生、苦不堪言啊。老国王的儿子凯斯宾王子本是王位的正统继承人，因为害怕受到想让自己儿子当国王的亲叔叔的迫害，才被迫躲藏了起来。　　凯斯宾王子吹响了苏珊留下的魔法号角，重新召回亚当之子和夏娃之女，在善良的小矮人“杜鲁普金”、会说话的老鼠勇士“雷佩契普”和黑小矮人“尼克布瑞克”的帮助下，强大的骑士彼得和凯斯宾王子踏上了寻找狮王亚瑟兰的旅程……他们最终将会带领着纳尼亚会说话的生物和精灵们去战胜残暴的国王弥若兹，凯斯宾王子得以继位为王，荣耀也必定会重新回到这片充满了魔法的神奇土地上。",
    "comment": [
        "失去了第一部电影的魔力！这一次，他们不是去探索一个奇妙的世界，而是以和平、砍头、割喉等名义杀了数百人。事实上，这四个小孩在这部电影里杀了那么多人，也许他们才是坏人？突然心血来潮看过 ",
        "王子首出场维她柠檬茶看过 ",
        "没有了第一部的惊艳。。。b0time看过 ",
        "2008622《纳尼亚传奇2凯斯宾王子》，除了凯斯宾骑在高头大马上救下苏珊那个镜头让我为其白马王子的典型形象惊艳外，别的地方都没太多惊喜，表现平平吧。呵呵，估计是国外的魔幻片已经不少，有《指环王》在前，其它片子确难以造成惊诧的效果。 ­yisar看过 ",
        "没有看第一部时的那种惊艳，水准下滑了许多。影片中加入了宫廷斗争的元素，虽说比第一部格局大，大场面增多，但导致了故事张力不足，造成了剧情上的瑕疵。Purphy看过 ",
        "这一部完全跑偏了，难看半城炊烟看过 ",
        "忘记第一次是什么时候看的了。很喜欢这个系列，直到第三部搞招片砸了。王奋斗看过 ",
        "看这部片子注意到道林格雷的小气王白菜君看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/032907.78500360_270X405X4.jpg"
    ],
    "actors": {
        "本·巴恩斯": [
            " 　　本·巴恩斯16岁加入英国皇家青年剧团，04年带着英文和戏剧学位从金士顿大学毕业。06年开始，他在伦敦西区的阿兰·本内特著名戏剧《历史男孩》中扮演DARKIN，然而07年初得到迪斯尼家庭片《纳尼亚传奇2：凯斯宾王子》的标题角色之后不惜毁约离开了“历史男孩”，把握住这个难得的机会。该片选角导演正是在伦敦剧场里发掘巴恩斯的，随即便邀请他到洛杉矶试镜。据称迪士尼已和其签订了两部续集合约。　　日益走红的今天，巴恩斯行事依然很低调，开着一辆租来的汽车。他还出演过英国热门科幻剧《神秘博士》以及明星云集的影片《星尘》。",
            "http://img31.mtime.cn/ph/2015/01/16/131248.19075638_290X440X4.jpg"
        ],
        "乔基·亨莉": [
            " 　　2005年年仅10岁的乔基·亨莉出演了她的第一部影片(此为影片上映时间，影片拍摄时她还不到10岁)，而这部影片和很多其他人所出演的第一部影片不同，这部影片是根据著名作家C.S.刘易斯所著的享誉世界的科幻巨作《纳尼亚王国》改编而成的《纳尼亚传奇》。乔基·亨莉饰演四位小主角中最小的露西。　　在影片拍摄结束时，导演安德鲁·亚当森送给了每个参与演出的小朋友一个ipod，由于年龄较小，乔基·亨莉甚至还不知道这个是什么，经过询问妈妈才得到答案。就是这样一个可爱天真的小姑娘，在《纳尼亚传奇》中为观众献上了出色的表演，她的演技超出了她的年龄水平，扮演的“露西”显得非常灵气可爱。",
            "http://img31.mtime.cn/ph/2016/08/31/140709.29440612_290X440X4.jpg"
        ],
        "威廉·莫斯里": [
            " 　　威廉姆·彼得·莫塞利出生于1987年4月27日，英国的Cotswolds 地区的Sheepscombe。那里离伦敦有向西一个半小时的车程，是有古典气息的英国乡村地区。他从10岁起就想要当演员。威廉姆是家里三兄妹中最年长的，他的妹妹Daisy16岁，弟弟Ben13岁。  　　爸爸Peter是英国电影摄影师，妈妈是Julie Moseley。威廉姆在Sheepscombe上小学。威廉姆很喜欢茶。他的家人评价他有一点爱指使人，但是有着优秀的领导才能。他不想被人们仅仅以Peter Pevensie记住他，而是希望被认为是一个有天分的优秀演员。他认为自己是一个有主见并乐意与他人分享自己想法和观点的人。",
            "http://img31.mtime.cn/ph/2015/04/28/165503.28288231_290X440X4.jpg"
        ],
        "安娜·帕波维尔": [
            " 目前居住在英国伦敦，母亲Deborah是位免疫学者， 父亲Andrew是律师。安娜6岁起就开始在Allsorts Drama学校学习戏剧课程，Allsorts允许孩子们在学业之余在大银幕和电视上演出，她1998年10岁时开始在电视上演出一些角色，之后出演的影视包括《小小僵尸》、《最爱她》、《戴珍珠耳环的少女》等。2005年安娜被挑中饰演《纳尼亚传奇》中的大女儿苏珊，这个幸运的机会令无数人羡慕不已，也使安娜成为了许多青少年的偶像。",
            "http://img31.mtime.cn/ph/2014/12/16/090113.64268698_290X440X4.jpg"
        ],
        "斯堪德·凯恩斯": [
            " 　　斯堪德·凯恩斯有着黎巴嫩血统，他母亲的父辈中有非常著名的黎巴嫩作家和中东问题学者，一般夏天斯堪德都会前往黎巴嫩的贝鲁特度假；尽管家人给他在每个周末安排阿拉伯语课程，但斯堪德未能很好地掌握。斯堪德的父辈系家族则更加显赫。提出进化论学说的英国自然学家达尔文是他的曾曾曾祖父，家族沾亲带故的其他名人还包括经济学家约翰凯恩斯（John Maynard Keynes）、历史学家西蒙凯文斯（Simon Keynes）、诺贝尔得奖生物学家阿德里安（Edgar Adrian）以及哲学家大卫休谟（David Hume）等等。",
            "http://img31.mtime.cn/ph/2014/08/08/141354.36157529_290X440X4.jpg"
        ],
        "塞吉·卡斯特里图": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194342.67967370_290X440X4.jpg"
        ],
        "彼特·丁拉基": [
            " 　　 每个人看这位实力派巨星时都要低下头，他虽然只有135cm的身高，因年幼时患上软骨发育不全症，导致一辈子都只能“低人一头”，但这位表演系毕业的优等生却才华横溢，大学时代就开始创作剧本。",
            "http://img31.mtime.cn/ph/2014/05/13/101243.98875371_290X440X4.jpg"
        ],
        "沃维克·戴维斯": [
            "",
            "http://img31.mtime.cn/ph/2014/05/19/092348.51644175_290X440X4.jpg"
        ],
        "文森特·格拉斯": [
            "",
            "http://img31.mtime.cn/ph/394/920394/920394_290X440X4.jpg"
        ]
    }
}