{
    "title": "谍影重重4",
    "info": "   　　继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石Treadstone”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿 饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括“结果”（Outcome）行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士蕾切尔·薇姿 饰）……",
    "comment": [
        "真的怀疑这是在挂羊头卖狗肉，没了Bourne（马克达蒙）的谍影重重感觉没有了灵魂。当然，也许是因为前三部太深入人心了。但是为什么好好的谍战，整出来基因重组的科幻色彩。不喜欢这部。小麻花Bao看过 ",
        "首先演员凑和，跟马特比差一大截，另外导演更操蛋，整个片子就看懂了追车那段，剪的乱七八糟owen1153896看过 ",
        "他在其它片中都是身材中等，到本片却显然相当强壮，与亚洲人群背景有关系吧？LegendX看过 ",
        "其实也还好，就是马达先入为主了维她柠檬茶看过 ",
        "看了半天也不明白剧情是个什么鬼周末夜狂热看过 ",
        "从《复仇者联盟》开始被鹰眼圈粉，JR在碟中谍45里的表现也可圈可点。这一部谍影重重换了导演和男主角，故事也不是关于杰森伯恩的了，而是同时发生的另一个特工的故事。JR的眼睛鼻子很好看，眼神清澈，角色也是有血有肉，会笑会哭，更真实。马特达蒙的杰森伯恩总是板着脸，换一换感觉也还好。故事还是很吸引人的，女主角也很有能力，格局也更大了，揭露的中情局的黑幕也越来越多。看夕阳的小王子看过 90发表评",
        "没马达在就是不行JimLiu看过 ",
        "没有马特达蒙也没有道格李曼，本片只能通过生硬的模仿伯恩的风格以及穿插一些伯恩的信息来提醒你这是一部谍影重重的续作，而最终的效果也只是在伯恩的时间线上的一次多余的节外生枝而已。jensenyg看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/120121.75053878_270X405X4.jpg"
    ],
    "actors": {
        "杰瑞米·雷纳": [
            " 　　杰瑞米·雷纳1971年1月7日在美国加利福尼亚出生。2002年，他凭借连环杀人剧集《杀人狂》获得独立精神奖的最佳男主角提名。2004年，雷纳主演了影片《12岁的少年》，这部影片也是《长岛迷情》的导演迈克尔·科斯塔执导的下一部影片。雷纳在影片中扮演前消防队员，由于在工作中导致一名年轻妇女死亡而郁郁于心。此后，雷纳飞往冰岛拍摄影片《犯错天国》，这部影片由《你黑我未黑》导演巴塔萨·科马库执导，雷纳在影片中和朱丽娅·斯黛尔斯和福里斯特·惠特克演对手戏。雷纳演的骗子刚出狱就急着寻找他以前的犯罪搭档、同时也是情人的斯黛尔斯。雷纳之后又拍摄了影片《狗镇之主》、《28周后》以及《神枪手之死》等。",
            "http://img31.mtime.cn/ph/2014/03/16/164051.53193916_290X440X4.jpg"
        ],
        "爱德华·诺顿": [
            " 　　爱德华·诺顿生于1969年8月18日美国马里兰州。父亲是律师，母亲是老师，爱德华·诺顿是家中的长子，从小便喜欢上演戏，也希望能进入戏剧学校就读，虽然这份愿望并未达成，爱德华后来在耶鲁主修天文学，91年在常春藤取得历史学位，不过毕业后，在纽约外百老汇演出许多舞台剧，终於让他一偿夙愿，也有机会向演艺圈敲开一扇门。　　当初《一级恐惧》这部片在找寻与理查·基尔相抗衡的演员时，曾经考虑过莱昂纳多·迪卡普里奥，在决定起用新人的情况下，爱德华凭借优异条件击败二千个竞争对手，获得这个角色。",
            "http://img31.mtime.cn/ph/2014/08/15/173439.87345379_290X440X4.jpg"
        ],
        "蕾切尔·薇兹": [
            " 　　英国气质女演员蕾切尔·薇姿不只是光有美貌，也非常有头脑。薇姿毕业于英国剑桥大学，主修英国文学，由于深受母的亲影响而酷爱戏剧，因此她从小就立志要踏上演艺之路。1971年3月出生于在英国伦敦的她，从小就活泼好动，只有与母亲一同去看电影时，才有片刻安静，也因此种下对表演的热爱。薇兹在学生时期就和朋友合组了一个剧团《Talking Tongues》，参与多次戏剧演出，并自制自演了许多实验性戏剧，在英国许多地方巡回演出，并赢得爱丁堡艺术节的学生戏剧奖。1994年时，更因舞台剧的表现十分杰出，再以一出《Design For Living》获得Critic's CircleAward新人奖。",
            "http://img5.mtime.cn/ph/2017/01/10/144717.45462921_290X440X4.jpg"
        ],
        "阿尔伯特·芬尼": [
            " 　　阿尔伯特·芬尼生于英格兰兰开夏(Lancashire)工业区的一个普通工人家庭，1955年毕业于著名的英国皇家戏剧艺术学院。毕业后不久，芬尼便开始在舞台上出演莎士比亚戏剧中的人物，并曾经有幸成为伟大的劳伦斯·奥利弗(Laurence Olivier)的替角，并顶替他在舞台上出演过一位骄横的古罗马军官，就此开始引起电影界的注意。　　1960年，芬尼正式步入影坛，虽然其银幕处女作《艺人》(The Entertainer)并不成功，但同年拍摄的另外两部影片《年少莫轻狂》(Saturday Night And Sunday Morning)却大获成功。",
            "http://img31.mtime.cn/ph/2014/03/14/152952.33665855_290X440X4.jpg"
        ],
        "琼·艾伦": [
            " 　　金发碧眼、举止优雅的艾伦出生于伊利诺斯州，早在读高中时就对表演发生浓厚兴趣，后来她进入东伊利诺斯州立大学学习戏剧，毕业后到了芝加哥。艾伦于1985年拍摄了她的第一部影片《Compromising Positions》，片中她扮演的只是一个小角色。一年后，她在《孽欲杀人夜》和《佩吉·休出嫁》中扮演了两个类型完全不同的角色。前一部影片中，她是困惑的年轻女性，试图引诱一个连环杀手，在后一部影片中，她扮演一个聪颖的高中生。",
            "http://img31.mtime.cn/ph/2014/02/22/200304.21522130_290X440X4.jpg"
        ],
        "奥斯卡·伊萨克": [
            " 　　奥斯卡·伊萨克出生于危地马拉共和国，是古巴与危地马拉混血。他在美国佛罗里达州迈阿密长大，自小信仰基督教。在成为演员之前，他是乐队The Blinking Underdogs的吉他手和主唱。伊萨克毕业于著名的纽约茱莉亚音乐艺术学院，和杰西卡·查斯坦等演员成为校友。毕业后他在一系列电影和电视剧中以配角身份出现。　　2009年伊萨克首次迎来影坛的瞩目，他在澳大利亚政治惊悚片《巴里布》中的配角表演受到好评；《罗宾汉》中自大冷酷的王子，《亡命驾驶》中的罪犯父亲，《美少女特攻队》中邪恶的夜总会老板，《城市广场》中热爱女主角的罗马贵族等精彩配角表演都为他吸引来一小批影迷。",
            "http://img31.mtime.cn/ph/2015/03/20/143244.79119217_290X440X4.jpg"
        ],
        "唐娜·墨菲": [
            " 　　唐娜·墨菲1958年出生于美国纽约州，曾在哈博、长岛和马萨诸塞的托普斯菲尔德生活，最后与丈夫肖恩·埃尔利斯定居于纽约。　　唐娜·墨菲是一位受人尊敬的女演员。她曾经在《热望》中以精湛的演技打动了观众，也成功征服了评论家们，获得两次托尼奖最佳女演员奖。《热望》中弗丝卡一角还让她获得了戏剧委员会奖和戏剧协会奖。之后在《国王与我》中扮演的安娜又让她再次荣获戏剧委员会奖和戏剧协会奖提名。　　对于戏剧和电影，她有着自己的理解，她更希望把自己交给戏剧舞台，对于好莱坞她也只是偶尔光顾一下。",
            "http://img21.mtime.cn/ph/2010/11/29/102804.57228297_290X440X4.jpg"
        ],
        "斯科特·格林": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/105300.39007672_290X440X4.jpg"
        ],
        "大卫·斯特雷泽恩": [
            " 斯特雷泽恩出生于旧金山，在威廉斯大学的岁月为他开启了通向表演的大门，他在那里邂逅了研读心理学却对舞台充满热爱的约翰·塞尔斯，志趣相投的两人随之在1978年有了第一次合作。这部电影尽管制作费只花了4万美金，却给了后来《山水又相逢》、《四个毕业生》等同类型经典影片启发。大学毕业后，斯特雷泽恩去佛州探亲，在当地无亲无故的斯特雷泽恩不得已扮小丑跟着一个马戏团巡演了半年。经过历练的他之后出演了一系列电影中的配角，其中包括1983年的《金丝楠木》、1988年的《吾兄吾弟》。同时，斯特雷泽恩继续和塞尔斯合作，出演了塞尔斯的《来自外星球的兄弟》、《怒火阵线》和《八面威风》。",
            "http://img31.mtime.cn/ph/2014/04/15/110324.82313753_290X440X4.jpg"
        ],
        "斯泰西·基齐": [
            "",
            "http://img31.mtime.cn/ph/2014/08/26/113406.69700361_290X440X4.jpg"
        ]
    }
}