{
    "title": "三国之见龙卸甲",
    "info": "   　　年过古稀的赵云(刘德华饰)为了帮刘备踏平魏吴再度出山，却在凤鸣山上被困，迎来人生中的终极决战。回思往事立残阳，在这电光火石中，一幕幕征战中的腥风血雨，一阵阵军旅间的喜笑悲愁，纷纷出现在这老将军的眼前。　　三国乱世，魏军强势压境，初任工兵的赵云遇上抱打不平的同乡兄长罗平安(洪金宝饰)，两人一见如顾，互诉对乱世的一片憧憬。在蜀国军师诸葛亮(濮存昕饰)以攻为守的策略下，主动请缨劫寨扰敌立下大功。长板坡一役，为免罗平安遗失刘备妻儿的死罪，赵云单枪匹马杀入曹营救回幼主，从而一战成名。　　因“单骑救主”有功，赵云被委以重任与蜀国上将黄忠老将军一起出征定军山，此役是蜀国收取汉中奠下蜀国基业的重要一仗。不料黄忠为争头功在罗平安的鼓动下提前出兵，却不想中了曹操的奸计伤亡惨重，危难时刻赵云及时赶到义救黄忠和罗平安，并在诸葛亮的妙计下烧掉曹军粮草再立大功。赵云荣升为五虎大将，而此时的罗平安却是心中百味。　　时间如梭，五虎大将的关、张、马、黄都先后辞世，两鬓斑白的诸葛亮再一次策动歼灭曹魏大计，不服老的赵云坚持要做先锋大将。不料此次的劲敌竟是曹操的孙女曹婴(Maggie Q饰)，这个美得像雪一般的少女，弓马娴熟，智勇双全，带着10万大军欲生擒赵云以了祖父心愿。而对赵子龙爱恨交织的罗平安却在最后一刻作出了一个令他后悔莫及的决定--他把赵云最后一次出征的军机出卖给了曹婴。　　而足智多谋的诸葛亮也把赵云当成诱敌之傀儡，寄望曹婴和赵云的大战，能让他暗渡陈仓，用全军在三个时辰里攻下魏之主城六郡。此次此刻，赵云该何去何从。",
    "comment": [
        "曹婴这个角色有点突兀，如果换成男性角色会好不少，场景道具很有历史厚重感，大气恢弘，不似一些粗制滥造的电影。渡渡鸟dodo看过 ",
        "胃口大梦想才大波波仔看过 ",
        "这是个啥。。。狂热信羽看过 ",
        "岁月是把杀猪刀，Maggie Q以前好妩媚。Darknight看过 ",
        "还可以Tony2012看过 ",
        "5分打给帅哥和美女吹风凉718看过 ",
        "烂透了，只讲了片面的赵云生平事迹百家影评看过 ",
        "片子很扯，别说和历史，和三国演义都没什么关系，打戏还是挺精彩的，然后就没有然后了。于小谦谦看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040233.37472155_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "吴建豪": [
            " 　　Vanness热爱唱歌、跳舞、尤其R&B曲风诠释得十分出色。姐姐是美少女团体Babes成员，1995年他趁暑假返台，充当姐姐的护花使者，顺便一探娱乐圈环境；在大三升学之际，毅然休学开创星途，凭《流星花园》走红后，终能实现出版专辑的梦想。并主演《少年阿虎》等电影，其演技受到肯定。现与韩国明星安七炫组“KV组合”，积极开展演唱事业。",
            "http://img31.mtime.cn/ph/2014/12/01/170056.28152243_290X440X4.jpg"
        ],
        "李美琪": [
            " 　　原名李美琪，美、越混血儿，在夏威夷中学毕业后到香港发展，1998年拍摄电视广告起，数年的模特生涯，使她不仅被香港《Him》杂志评为“男人最想抱的女人”之榜首，更以最年轻之香港女艺人的身份登上《时代》亚洲版封面，并被此杂志形容为“Model界其中一大发现”。　　放眼整个亚洲娱乐圈，鲜少有Maggie Q这样的女人。她在各种杂志封面和广告中无限性感，在各种上流Party和颁奖晚会上优雅又慵懒。　　特立独行，敢作敢当，这通常是人们对她的第一印象。当然，除了性感之外，Maggie Q是一个名流。她比许多明星更多得到关注和瞩目，她总是人们话题的焦点，一轮又一轮。她专门学习过编辑和剪辑，关于文字和电影。",
            "http://img31.mtime.cn/ph/2016/08/28/164954.59279169_290X440X4.jpg"
        ],
        "洪金宝": [
            " 　　香港导演，演员。原籍浙江宁波，生于香港，乳名三毛。10岁入于占元创办的中国戏剧学院学习京剧，起艺名元龙，并和师兄弟合用“七小福”之名活跃于舞台和银幕。11岁开始拍电影，在《爱的教育》《人之初》《公主与七小侠》等影片中扮演角色。　　1971年入嘉禾当武术指导，首部作品是《夺命金剑》。其后更与李小龙、胡金铨合作，为《死亡游戏》、《迎春阁之风波》(1973)、《忠烈图》(1975)等任武术指导，并参演了《侠女》、《精武门》、《龙争虎斗》等。1977年独立执导《三德和尚与舂米六》，迅即建立导演地位。",
            "http://img31.mtime.cn/ph/2014/02/22/192751.51048323_290X440X4.jpg"
        ],
        "濮存昕": [
            " 　　无论是在话剧舞台上，还是影视作品里，他的身影一出现，大家都能认出来；在很多的公益活动中，只要他一露面，人们都能叫出他的名字：濮存昕。　　濮存昕是北京人。父亲是人民艺术剧院的演员、导演苏民，在父亲的熏陶下，濮存昕从小就对表演有浓厚的兴趣。1969年插队下乡，1977年返城入空政话剧团。1986年调入人民艺术剧院任演员。经过自己的学习，加上先天的气质，令人一见之下就有文质彬彬，博学多才，潇洒、斯文的感觉。在人艺演了《李白》、《哈姆雷特》等多出话剧。",
            "http://img31.mtime.cn/ph/2015/09/14/164145.65344332_290X440X4.jpg"
        ],
        "狄龙": [
            " 　　香港演员。原名谭富荣。生于广东新会。幼时因家境贫苦，十一岁便在服装店当学徒，并拜师学过咏春拳。肄业于香港易通英文专科学校。1968年考入邵氏公司南国演员训练班。　　1969年被大导演张彻相中，在《死角》一片中担任主角，之后主演的影片有《保镖》(1969)、《报仇》(1970)、《十三太保》(1970)、《无名英雄》(1971)、《刺马》(1973，获第十一届金马奖优秀演技特别奖、第十九届亚洲影展优秀演技奖)。他扮相英俊潇洒，动作丰富多彩，70年代风靡东南亚一带。",
            "http://img31.mtime.cn/ph/2016/08/31/005451.23131225_290X440X4.jpg"
        ],
        "姜宏波": [
            " 　　姜宏波，女，黑龙江齐齐哈尔人。毕业于沈阳体育学院做过排球运动员，后转入影视圈从事演艺事业。",
            "http://img31.mtime.cn/ph/2016/09/05/205709.26606688_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "于荣光": [
            " 　　于荣光，1958年8月30日生于北京，著名京剧表演艺术家于鸣魁之子，11岁考入北京市风雷京剧团任演员学习武生，自幼学习京剧十载。七十年代末崭露头角，成为剧团中坚力量，并在全国多次大奖赛中获奖。其京剧代表作有《挑滑车》《伐子都》《三岔口》《战马超》等。",
            "http://img31.mtime.cn/ph/2016/08/31/175406.13388623_290X440X4.jpg"
        ],
        "岳华": [
            " 上海出生，曾就读上海音乐学院。1962年赴港，1963年考入南国实验剧团，为第四期毕业生。1966年与邵氏签约成为基本演员。在第一部电影《西游记》中扮演孙悟空。后又在《铁扇公主》（1966）中再次出演孙悟空。与他合作的是著名的动作女影星郑佩佩，之后两人又一起出演胡金铨导演的《大醉侠》，岳华的表演深入人心，是香港电影史上的一个经典形象，也因此成为一个大明星，作品非常多，其中有不少脍炙人口的经典。直到八九十年代，岳华还活跃在银幕上，与刘德华等当时还很年轻的演员都有过合作。同时岳华也拍摄了不少电视剧，《大地恩情》是其中的代表作。80年代后期岳华淡出幕前，与妻子恬妮后移民加拿大。",
            "http://img5.mtime.cn/ph/2018/10/21/110959.95897425_290X440X4.jpg"
        ]
    }
}