{
    "title": "兵临城下",
    "info": "   瓦西里（裘德·洛）是乌拉尔山区的牧羊人，多年的放牧生活练就了瓦西里的好枪法，斯大林格勒保卫战打响后，瓦西里应征入伍。他一枪毙敌的绝招在不到十天的战斗里就狙杀了40多名德国兵，一时间“瓦氏神枪，例无虚发”的神话传遍整个战场。然而在之后的几天，苏军的狙击兵也连连被人枪杀，对方同样只使用一发子弹。真正的对手来了！ 德军派出了他们的狙击手康尼（艾德·哈里斯 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。与此同时党代表达尼洛夫也向瓦西里的爱人——女狙击兵塔妮娅（瑞切尔·薇兹）发起了“进攻”，一时间瓦西里陷入了“腹背受敌”的困境。高手过招，最忌心浮气躁，对于狙击手来说，错误永远是致命的，哪怕是最小的。",
    "comment": [
        "就是老毛子张嘴是英音让我想笑，经典中的好电影穿水晶鞋的水看过 ",
        "以二战为题的童话MayuzumIzumi看过 ",
        "片名翻译很贴切。影片用个体人物的成长历程讲述了第二次世界大战中斯大林格勒战役这一战争重要转折点。把这场苏联与德国双方的短兵相接浓缩到两个顶尖狙击手斗智斗勇让子弹飞的双雄对决故事上。文戏细腻，武戏紧张，两者相得益彰。加入了爱情线这一插曲，让人物角色更加真实丰满，也使影片平衡发展，既动之以情又扣人心弦。是新千年以来战争片中的典范。丨亂丨看过 ",
        "静的像石头微笑的兰精灵看过 ",
        "算我认可的经典战争片的一部。西北偏西YBC看过 ",
        "重现二战时期凶残战场，狙击手枪枪爆头，两人之间反复对抗，巧合、经验，频频惊险。三角恋情有点虐心，家国仇恨，倾心爱慕，引敌自杀，现在看来有点俗套，但并不影响整体的精彩。安旭先生看过 ",
        "经典的战争电影。渡渡鸟dodo看过 ",
        "如果说给我印象最深的是蕾切尔薇姿的丰臀是不是有辱这部佳片了？但确实印象太深刻了，实在不好意思。lucifer1014076看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224238.53352476_270X405X4.jpg"
    ],
    "actors": {
        "裘德·洛": [
            " 　　修长的身材、微卷的浅棕色头发、海洋般绿蓝交织的双眼，英国演员裘德·洛—这个好看得让人叹息的英国男子，以他俊美的外形、优雅独特的气质和多才多艺的演技而为人们所称道！他出生时父母亲都是教师，如今则改行在法国经营一家戏剧演出公司。12岁开始参加青少年音乐剧团的表演，17岁高中辍学，全心全意往演艺圈发展。　　在英国年轻一代的演员行列中，不乏外形优秀的男星，但裘德给人留下的印象却最为深刻。20岁裘德开始找到职业性的舞台剧演出。1993年以《言行失检》一剧获得奥立弗奖的“杰出新秀”提名。这出戏将他带到百老汇，并获得美国戏剧界托尼奖的“杰出配角”提名。",
            "http://img31.mtime.cn/ph/2014/12/29/091812.25004324_290X440X4.jpg"
        ],
        "艾德·哈里斯": [
            " 　　美国演员，在哥伦比亚大学攻读两年后曾停学，专心作美式橄榄球员，后转往俄克拉荷马大学修习戏剧，25岁在加州艺术学院取得硕士学位。　　毕业后留在美国西岸的剧院登台，也开始接触电视剧。1978年首次在电影《八号房禁地》演配角，至1983年他在《战火下》饰一名冷酷的职业杀手及在《太空英雄》饰忠诚的飞行员，因表现出色奠定了演艺事业的根基。多年来作品不断，以精湛演技游走于主角和配角之间，赢得了许多忠实影迷。",
            "http://img5.mtime.cn/ph/2016/11/28/094241.62138422_290X440X4.jpg"
        ],
        "蕾切尔·薇兹": [
            " 　　英国气质女演员蕾切尔·薇姿不只是光有美貌，也非常有头脑。薇姿毕业于英国剑桥大学，主修英国文学，由于深受母的亲影响而酷爱戏剧，因此她从小就立志要踏上演艺之路。1971年3月出生于在英国伦敦的她，从小就活泼好动，只有与母亲一同去看电影时，才有片刻安静，也因此种下对表演的热爱。薇兹在学生时期就和朋友合组了一个剧团《Talking Tongues》，参与多次戏剧演出，并自制自演了许多实验性戏剧，在英国许多地方巡回演出，并赢得爱丁堡艺术节的学生戏剧奖。1994年时，更因舞台剧的表现十分杰出，再以一出《Design For Living》获得Critic's CircleAward新人奖。",
            "http://img5.mtime.cn/ph/2017/01/10/144717.45462921_290X440X4.jpg"
        ],
        "约瑟夫·费因斯": [
            " 　　常常扮演一些诸如小说家、剧作家、诗人等文艺工作者的约瑟夫·费因斯生于英格兰威尔特郡那的索尔兹伯里。他是演员拉尔夫·费因斯的胞弟。他的兄弟马尔萨·费因斯是一位导演，马古斯·费因斯是作曲家，姐姐玛莎·费因斯是一位音乐家兼电影导演，妹妹索菲也是一位女演员。年幼的时候，这一家人随着他们当摄影师的父亲和小说家兼画家的母亲不停的搬迁，据说搬了14次。与哥哥拉尔夫·费因斯的内敛、阴郁和深邃不同，约瑟夫显现出非同寻常的热烈、张扬。他的眼神充满了力量，这可能与他曾经在皇家莎士比亚剧团演出多部莎士比亚戏剧有关。",
            "http://img31.mtime.cn/ph/2014/10/10/104200.38646495_290X440X4.jpg"
        ],
        "鲍勃·霍斯金斯": [
            " 　　鲍勃·霍斯金斯原名罗伯特·威廉·霍斯金斯，1942年10月26日生于英格兰Bury St.Edmunds。身材矮胖、操着一口正宗伦敦音的霍斯金斯是英国老牌明星，1980年以影片《漫长的复活节》入围英国电影学院奖最佳男主角奖，而后逐渐打响了知名度。　　1986年霍斯金斯凭在影片《蒙娜丽莎》中的出色表现，一举夺得戛纳、金球、英国电影学院奖三项影帝头衔，一跃成为国际知名男星。1988年进军好莱坞，主演了首部真人与动画结合的影片《谁陷害了兔子罗杰》，此片一经推出即以一亿五千万美元的惊人票房成为该年度卖座冠军，霍斯金斯在片中的表现可圈可点。　　霍斯金斯在90年代推出的一系列影片中也均有让人眼亮的表现。",
            "http://img31.mtime.cn/ph/2014/04/30/215459.34615432_290X440X4.jpg"
        ],
        "朗·普尔曼": [
            " 虽然普尔曼从来都不是一个富有票房率的电影明星，但他一直拥有数量庞大的影迷。1981年他在让-雅克·阿诺导演的电影《火之战》中扮演Amoukar，得到Genie的提名。1986年他与让-雅克·阿诺再次合作，在《玫瑰之名》中扮演一个名为萨尔瓦多的驼背。 朗·普尔曼他的第一次真正突破，是在1987年和琳达·汉密尔顿合作的《美女与野兽》(又名：侠胆雄狮)系列剧中扮演狮面人身的文森特。这个角色不仅为他赢得了一座金球奖，还培养了一批数量可观的影迷。",
            "http://img31.mtime.cn/ph/2016/08/29/122959.63113428_290X440X4.jpg"
        ],
        "马赛斯·哈贝奇": [
            "",
            "http://img5.mtime.cn/ph/2017/06/02/114508.68963149_290X440X4.jpg"
        ],
        "波热尔·尤内尔": [
            "",
            "http://img31.mtime.cn/ph/2016/03/11/173345.46630372_290X440X4.jpg"
        ],
        "加布瑞尔·汤姆森": [
            "",
            "http://img31.mtime.cn/ph/2016/03/11/173537.89891986_290X440X4.jpg"
        ]
    }
}