{
    "title": "飞越疯人院",
    "info": "   麦克·墨菲（杰克·尼克尔森 饰）为逃避苦役而假装神经失常，可没想到却被送进了一家精神病院。护士长拉契特（路易丝·弗莱彻 饰）在这所医院里建立了一套行为准则，所有的病人都必须遵守。麦克·墨菲不像别的病人那样逆来顺受，这令护士长对麦克墨·菲极为不满。麦克·墨菲鼓动病人们要求看球赛转播，后来她又假装民主，提出举手表决。不少病人在麦克·墨菲的鼓动下纷纷举起了手，身材高大、被称为“酋长”的印第安人在举起手后令同意的人超过了半数，但护士长却仍拒不打开电视机。麦克墨菲只好自己假扮球赛解说员向病人们解说一场并不存在的球赛。病人们越来越喜欢麦克·墨菲，并随他一起外出游玩。护士长找了一个机会侮辱了一个病人，致使这个病人割腕自杀，麦克·墨菲见状大怒，忍无可忍的他计划联手酋长实行飞跃疯人院的计划。",
    "comment": [
        "十余年后的二刷，颠覆认识。一部并不复杂的故事背景，却上演了一出人性和社会大戏。感叹于上世纪70年代的美国影片就有如此内涵，且表现手法也让人沉浸其中，实属经典。影片的带入感很强，过程中我多次在想如果身在其中会如何应对，但编剧最终还是出乎我意料。精神上的飞跃远超肉体，内涵深远，也更加开放。落影时光看过 ",
        "突破桎梏，追求自由，可哪里又有自由？值得深思的电影，看完不很愉快钻石星辰镜看过 ",
        "谁是疯子Mantle看过 ",
        "结局稍微有些潦草，看完很奇怪的感觉，第一次结局希望主角死去的电影。从某种意义上来说麦克也算是飞越疯人院了吧，但是，那又有什么意义呢？UnknowFilms看过 ",
        "如何飞越？终不过命。nerren78看过 ",
        "回顾一遍经典，从头到尾都很精彩。尼克尔森饰演的麦克墨菲太有感染力了，感觉他整个人都在发光，不经意间影响着身边的每一个人，让他们知道“任何人都有追求自由的权利”，虽然最后没能改变体制和自己的命运，不过好在唤起了其他人对自由的向往。最怕的不是别人把你框住，而是你自己把自己给框住。JasonRobot看过 ",
        "钓鱼那段很有意思sunny夏尔看过 ",
        "所有人内心大概都是反叛的，才会乐于看到有人能打破规则。可是大部分人的内心又是怯弱的，所以在强权面前总是瑟缩着不敢反抗。McMurphy无疑是特别的那个，他拥有自由的灵魂。虽然他有暴力倾向，懒惰而狡猾，可是他却有一颗炙热的心，否则也不会两次在出逃的关口耽误了下来，最终导致了他悲剧的结局。幸而他的牺牲并不是无谓的，是他唤醒了酋长，也正是因为酋长懂他，他才没有在被切除前额叶后浑浑噩噩又毫无尊严地在疯人院度过余生。西原1127看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224450.49138883_270X405X4.jpg"
    ],
    "actors": {
        "杰克·尼科尔森": [
            " 　　杰克·尼科尔森是美国影坛上最富有个性的演员之一，他凭着老辣的演技，在好莱坞引领风骚近三十年。自1969年因影片《逍遥骑士》(Easy Rider)获奥斯卡最佳男配角提名至今，他已先后12次获奥斯卡奖提名(7次男主角、4次男配角)，三次捧得金像奖(1976年和1998年二次获得奥斯卡奖最佳男演员，1984年获奥斯卡奖最佳男配角)，是奥斯卡奖历史上获提名最多的男演员。1994年美国电影学院鉴于他对表演艺术的贡献，向他颁发了终身成就奖。　　杰克·尼科尔森1937年4月22日出生于美国新泽西州的内普丘思(Neptune,NJ)。",
            "http://img31.mtime.cn/ph/2014/03/14/153950.45643668_290X440X4.jpg"
        ],
        "路易丝·弗莱彻": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153950.36646988_290X440X4.jpg"
        ],
        "威尔·萨姆森": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154010.44803819_290X440X4.jpg"
        ],
        "丹尼·德维托": [
            " 只有1.52米高，一副五短身材却成了美籍意大利人丹尼·德维托有名后的资本。他原是美国戏剧与艺术学院的学生。出道以前，他是个有资格的理发师，出道的时候他和迈克尔·道格拉斯同住过一个房间。他擅长导演和制作黑色犯罪喜剧片。他多次出现在好莱坞鬼才导演蒂姆·波顿的影片里。他是个素食主义者。他的喜剧表演令观众回味无穷。他是上帝派来人间的使者，给世间带来欢乐，带来福音，带来生动的气息。谁都不可以瞧扁他，因为他的奋斗，他的形象屹立于好莱坞而经久不衰。",
            "http://img31.mtime.cn/ph/2016/09/07/162641.83550177_290X440X4.jpg"
        ],
        "威廉·雷德菲尔德": [
            "",
            "http://img31.mtime.cn/ph/2015/11/19/140304.51380707_290X440X4.jpg"
        ],
        "克里斯托弗·洛伊德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153950.11233611_290X440X4.jpg"
        ],
        "文森特·斯卡维利": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153951.95828289_290X440X4.jpg"
        ],
        "布拉德·道里夫": [
            " 　　布拉德·道里夫1950年3月18日出生于美国，父亲是染料厂老板，却在道里夫三岁时不幸去世。后来，母亲改嫁给一位高尔夫球手，继父十分疼爱道里夫和他的姐妹。受到曾是演员的母亲的影响和鼓励，道里夫从小的梦想就是当一名出色的演员。　　1975年，道里夫在电影《W.W.and Dixie Dancekings》中扮演脆弱的比利，凭借出色的发挥获得了当年金球奖最佳新人奖、奥斯卡最佳男配角提名和英国戏剧奖最佳男配角提名。尽管如此，他对自己不是科班出身仍然耿耿于怀，为了进一步提升自己，他回到洛杉矶，在哥伦比亚大学进修表演和导演专业。1988年，道里夫正式进军好莱坞，出演了一系列广受好评的角色。",
            "http://img31.mtime.cn/ph/2014/03/14/153320.53347342_290X440X4.jpg"
        ],
        "安杰丽卡·休斯顿": [
            " 　　安吉利卡·休斯顿1951年7月8日出生于美国加州的一个演艺世家，其父亲为著名导演约翰·赫斯顿，母亲则是一名俄罗斯的芭蕾舞演员。　　安吉利卡自小在欧洲长大，11岁时父母离异，17岁时在父亲导演的影片中出演小角色。成年后回到美国，出演过百老汇舞台剧和一系列的影视剧，一直到1985年才以《现代教父》一片打响知名度，并荣获奥斯卡最佳女配角奖。1991年主演了怪诞喜剧《阿达一族》，本片大受欢迎，创下过亿票房，安吉利卡也因此成为好莱坞独当一面的性格女星。2002年与克林特·伊斯特伍德合作，出演《血腥拼图》。　　安吉利卡从影三十多年，尝试了不同的戏路，曾三次荣获奥斯卡提名。1992年与罗伯特·格拉汉姆结婚。",
            "http://img31.mtime.cn/ph/2014/03/14/153951.73012734_290X440X4.jpg"
        ],
        "索尔·扎恩兹": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153953.37913288_290X440X4.jpg"
        ]
    }
}