{
    "title": "让子弹飞",
    "info": "   　　八匹纯血高头白马四蹄翻飞，车轮与铁轨撞击隆隆作响，两节火车正以“马拉火车”的梦幻奇景奔腾在南部中国的崇山峻岭之间。火车车头的烟囱里蒸汽蒸腾而上，不过这蒸汽的来源其实是车厢内巨大的火锅。火锅旁围坐着买官上任的老汤（葛优饰），以及他的夫人（刘嘉玲饰）和师爷。志满意得的老汤不知道，一场危机正在等待着他，他们的命运也将从此改变……　　就在老汤等人在火车内饮酒作乐之时，绿林侠匪张牧之率领众兄弟们埋伏在山谷两侧。几声枪响划破天际，随着张牧之“让子弹飞一会儿”的话音落下，一场让人眼花缭乱的劫案就此展开。火车腾空而起跌落水中，老汤和夫人成了张牧之阶下囚。为求保得性命，老汤灵机一动谎称自己是师爷，和张牧之踏上了进城当官的县长之路。张牧之从麻匪摇身一变化名清官马邦德上任鹅城，而他和老汤之间的关系也从生死宿敌变搭档。　　上任鹅城，张牧之踌躇满志；而镇守鹅城的恶霸黄四郎（周润发），则虎视眈眈。号称南国一霸的黄四郎，靠走私军火和贩卖华工起家，在军阀割据的年代里权倾一方。他门客云集、拥兵自重；欺男霸女、横行乡里。独孤求败的黄四郎对这个胆敢买官上任的“马邦德”充满兴趣，他以为此人不过又是一个只来掠夺钱财的草包，全然不知马的真实身份竟是悍匪张牧之。心怀鬼胎的“师爷”老汤则在权衡着张牧之和黄四郎之间，谁才会赢到最后。　　原本只想捞些实利的张牧之，上任鹅城之后却雄心百倍，黄四郎及其乡党欺男霸女的所作所为，激起了张牧之从未泯灭的救国救民热情。他白天是福尔摩斯般的清官，审冤断案；晚上是罗宾汉式的悍匪，劫富济贫。此番种种举动当然触犯了黄四郎的利益，两种势力在鹅城水火不容，刀锋相见，两边连番使出美人计、双簧计、空城计等种种计策，双方你来我往斗智斗勇，一桩桩命案在鹅城接连发生，火拼械斗也不断升级……　　充满诱惑和欲望的鹅城，宛如北洋时期烽火连天中国的缩影。绿林侠匪张牧之和南国一霸黄四郎的争斗高潮迭起，悬念丛生；通天大骗老汤的选择也不停左右胜负的天平。在他们争斗的过程中，贩夫走卒、青楼鼓女、莽汉说客一一登场，激烈的枪战之中穿插着感人至深的乱世儿女情长，艳阳楼花姐和县长夫人乱世红颜的命运让人扼腕叹息。在一系列的惨烈的牺牲和焦灼的对峙之后，张牧之终于迎来了和黄四郎血脉贲张的大决战！　　英雄的传说总是被人传颂，而曲终人散之后，张牧之才明白了自己最终需要的是什么……",
    "comment": [
        "表现形式很独特。回看未来看过 ",
        "爽文特色主角光环看过 ",
        "姜文的电影中特别喜欢的一部电影，已经三刷了ScissorS看过 ",
        "又看一次，跟大学时候电影院里看的体会很不一样。那时候看个热闹，现在看个氛围，还多了一些思考。姜文是个浪漫的精英，他想要匡扶正义，又想要潇潇洒洒，所以他“正”中有“反”，把很多话藏着说，像打机锋。让子弹飞就是“不是不报”，站着把钱挣了就是“自力更生”，没有你对我很重要就是“阶级斗争”。另外一说，从《鬼子来了》到《一步之遥》，姜文都明着暗着在批判一个对象，嘿嘿。齐陆Uliq发表评论loboy681谜",
        "姜文真是够爷级！看过他给发哥写的信，很有才。回头补补他的早期作品。ETRURIA看过 ",
        "看了应该不下10遍了。越发觉得厉害。就算被过度解读，可又说回来了，能被过多解读的电影能有几个呀。muzy看过 ",
        "霸气侧漏Mantle看过 ",
        "黑色幽默！很不错！姜文厉害！J_叉叉看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/11/23/102316.52177023_270X405X4.jpg"
    ],
    "actors": {
        "姜文": [
            " 　　原名姜小军，河北唐山人。1980年进入中央戏剧学院表演系学习。于1984年毕业。同年进入中国青年艺术剧院，主演了《家庭大事》《高加索灰阑记》等优秀话剧剧目。1985年拍摄第一部电影《末代皇后》，参加叙利亚第5届大马士革国际电影节， 获得巴西第4届里约国际电影电视节获评委会特别奖。　　1986年，主演谢晋导演的电影《芙蓉镇》，获中国第十届百花奖最佳男演员奖。1987年，主演中法合拍影片《花轿泪》。1987年，主演张艺谋导演的电影《红高粱》。1988年，主演电影《春桃》，获中国第十二届百花奖最佳男演员奖。1989年，主演电影《本命年》。1990年，主演电影《大太监李莲英》。",
            "http://img5.mtime.cn/ph/2018/02/07/110510.14763357_290X440X4.jpg"
        ],
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "周润发": [
            " 　　香港演员。原籍广东宝安，生于香港南丫岛。高中毕业后曾从事各种职业。1973年应征到香港无线电视台当演员。   1975年加入无线举办的第三期艺员训练班，一年后成为无线的基本演员，参演了《江湖小子》《大江南北》等剧集。1976年，他因主演电视剧《狂潮》而知名。         后相继主演电视剧《上海滩》《网中人》等剧，风靡香港，尤其《上海滩》80年代传入大陆后，他在大陆知名度急遽提升，连他饰演的许文强的装扮，也成为无数青年仿效的对象。　　1975年从影，首部电影《投胎人》(1976)，其后参演了多部影片，成绩均不大理想，一度被称为“票房毒药”。",
            "http://img5.mtime.cn/ph/2020/05/02/102227.64675761_290X440X4.jpg"
        ],
        "周韵": [
            " 毕业于中央戏剧学院表演系，出道拍的第一个广告片就与梁朝伟合作，接下来的第一部电影是与姜文、中井贵一、赵薇等大牌明星合作的《天地英雄》，主演的第一部电视剧《走过幸福》又和孙红雷演的对手戏，二人都表现不俗。周韵用完全自然的表演风格饰演的“朱小北”，几乎成为2003年演艺圈所有人的欣喜发现。《走过幸福》同时让周韵真正走进了千家万户。周韵和姜文相识于《天地英雄》剧组，影片完成后两人还保持着联系，随着对对方理解的加深，姜文与前妻协议离婚后，于2005年底和她正式注册结婚。2006年两人合作了《太阳照常升起》，随后继续合作了《让子弹飞》、《一步之遥》、《邪不压正》等片。",
            "http://img31.mtime.cn/ph/2014/12/21/105043.14635297_290X440X4.jpg"
        ],
        "廖凡": [
            " 　　廖凡1997年毕业于上海戏剧学院表演本科，现任中国国家话剧院演员，参加多部电视剧拍摄，包括《北京深秋的故事》、《将爱情进行到底》、《像雾像雨又像风》、《风吹云动星不动》等名剧，并多次出前卫话剧，有《思凡》、《死无葬身之地》、《关于家情归宿的最新观念》《恋爱中的犀牛》、《半生缘》等。2004年在阿甘导演的《天黑请闭眼》中出演主要角色，也是他第一次在大银幕担任主要角色。2006年他又出现在张一白导演的《好奇害死猫》中，扮演保安奋斗，接下来又出现在张扬作品《落叶归根》中。2007年出演冯小刚的《集结号》。08年的电影作品是《一半海水一半火焰》，电视剧作品是《相思树》。",
            "http://img31.mtime.cn/ph/2016/08/25/132410.26957383_290X440X4.jpg"
        ],
        "邵兵": [
            " 　　中国内地男演员。在杭州出生，曾做过皮筏艇的运动员。1989年，考入北京电影学院，在学期间曾参加多部电视剧的拍摄。1993年毕业后进入中国青年艺术剧院，担任多部话剧的主角。1993年拍摄《炎帝传奇》，在片中他健康的体魄和独特的个性受到观众的青睐。 　　1994年，在夏刚的影片《与往事干杯》中，他饰演了不太会说中国话的澳籍华人，以感情细腻的动作展现了人物内心的纯情。 1995年，他又在《赢家》中饰演一位只有一条腿的残疾跑步运动员，以自己真挚的感情和坚忍不拔的毅力赢得了女主人公的爱情。他还曾出演过《孤星泪》、《红河谷》等影片，在《上海人在东京》、《爱情麻辣烫》等电视剧中扮演角色。",
            "http://img31.mtime.cn/ph/2014/05/12/114305.79486625_290X440X4.jpg"
        ],
        "张默": [
            "         张默是著名演员张国立之子，继母为张国立现任妻子邓婕，他的亲生母亲如今是他的经纪人。张默出生于四川成都，毕业于北京电影学院2000级表演系。在他未毕业之前，就曾在90年代红极一时、张国立和邓婕主演的电视剧《康熙微服私访记》中饰演小角色，此后他又多次与父亲张国立合演电视剧。        演技成熟之后，张默也开始渐渐独立接拍或主演一些电视剧或电影，并取得不小成就。2007年张默因扮演济公一角出彩获得了南方盛典2007年度最佳新人奖。",
            "http://img31.mtime.cn/ph/2014/08/01/090817.35874367_290X440X4.jpg"
        ],
        "陈坤": [
            " 　　陈坤，中国内地男演员、歌手。1995年考入东方歌舞团任独唱演员，1996年以三试第一的成绩考入北京电影学院表演系。1999年在电影《国歌》中首次出演年轻的音乐家聂耳，后因主演热播剧《像雾像雨又像风》、《金粉世家》等等一系列热门的电视剧而被广大观众所熟知。            转向大荧幕后，陈坤主演电影《云水谣》，获得第十二届华表奖最佳男主角，《画皮》等电影更是让陈坤跻身一线影星行列。",
            "http://img5.mtime.cn/ph/2016/10/11/110358.39937288_290X440X4.jpg"
        ],
        "胡军": [
            " 　　胡军的父亲是唱歌的。考大学时，母亲极力主张胡军考中央戏剧学院。能顺利考上中戏表演系，胡军说没有因为母亲的身份受到什么优待。在学校胡军接触了话剧，也爱上了这门艺术。一直很顺的胡军，毕业后的日子就不好过了。那段日子让胡军非常郁闷。终于走过来的胡军开始彰显自己的个性。　　胡军并不清高，向往平淡，甚至近乎于平庸的生活，喜欢顺其自然。胡军貌不惊人，他的魅力在于有着一种成熟男人的风范。不光彩夺目，但内在的阳刚之气却能吸引观众。2002年他凭借影片《蓝宇》获得香港第七届金紫荆奖最佳男主角奖。很多人都知道胡军是个不错的话剧演员，可在影视剧方面，虽然他让人看着脸熟却没有机会让人看到他的光彩。",
            "http://img5.mtime.cn/ph/2019/04/16/170804.10217532_290X440X4.jpg"
        ],
        "刘嘉玲": [
            " 　　香港演员。祖籍江苏苏州。曾就读于苏浙中学。曾是体操选手。1980年随父母赴香港。1984年毕业于香港无线电视台艺员训练班第12期。　　曾拍剧集《新扎师兄》、《后生可畏》、《铁面包公》、《流氓大亨》、《杨家将》等。1986年从影，出演成龙独立制片作品《扭计杂牌军》一举成名。随后参演影片有《英雄好汉》、《江湖情》、《A计划续集》(1987)、《群莺乱舞》(1988)、《说谎的女人》(1989)、《皇家女将》(1990)等。1990出演王家卫的《阿飞正传》。1991年出演许鞍华的《上海假期》。1992年出演关锦鹏的《阮玲玉》、罗启锐的《我爱扭纹柴》。",
            "http://img31.mtime.cn/ph/2016/01/27/105948.39987314_290X440X4.jpg"
        ]
    }
}