{
    "title": "狼图腾",
    "info": "   1967年，北京知青陈阵（冯绍峰 饰）和杨克（窦骁 饰）响应上山下乡号召来到了内蒙古额仑大草原插队，结识了蒙古族牧民毕利格（巴森 饰）、噶斯迈（昂哈尼玛 饰）一家，也见识了草原上最令人敬畏的动物：狼。在与狼群的接触过程中，陈阵对这一物种有了强烈的兴趣，甚至有了想自己养一只小狼的念头。就在此时，一群外来人贪婪地掠夺了狼群储存过冬的黄羊，打破了狼群和牧民之间的生态平衡。而以场部主任包顺贵（尹铸胜 饰）为首的生产队员更是发起了一场灭狼运动，让狼群和人类之间的关系陷入到了剑拔弩张的地步…… 　　　　电影改编自姜戎同名小说，以作者自己主要在文革时期在蒙古草原的亲身经历、以近乎自传体的叙事角度，描述了狼的活生生的世界。",
    "comment": [
        "一二三四月有情天看过 ",
        "看到找个法国导演，心凉半截，看到男主是冯绍峰，心凉透了！对比《指环王》的野狼大战就明白《狼图腾》有多难看！浮夸的演技，混乱的剧情，喋喋不休的说教，可有可无的男二号，黑灯瞎火的画面，把一部口碑不错的小说变成平庸之作！健壮大白云看过 ",
        "冯绍峰这个角色以及他的演技，在这部电影里真是烂透了（爱奇艺在线投屏）小笑大王看过 ",
        "草原禁狼，城市禁狗，文明的人类始终学不会与其他生物相处。人类破坏生态，残害生灵，灾难迟早降临，这不是诅咒。慢悠悠的过客看过 ",
        "影片看来是想借狼群的性格，描写蒙古人的性格，想法不错，可惜这种描写浮于表面，说教很重，且故事散乱不堪，养狼的故事线完全是鸡肋，全片虎头蛇尾，只能看看壮阔的摄影和牧马场面。 让-雅克·阿诺拍动物纪录片很有一手，可能是这个原因，导致此片显现出明显的自然崇拜和抵制工业文明的倾向，而且，导演有意无意的让“破坏自然平衡”这个锅完全让我党来背，这种意识形态倾向是如何过审的？jensenyg看过 ",
        "一首狼族的长生之歌呈现了蒙古人民的精神信仰。人、狼剑拔弩张的争斗不禁令人内心泛起对自然环境及原始生物的敬畏、惋惜之心。电影充分、真实的展现了牧民生活和不被众人所熟知的民族传统。狼眼和马眼那一次的轮换两只眼睛中所折射出来的影子给人留下了强烈的印象。草原的景色美不胜收，四季分明的场景下每一个画面都让人着迷，定格下绿色、黄色、白色的草原足以被当作一张张精美的壁纸。安旭先生看过 ",
        "地域味较浓，且拍出的狼的眼神很有灵性。人类一定要努力保护动物的多样性玩微信乃工作需要看过 ",
        "一部还不错的故事。天空螃蟹看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/02/02/121111.16380692_270X405X4.jpg"
    ],
    "actors": {
        "冯绍峰": [
            " 　　冯绍峰，本名冯威，是家中独子，父亲是国企领导，已退休。他从小受爱好文艺的母亲影响，小时候练过小提琴，参加过不少课外儿童艺术团体。高三那年，报考了上海戏剧学院，以第二名的成绩被录取。冯绍峰自2001年毕业于上海戏剧学院后，演出不少年代戏剧作品，继2007年央视大戏《女人花》大火后，《芸娘》的收视率也是居高不下，因演出角色大多是温文尔雅，风度翩翩的少爷公子，收获了年代戏第一小生的称号。近年，冯绍峰凭借其演员魅力及高产的影视演出，逐渐跻身内地一线小生的行列。　　2011年，凭借清宫穿越剧《宫锁心玉》中的“八阿哥”一角而人气飙升。2012年冯绍峰担任电视剧《兰陵王》的监制和主演，并成立自己的工作室。",
            "http://img31.mtime.cn/ph/2014/03/17/090435.11170083_290X440X4.jpg"
        ],
        "窦骁": [
            "       出生在陕西西安的窦骁，天生具有西北人的豪爽。随后他移民加拿大，在异国度过青年时代。2006年，尚在温哥华的窦骁参加当地《加拿大中文电台AM1470》和台湾《可米制作》举办的《SunShine Nation》并获得Sunshine Boyz冠军。　　　　　　　　　　　　　　　　　　　　　　　　　　　　回到中国生活的他，以留学生身份考入北京电影学院表演系读书，2010年，尚在读书的他被张艺谋导演看中，主演电影《山楂树之恋》并获得成功。阳光帅气的窦骁，随后主演电影《秋之白华》、《金陵十三钗》以及中国首部赛车电影《赛车传奇》，饰演一位激情四溢的赛车手。干净阳光的他宛若一块有待慢慢雕琢的璞玉，有着无限的可能性，在大银幕上绽放他的光芒。",
            "http://img5.mtime.cn/ph/2017/06/14/113630.21709946_290X440X4.jpg"
        ],
        "昂和妮玛": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/153637.38167138_290X440X4.jpg"
        ],
        "尹铸胜": [
            " 　　尹铸胜，1965年10月2日出生于西安，中国内地男演员，陕西西安人，1990年毕业于上海戏剧学院，北京拾捌文化经纪有限公司签约艺人，国家一级演员。1991年4月，因饰演《白娘娘》剧中许仙获得第二届“上海白玉兰戏剧表演奖”配角奖。又凭此剧于获得首届“宝钢高雅艺术奖”和第三届“中国话剧金狮奖”演员振兴奖。　　1997年凭话剧《商鞅》中商鞅一角获第14届“中国戏剧梅花奖”主角奖，第八届“上海白玉兰戏剧表演奖”男主角奖，第五届“宝钢高雅艺术奖”、首届“佐临话剧艺术奖”最佳男主角奖和第七届“文华表演奖”。2000年，首次以导演身份导出了网络情感话剧《WWW.COM》。",
            "http://img31.mtime.cn/ph/2014/08/15/175244.32441897_290X440X4.jpg"
        ],
        "巴森扎布": [
            " 　　巴森（蒙古语：Mijid Baasanjav），原名巴森扎布，蒙古族，1954年出生于新疆，国家一级演员。20世纪70年代，在解放军工程兵政治部文工团里当舞蹈演员；80年代，在内蒙古电影制片厂搞剧务；90年代后，先后参演《东归英雄传》、《成吉思汗》等影视剧。2012年，巴森获得了蒙古国“北极星”勋章，表彰他对蒙中两国友好关系与合作及文化发展作出的贡献。",
            "http://img31.mtime.cn/ph/2015/02/04/143651.81404334_290X440X4.jpg"
        ],
        "图门巴雅尔": [
            "",
            "http://img5.mtime.cn/ph/2019/11/19/095726.37554564_290X440X4.jpg"
        ],
        "包海龙": [
            "",
            "http://img31.mtime.cn/ph/297/1256297/1256297_290X440X4.jpg"
        ],
        "宝音格西格": [
            "",
            "http://img31.mtime.cn/ph/893/2230893/2230893_290X440X4.jpg"
        ],
        "其那日图": [
            "",
            "http://img31.mtime.cn/ph/1181/1899181/1899181_290X440X4.jpg"
        ],
        "锡林都乐": [
            "",
            "http://img31.mtime.cn/ph/894/2230894/2230894_290X440X4.jpg"
        ]
    }
}