{
    "title": "全面回忆",
    "info": "   　　索尼哥伦比亚2亿美元的投资，让《全面回忆》在视觉特效方面的野心来的更加汹涌。当然，最让人揪心的还是电影要如何通过“记忆”来推进故事，男主人公最终是否能够找寻到答案？温柔端庄的妻子缘何对丈夫举枪相向？主角身边另一位美艳的神秘女子又是什么来历？《全面回忆》的故事构架在“记忆碎片”的基础上，穿梭在真实与虚幻之间。影片的主人公奎德(科林·法瑞尔饰)是个不满足于现状的普通人，他一直想当一名出色的特工，于是他来到一家名为“辉忆”的公司，谁知即将到来的一切，一开始就让他措手不及，而这翻天覆地的变化，究竟是真实存在，还是来自于男主角的内心？梦境与现实重叠交汇，《全面回忆》在挑战视听极限的同时，悬疑的剧情也不时在“引君入瓮”，看片的时候大脑必须高度配合，从蛛丝马迹中寻找端倪。",
    "comment": [
        "非常精彩！非常精彩！看点太多了，空中公路的追车场面堪称影史经典，比肩第五元素中的空中交通。纵横交错的电梯井逃亡片段，以及天梯的构想与打戏也都很具创意，CG特效的品质也是一流水准。殖民地拥挤的城市环境借鉴了银翼杀手的风格。导演在本片中继续融入了自己喜欢的暗黑风格。这些都让电影更酷更有腔调。俩大美女太让人流鼻血了，凯特这夺命悍妻虽然冷酷但是仍然让观众疯狂迷恋。故事设定层层悬疑引人入胜。sevenstudio看过 ",
        "没有火星，没有变种人，没有灵魂！你需要在看完电影之后去一趟Rekall公司，把它从你的脑海中抹去。突然心血来潮看过 ",
        "喜欢~两大女神KOBEZHENG看过 ",
        "全面回忆果然全面的好看，秒杀了只炫技的科幻片，秒杀了在地上的车战片，秒杀了单一的特工片，秒杀了纯粹的动作片，秒杀了老套的剧情片等等。集结最优质元素于一身，实力强劲，气场强大加勒比樱桃看过 ",
        "畫面可，立體運輸網的設計有意思很酷，那一段動作設計也精彩。故事原本還有些懸疑意思，後面就又純動作了。不過聽說導演剪輯版補充的橋段增強了片子完整性，估計在這方面有更多的細節。WaiGor仔看过 ",
        "就是看颜值和身材Sweetzhu看过 ",
        "看完之后才发现原来我看的是影院上映版而非导演剪辑版，后来在一些影评里才看到原来导演剪辑版中最后还有爆炸性镜头出现，直接把一部科幻动作片变成了穆赫兰道，这点暂且不表，毕竟不是亲眼看到。这部片单从观影体验上讲是很不错的，故事从开始15分钟开始便紧张起来，当然它的一些设定从一开始就能感觉出来，比如老婆和好友实则是监视人员，但在起承转合上做得不错，不会让人有突兀感，这点很难得。双面间谍的设定也有够复杂，真正的回忆只能问心里。JAY2090769看过 77发表评论JAY2090769回复@aiolos1981:能",
        "我记得很清楚很多年前看的时候，结局是男主角躺着，黑人朋友说我负责出钱让他一直活在梦里。难道我记串了？？？plmokmi看过 80发表评论都市夜归狼你说的应该是：《重生男人》，裘德·洛和福里斯特·惠特克演的，我觉得两个片子有一个共同点，都是"
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/05/06/133404.64501551_270X405X4.jpg"
    ],
    "actors": {
        "柯林·法瑞尔": [
            " 　　柯林·法瑞尔1976年生于爱尔兰都柏林，爸爸和叔叔都是60年代时家喻户晓的足球明星，柯林·法瑞尔也一度想要成为足球运动员，后来却转而着迷于演戏，并进入都柏林一家戏剧学校就读。在学期间即开始在几部电视迷你影集露脸。　　出道以来﹐柯林·法瑞尔在银幕上扮演的一直都是些阳刚气十足的角色。他已成为好莱坞新一代硬派小生中的佼佼者。出道不久的他，精湛的演技已经让他成为近年来极受注意的年轻演员之一。2000年柯林·法瑞尔出演了乔·舒马赫执导的影片《老虎连》，从此开始了他在好莱坞的演艺事业，并赢得了来自波士顿影评人协会的最佳男演员奖。　　2001年他出演了杰西·詹姆斯的影片《美国流氓》。",
            "http://img31.mtime.cn/ph/2014/03/14/154826.11362806_290X440X4.jpg"
        ],
        "凯特·贝金赛尔": [
            " 　　凯特·贝金赛尔，英国著名演员，因战争片《珍珠港》中扮演护士艾芙琳成名，此外还主演过《黑夜传说》系列和《缘分天注定》。她还是《黑夜传说》导演伦·怀斯曼妻子。　　贝金赛尔出生于1973年7月26日，成长期间大部分时间都在伦敦度过。她的母亲是朱蒂·罗，在很多英国戏剧和连续剧中都露过面，她现在还在继续为英国电视制作服务。她的父亲是理查德·贝金赛尔，出生在英国的诺丁汉，在上个世纪70年代出演过很多英国喜剧，可惜天妒英才，他在1979年去世，年仅31岁。　　在她还在牛津大学就读时，就被艾玛·汤普森的前夫肯尼斯·布拉纳相中，在改编自莎翁名剧的电影《无事生非》中演出一角，就此踏入影剧圈，成为演员。",
            "http://img5.mtime.cn/ph/2016/10/29/105100.52715110_290X440X4.jpg"
        ],
        "杰西卡·贝尔": [
            " 　　出生于明尼苏达，成长在科罗拉多的杰西卡·贝尔已是好莱坞的宠儿。在华纳收视率最高的剧集《七重天》(7th Heaven)中，她扮演了Mary Camden这个角色。即使在后来为了大银幕的发展离开了该剧集后，仍然保持了每季度若干次的露面。在新线公司的重拍片《德州电锯杀人狂》(Texas Chainsaw Massacre ，2003)中，她扮演的Erin成功“惊吓”到了影迷们。　　在魁北克与韦斯利·斯奈普斯等明星参与拍摄了电影《刀锋战士3》后，她一改吸血鬼杀手的风格，去到澳大利亚，穿上制服扮演起女飞行员，参加了哥伦比亚/索尼出品的电影《绝密飞行》(2005)的拍摄。",
            "http://img31.mtime.cn/ph/2015/01/07/091240.99985801_290X440X4.jpg"
        ],
        "布莱恩·科兰斯顿": [
            " 　　布莱恩·科兰斯顿1956年出生于演员家庭，8岁时第一次在电视上亮相，出演的是一部广告片，广告片的导演正是他父亲。高中毕业后他开始学习表演，在弗洛里达的代顿海滩市参演了几部舞台剧。大学毕业后，布莱恩开始认真考虑做职业演员。　　　　　　　　　　　　　　　1982年起他陆续出演了《爱》、《霹雳天狼》和《希尔街的布鲁斯》等剧，布莱恩与他的妻子Robin Dearden也是在《霹雳天狼》第三季中相识的。布莱恩·科兰斯顿在此后几年里先后出演了《挡不住的奇迹》和《拯救大兵瑞恩》等影片，一直活跃在影视剧中。2000年，并获得福克斯电视台剧集《马尔柯姆的一家》的主演机会，该剧播出后大获成功，一共在FOX电视台播出了7季。",
            "http://img31.mtime.cn/ph/2014/03/14/152343.95850879_290X440X4.jpg"
        ],
        "博基姆·伍德拜因": [
            "",
            "http://img31.mtime.cn/ph/2015/12/21/110452.30396706_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "约翰·赵": [
            " 　　约翰·赵1972年在韩国首尔出生，6岁时随家人搬至美国加州的洛衫机市并在这里长大。他的父亲是一位牧师。1996年加州大学伯克利分校毕业后曾在洛城西好莱坞的的一所小学里教授过一段时间的英文。目前已经成为亚裔演员中佼佼者的约翰·赵最先通过1999年的《美国派》给观众留下深刻印象，尽管角色很小，但他频繁使用的俚语“milf”(形容性感熟女)还成为了本片最著名的台词之一。除了《美国派》系列的续集之外，他还在《美国丽人》、《进化》、《重返人间》以及《大谎言家》等多部影片以及电视剧《圣女魔咒》、《厨房秘事》等中有过小角色。",
            "http://img31.mtime.cn/ph/2014/06/16/092222.18264067_290X440X4.jpg"
        ],
        "李威尹": [
            " 韩国移民家庭出生的李威尹在夏威夷长大，之后成为一名多才多艺的武术家，成人之后在洛杉矶开始了演艺生涯，出演过《再现犯罪》、《除魔战士》等影视剧，2002年还参演了邦德系列中的《择日而亡》、《极速飞车》等大片，由此被《人物》杂志评为\"全球15位性感男士\"之一。如今威尔依然在好莱坞很吃香，参演了大片《全面回忆》及热播剧《天堂执法者》，《金刚狼2》他亦有份出演。",
            "http://img31.mtime.cn/ph/2014/03/14/152706.50714620_290X440X4.jpg"
        ],
        "米尔顿·巴恩斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152531.17573186_290X440X4.jpg"
        ],
        "詹姆斯·麦高万": [
            "",
            "http://img31.mtime.cn/ph/2012/07/31/150859.54274459_290X440X4.jpg"
        ]
    }
}