{
    "title": "公众之敌",
    "info": "   　　上世纪三十年代的美国，经济大萧条之下，众人人心惶惶，不知何去何从，而这样动荡的时代之下，一些胆大妄为的人开始用他们的手段来与整个社会抗衡。一位名叫约翰·迪林格（约翰尼·德普饰）的男人出现在公众的视野当中，他赖以成名的事迹则是在光天化日之下抢劫银行，一时间成为经济大萧条时期风头最劲的犯罪分子，而约翰·迪林格本人则被美国政府列为全国通缉的一号公敌。对于新上任的FBI局长胡佛（比利·克鲁德普饰）来说，抓捕约翰·迪林格具有重大的意义，因此他将此案件列为了头等大案，并且成立了以茂文·普维斯（克里斯蒂安·贝尔饰）为主的专案组。　　约翰·迪林格深知一个人的力量还无法和一个政府对抗，于是他和另外几个臭名昭著的劫匪一起拉帮结党，其中有别名“娃娃脸”的尼尔森（斯蒂芬·格拉汉姆饰）、别名“漂亮男孩”的弗洛伊德（查宁·塔图姆饰），以及他的情人比莉·弗雷凯特（玛丽昂·歌迪亚饰）。一行人不但没有被政府的通缉而吓倒，反正更加变本加厉的抢劫银行，与警察在街头展开数场枪战，虽然茂文·普维斯几次都提前接到线报，安排好布控，但每次约翰·迪林格都能奇迹般的逃脱警察的追捕，而且最终他被抓捕归案，却依旧能在同伙的帮助下成功越狱。他为了躲避通缉，还给自己做了一个小小的整容手术，以致于可以瞒天过海，而自信满满的约翰·迪林格，在整容之后公开的居住在了芝加哥闹市中，甚至还搭上了一个刚离婚不久的漂亮少妇波利·汉米尔顿（莉莉·索博斯基饰），两人很快打得火热。　　不过，约翰·迪林格的整容术似乎并未逃脱汉米尔顿的房东安娜·萨奇（艾米莉·德瑞文饰）的法眼，在这位中年女人看来，约翰·迪林格的真实身份对她有着极大的价值，因为这可以让偷渡到美国的她换取一个合法的居住身份。于是安娜向茂文·普维斯报告了这件事，而一直在为着追寻约翰·迪林格下落而头疼的茂文·普维斯突然得到这样的消息，自然欣喜若狂。他很快摸清了约翰·迪林格的行踪，准备将以约翰·迪林格为首的一行人一网打尽。而约翰·迪林格其实早就注意到了警察的动向，他也给警察准备了一件意想不到的礼物……",
    "comment": [
        "又长又臭，分了几次才看完，毫无体验NYZP看过 ",
        "整体节奏有点儿“迈克尔•慢”，感觉老头心有余而力不足了。有些情节略显多余，有些场面略显尴尬，有些画面略显粗糙。枪战也一般。两帝一后，也没能拯救略显俗套的故事。德普当时还算帅。书生偷香看过 ",
        "比我想象中好太多天堂情殇看过 ",
        "真的不理解这部片是怎么过5分还高达7分，即便是根据真实事件拍摄，参考再多的历史文化，都觉得实在是浪费时间。气的我多年不登的账号一定要上来评价一次。小熊猫传奇看过 ",
        "全明星阵容集体哑火，大失所望。丨亂丨看过 ",
        "表现美国三十年代黑帮片，很火爆，很不错。西北偏西YBC看过 ",
        "人物刻画流于表面，略显浮夸，蝙蝠侠就是个配角。从前时光名叫海洋饼干看过 ",
        "有些无聊，拍的画面有些粗糙，剧情有点扯·DHW·看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/054230.30959313_270X405X4.jpg"
    ],
    "actors": {
        "约翰尼·德普": [
            " 　　为什么这么多人爱约翰尼·德普？那给我们一个不爱约翰尼·德普的理由先。1963年6月德普出生于美国肯德基州的一个中产家庭。小时候他不喜欢念书，经常一个人关在房间里苦练吉他，高中辍学后，他前往洛杉矶寻求发展，希望成为摇滚歌星。　　但阴错阳差，一次偶然试镜却让他与表演结了缘。他领衔主演的电视剧《龙虎少年队》播出后，迅速成为美国青少年的偶像。1984年，约翰尼·德普进入电影圈，在恐怖片《猛鬼街》中饰演角色，随后又在鬼才导演蒂姆·波顿(TimBurton)的《剪刀手爱德华》中扮演主角，并凭借此片首次获得金球奖提名。拍摄期间，他与片中扮演女主角的维诺娜·赖德陷入热恋并订了婚，但这场婚约仅维持了三年便宣告破裂。",
            "http://img31.mtime.cn/ph/2014/03/28/162605.15111665_290X440X4.jpg"
        ],
        "克里斯蒂安·贝尔": [
            " 　　贝尔出生于英国的一个演艺世家，10岁就出演舞台剧，12岁出演电视剧。斯皮尔伯格筹拍《太阳帝国》时看中了他担任男主角，因而步上星途。第一个成人角色是在1992年的迪士尼歌舞片《摇摆狂潮》中载歌载舞。真正的突破是在《美国杀人魔》中饰演男主角，开始受到瞩目。2005年接下蝙蝠侠的斗篷，与克里斯托弗·诺兰合作《蝙蝠侠：开战时刻》(2005)和《蝙蝠侠前传2：黑暗骑士》(2008)，后者更是在全球掀起“蝙蝠”狂潮，以席卷姿态覆盖众多影迷，成为一时热议话题。除去《蝙蝠侠》系列，贝尔主演的其它影片如《致命魔术》、《决斗犹马镇》、《我不在那儿》等都是大导演强阵容的话题之作，可谓风头无两。",
            "http://img31.mtime.cn/ph/2014/03/14/155500.53308235_290X440X4.jpg"
        ],
        "玛丽昂·歌迪亚": [
            " 　　玛丽昂·歌迪亚是近年法国影坛日渐成熟的出位女星之一，她出生在巴黎的一个演艺家庭，父母一直活跃于戏剧舞台。年幼时，玛丽昂就表现出让人惊讶的早熟天赋，与母亲同台表演。长成后她先是在电视剧中饰演了两个小角色，随后因参演的影片博得关注。　　　　　　　　　　　　1998年，被吕克·贝松看好的玛丽昂加盟《的士速递》，凭借在这部热门影片中的魅力表现获恺撒奖最具前途女演员提名，其后的《的士速逮2》又为她赢得卡布尔浪漫电影节的最佳新人奖。",
            "http://img31.mtime.cn/ph/2015/01/19/163946.47371819_290X440X4.jpg"
        ],
        "查宁·塔图姆": [
            " 　　查宁·塔图姆有着一副过度注重就必定造成人们忽略掉他演技的出众外形。1981年出生在美国阿拉巴马州人口不足两万的小镇Cullman，他是家中八个孩子的老大，有着美国土著、爱尔兰以及法国血统，六岁时搬家至密西西比州，在乡野间河流旁球场上度过了精力充沛的“绿色”童年。小学毕业之后他在一所军官预备学校和一所私立学校中选择了后者，98年毕业后进入西维吉利亚州的格兰维尔州立学院，这时的他却已经渐渐失去了对体育运动的热情而决定放弃橄榄球方面的学位。",
            "http://img5.mtime.cn/ph/2017/10/19/164920.85574605_290X440X4.jpg"
        ],
        "詹姆斯·拉索": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/230444.49037124_290X440X4.jpg"
        ],
        "大卫·文翰": [
            " 　　大卫·文翰进入演艺圈已二十年，在澳洲非常知名，不过他直到1991年才开始进军国际影坛。文翰生于澳洲南威尔士省，家中有六名兄姐。由于出身非演艺世家，他当初接触表演完全是运气使然：就读路易斯汉姆中学时叛逆的文翰让许多老师头痛不已，于是有位老师建议他去参加周六早上的表演课，这一演就让他上了瘾。之后他到西澳大学攻读戏剧系，并参演80年代影集《儿女们》。　　直到1998年在《海的变化》影集中的“戴夫·丹”一角才让他成为澳洲家喻户晓的明星。文翰在该影集里不但英俊潇洒、厨艺一流，还会多国语言，被同性恋前妻拋弃的过往更让人同情，于是很快的就成为澳洲女性的梦中情人。",
            "http://img31.mtime.cn/ph/2014/03/14/153316.95287316_290X440X4.jpg"
        ],
        "克里斯蒂安·斯托特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203503.81370305_290X440X4.jpg"
        ],
        "杰森·克拉克": [
            "",
            "http://img31.mtime.cn/ph/2015/09/02/103347.34086155_290X440X4.jpg"
        ],
        "斯蒂芬·多尔夫": [
            "  　生于美国乔治亚州的亚特兰大市。业余爱好是收集老式照相机。他的父亲斯蒂文朵夫是位作曲家。他的兄弟安德鲁·朵夫是位音乐人。他曾经被认为是影片《造雨人》中鲁迪·贝勒的人选，但最终这个角色花落马特·达蒙。后又被列入詹姆斯·卡梅隆的大片《泰坦尼克号》中杰克的候选人。但斯蒂芬很高兴没有出任角色，因为他不想被人记得是那艘船上的小伙子。他与演员当娜·洛格是好友。也是帕米拉·安德森的好友。",
            "http://img31.mtime.cn/ph/2014/02/22/201115.61135622_290X440X4.jpg"
        ]
    }
}