{
    "title": "美丽心灵的永恒阳光",
    "info": "   乔尔发现前女友克莱门蒂娜借助先进仪器洗掉了两人相处的不愉快记忆，于是乔尔也决定洗去记忆。但当记忆一点一滴被洗掉时，他才重新发现克莱门蒂娜的优点，并千方百计要保住残留的记忆。",
    "comment": [
        "看了好几遍也没记住，被消除记忆了。相爱容易相处难~两性思维和行为都很真实，但是大的框架又是超现实的，所以原命题其实无解。若是只如初见当然好，但是感情本来就是有快乐有伤痛的，只有不惧怕地去战胜痛苦才能真的解脱，而不是逃避和消除。不过大部分人都只能看到自己的痛苦，为了自保甚至不惜伤害对方~凯特演技明显要好于金凯瑞。。。梦中醒来的最好方法就是跳悬崖，你看，即使是做梦，想要获得真相也是要冒险的。你愿意跳吗？咩",
        "很喜欢温斯莱特演的女主。配角阵容强大。记忆很神奇，想忘的忘不掉，想记的记不住，片中的技术应该很难实现，不是损伤大脑就是消除不全。技术引发的伦理问题也值得人深思。Dwarf看过 ",
        "电影通过一种魔幻现实的方式在表达，当两个人习惯于一段关系中之后，最开始在一起的动机、新鲜感、愉快的记忆被逐渐遗忘，而琐碎、矛盾与厌倦则占据了大部分的时间，正如所谓的七年之痒；通常当感情趋于终结才会又想起最初的美好，也就是“失去了才懂得珍惜”。不得不说，导演和编剧们联手把一个简单的故事讲得新奇、不俗套，过程紧凑不拖沓。而另一方面也流露出，“记忆可以抹去、但两人之间的磁场不会改变”的思想，老友记也有一集表达过同样的想法。太子巴德看过 ",
        "看了一遍其实不太懂Wis",
        "在疫情中的情人节这一天，看了这部电影，很特别。记忆是一种很玄幻的东西，美好的、争吵的、难过的、羞耻的，混杂在大脑里，想记住的事记不住，想忘掉的人忘不了。后悔是记忆的坏伙伴，总想一次又一次篡改或悔恨不已或不堪回首的往事。梦是记忆和后悔的好伙伴，在梦里总是在时光倒流，也总是在亡羊补牢。凯特•温斯莱特那个时候真美。书生偷香看过 ",
        "我不是一个完美的概念，我只是一个追求内心宁静的混乱女孩，很有共鸣！任何人，任何事，不管是好的还是坏的，经历了，都将留在我们的记忆深处红孩儿2019看过 ",
        "男主性格内向、敏感，女主开朗、随性，相互吸引成为恋人后矛盾不断：在各自取消对方的记忆后都感到后悔，当再次有缘相聚后懂得珍惜和宽容。芥末味爆米花看过 ",
        "若非爱使人痛苦，又何须遗忘？翻墙看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/03/11/111054.21997448_270X405X4.jpg"
    ],
    "actors": {
        "金·凯瑞": [
            " 　　金·凯瑞出生于加拿大，16岁即在多伦多的俱乐部表演喜剧，19岁赴美国洛杉矶发展，凭着擅长的模仿秀逐渐闯出名堂。22岁出演电视情景喜剧，同时进军银幕演小配角。1994年挂帅《王牌威龙》，以夸张的造型、灵活的肢体语言、及变化多端的搞笑表情，成为新一代的谐星。                                       　　接着又连续推出卖座鼎盛的《摩登大圣》及《阿呆与阿瓜》，身价立即暴涨，成为首位片酬超过2000万美元的演员。1998年以文艺片《楚门的世界》尝试转型，获金球奖最佳男主角奖。现转战于喜剧和文艺两个领域。",
            "http://img31.mtime.cn/ph/2016/01/17/110847.46186440_290X440X4.jpg"
        ],
        "凯特·温丝莱特": [
            " 　　凯特·温斯莱特出生于英国伯克郡一个演艺世家，其父母、叔叔、外祖父母都是职业演员。家庭的熏陶使其自幼迷恋表演，她5岁时便参演舞台剧《处女玛利亚》，11岁时不顾家人反对，向外婆借钱进入戏剧学校就读，13岁开始接拍广告。　　　　　　　　　　　　　　　　　 　　1994年凯特被英国导演彼得·杰克逊选中，出演了新西兰影片《罪孽天使》，出色的表演迅速赢得多方肯定，得以于次年出演李安执导的《理智与情感》，并以此片入围奥斯卡和金球奖的最佳女配角奖。1996年又被美国《人物》杂志评为全球最漂亮的50位人物之一。　　1997年那部风靡全球的旷世巨片《泰坦尼克号》让凯特·温斯莱特一夜成为国际瞩目的明星，达到其演艺生涯的颠峰。",
            "http://img31.mtime.cn/ph/2014/03/15/102749.63042816_290X440X4.jpg"
        ],
        "克尔斯滕·邓斯特": [
            "  　生于纽泽西，因其特有的美貌，从小便活跃在摄影机前，小时候已拍过几十个商业广告。1989年她开始拍电影，在伍迪·艾伦(Woody Allen)的《纽约故事》(New York Stories，1989)里饰演米亚·法萝(Mia Farrow)的女儿。此后几年演了一些没有给人留下印象的小角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152510.91171810_290X440X4.jpg"
        ],
        "马克·鲁法洛": [
            " 　　马克·鲁弗洛是美国威斯康辛州人，幼年时与其家人移居至弗吉尼亚，在那儿他度过了少年岁月。高中后，马克·鲁弗洛又与他的家人搬到圣迭戈，接着又搬到北部，最后定居在洛杉矶。　　他在斯特拉阿德勒音乐学院学习，随后和人共同创办了“厄狄普斯”剧团，开始从事话剧表演。他在各方面努力实践以提升自己的知名度，他干过演员、编剧、导演和制片。尽管如此，他仍然得不到在电影和电视上露脸的机会，以致于当了差不多九年的酒吧招待来维持生计。正当他打算放弃演艺事业时，话剧兼电影编剧肯尼思·罗纳根看中了他，这次机会改变了他的一生。",
            "http://img31.mtime.cn/ph/2014/10/23/142321.50900766_290X440X4.jpg"
        ],
        "汤姆·威尔金森": [
            " 　　汤姆·威尔金森出生于英国西约克郡。毕业于坎特伯雷的肯特大学，专修英美文学，2001年曾被该大学授予名誉文学博士学位。他从1976年就参加电影拍摄，第一部影片是《阴影线》。　　1994年开始，威尔金森进入了他演艺事业上的多产期，并渐渐开始引起人们的关注。他演出的《神父》是一部题材与处理手法极具争议性的宗教影片，探讨了基督教义中仁慈博爱和同性恋的敏感社会问题。威尔金森的精彩演出，引起了台湾名导演李安的注意。1995年，李安将简·奥斯汀(Jane Austen)的世界名著改编成同名爱情喜剧片《理智与情感》，汤姆·威尔金森被选中在片中饰演达什伍德先生(Mr. Dashwood)。",
            "http://img31.mtime.cn/ph/2014/03/14/152511.23545694_290X440X4.jpg"
        ],
        "伊利亚·伍德": [
            " 　　伊利亚·乔丹·伍德(Elijah Jordan Wood)，1981年1月28号出生于爱荷华。他有个哥哥和一个小妹妹。伊利亚还养了两条狗：Rascal 和Levonne。很小时候伊利亚就表现出表演的才能，于是他的母亲决定带他去参加洛杉矶一年一度的国际模特联合大会。在那里他很快地找到了一份工作。接着他开始出现在商业广告及电视节目中，但他第一次在大屏幕露面是在电影《阿瓦隆》(Avalon1990)里。",
            "http://img31.mtime.cn/ph/2016/01/28/094228.96667289_290X440X4.jpg"
        ],
        "汤姆斯·杰·瑞恩": [
            "",
            "http://img31.mtime.cn/ph/909/958909/958909_290X440X4.jpg"
        ],
        "简·亚当斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/19/102033.85834064_290X440X4.jpg"
        ],
        "大卫·克罗斯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/181537.78499834_290X440X4.jpg"
        ],
        "乔什·佛雷特": [
            "",
            "http://img31.mtime.cn/ph/2014/03/19/104428.59792419_290X440X4.jpg"
        ]
    }
}