{
    "title": "珍珠港",
    "info": "           雷夫和丹尼小时候不小心启动农用飞机，可谓“埋下革命种子”，参军时结识女护士。雷夫主动请缨参加英国空军的作战，被击落掉进海里。女友得知噩耗悲痛万分。丹尼和女护士慢慢接近，互生爱慕，最后发生“一夜情”，于是就有了他临终时听到的“你将当爸爸，你别死”的台词。",
    "comment": [
        "还是改动杜撰了些，想看真实可以去看 虎虎虎xcystar看过 ",
        "多年以后重温，搞明白了很多历史事实，很感动很真实，有人性光辉有爱。战争是残酷的，希望ccp别赴后尘。hanszimeer不多说，diao！死旋看过 ",
        "绝对的经典之作配乐和战斗场景相当震撼了这回知道飞机游戏上的1942是什么意思了原来是为纪念珍珠港的意思英雄的故事和唯美的爱情故事双主线同时发生剧情很具有戏剧性在战争和爱情面前真的让人很难抉择致敬为了和平而战斗的英雄们永旭679看过 ",
        "如果你没有听过珍珠港的配乐，那你就不知道什么是好配乐，二战场面拍的很好，但是加入了狗血偶像剧的争女人剧情，估计也是本片没上8分的原因。毕竟是好莱坞拍的，肯定会有美化美国成分，不能太苛刻。现代科技进步了，却拍不出2001年那样的真实爆炸场面了，中途岛决战全是CGI画面，现在的Cg还不够逼着，爆炸场面还得上真正的炸药主角光环看过 ",
        "为了救你们的飞行员，中国老百姓死亡几十万，都不值得提一笔吗？拍3个小时的电影，本着史诗级电影目标去了，结果连这点心胸都没有！京城阿朗看过 ",
        "就是爱情戏太长了Fox·Mulder看过 ",
        "老片新看。这种重大历史题材乱改编不好吧，又能飞喷火，又能飞p40，居然还能飞B25，陆军航空队是只有那几个飞行员么？海军护士负责陆军体检？历史题材的改编也要遵守基本法好么，比起这几天看的两部中途岛和虎虎虎，这部真的只是套了个战争名头的三角恋电影。卖拷贝也只有爆炸镜头可以看了。石榴籽看过 65发表评论石榴籽回复@死旋:bi必须不能是海军， 男主是captain， 海军的话就是上校了，但是陆军就是上尉。美国海军是没有陆基飞机的，B25和P40都是陆军",
        "又是迈克尔·贝的大片呀，真是大片范儿，叫人家爆炸贝不是爆炸多而是人家爆炸的真好呀，还是一样，特效方面现在看来仍然一流。不过现在看爱情戏真是感觉又长又无聊了！一样，当年看的DVD，现在1080P重温！阿森纳颓风看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/230843.47055964_270X405X4.jpg"
    ],
    "actors": {
        "本·阿弗莱克": [
            " 　　美国演员。刚进军好莱坞时并不顺利，后来终于有机会和好朋友马特·达蒙合编和合演《骄阳似我》，一举拿下最佳奥斯卡编剧奖，从此一炮走红，一帆风顺，演了不少卖座商业片。曾和詹妮弗·洛佩兹有段恋爱史，2005年与女友珍妮弗·加纳成婚，现有一女。",
            "http://img31.mtime.cn/ph/2014/03/16/134402.97761965_290X440X4.jpg"
        ],
        "凯特·贝金赛尔": [
            " 　　凯特·贝金赛尔，英国著名演员，因战争片《珍珠港》中扮演护士艾芙琳成名，此外还主演过《黑夜传说》系列和《缘分天注定》。她还是《黑夜传说》导演伦·怀斯曼妻子。　　贝金赛尔出生于1973年7月26日，成长期间大部分时间都在伦敦度过。她的母亲是朱蒂·罗，在很多英国戏剧和连续剧中都露过面，她现在还在继续为英国电视制作服务。她的父亲是理查德·贝金赛尔，出生在英国的诺丁汉，在上个世纪70年代出演过很多英国喜剧，可惜天妒英才，他在1979年去世，年仅31岁。　　在她还在牛津大学就读时，就被艾玛·汤普森的前夫肯尼斯·布拉纳相中，在改编自莎翁名剧的电影《无事生非》中演出一角，就此踏入影剧圈，成为演员。",
            "http://img5.mtime.cn/ph/2016/10/29/105100.52715110_290X440X4.jpg"
        ],
        "乔什·哈奈特": [
            " 　　乔什·哈奈特1978年生于加州旧金山，乔什毕业于明尼苏达州以戏剧教学闻名的南方高中，之后到纽约SUNY修读表演课程。曾饰演电视影集《薄脆饼干》中主角的叛逆儿子而逐渐打开知名度，随后开始一些广告与戏剧的表演，并于1998年时与杰里米寇蒂丝合演《H20捉鬼节》正式跃上大银幕。接下来的另一部YA科幻惊悚片《老师不是人》让乔什·哈奈特初尝走红的滋味，并再次奠定偶像帅哥形象。1999年转型演出名导演科波拉的女儿首部执导影片《处女之死》。",
            "http://img31.mtime.cn/ph/2014/12/29/102713.28369011_290X440X4.jpg"
        ],
        "小库珀·古丁": [
            " 小库珀·古丁于1968 年1月2日出生在纽约布鲁克林黑人区。他的父亲库珀·古巴，是R&B乐队“主要成份”的主音歌手，这支乐队以歌曲《人人都是大傻瓜》而知名。他的父亲在他两岁时抛弃他们母子俩。尽管在幼年遭受父母离异之苦，但古丁在上学后始终保持着奋发向上、自信乐观的态度。高中毕业后，古丁学习了三年柔道，之后把重心转到表演。刚开始涉足影坛时，他只能客串一些小角色，象《希尔街的布鲁斯》、《百战天龙》等。他的第一个主要角色是在1991缔造票房奇迹的影片《街区男孩》，在这部影片中他崭露头角。紧接着他在《义海雄风》，《闪电杰克》和《极度惊慌》延续了他的成功。",
            "http://img31.mtime.cn/ph/2015/01/02/093527.45071378_290X440X4.jpg"
        ],
        "强·沃特": [
            " 乔恩·沃伊特出生于美国纽约州，是一位捷克裔美国高尔夫球迷的儿子。他从小生性腼腆，但却爱上了表演艺术，他还在高中和天主教大学上学时就活跃于学生戏剧界。1967年，沃伊特上演了他的银幕处女作。1969年，沃伊特主演了奥斯卡金牌导演约翰·施莱辛格(John Schlesinger)的剧情片《午夜牛郎》，在剧中饰演了一个梦想到纽约挣大钱的大眼睛皮条客，作为新人的沃伊特将精力旺盛的巴克塑造得栩栩如生，从而一夜成名。此片的成功使他被授予纽约影评协会和全美影评协会的最佳男演员奖，并首次获得了第42届奥斯卡奖最佳男主角提名。",
            "http://img31.mtime.cn/ph/2015/01/08/165805.64090574_290X440X4.jpg"
        ],
        "亚历克·鲍德温": [
            " 　　亚历克·鲍德温1958年出生于纽约长岛，在从事演艺生涯的鲍德温兄弟中他是最为观众所熟知的。英俊这个词对于亚历克·鲍德温而言是恰如其分的，现在略有些发福的他虽已不复当年的风采，但也别有一番成熟味道。　　鲍德温曾在纽约大学攻读戏剧，而后日间出演电视肥皂剧，晚间则参与莎翁舞台剧的表演，后来渐渐转向大银幕工作。黑发碧眼的亚历克·鲍德温在上世纪80年代是百老汇备受瞩目的年轻演员之一，也是当时炙手可热的一名影星，其饰演的银幕角色多为刚毅类型。在一系列肥皂剧及《甜蜜的复仇》、《灰色上装》中跑龙套后，1987年鲍德温出演了其银幕处女作《永远的露露》，这是一部几乎未曾公映的影片。",
            "http://img31.mtime.cn/ph/2016/08/29/103824.94211821_290X440X4.jpg"
        ],
        "汤姆·塞兹摩尔": [
            " 　　汤姆·塞兹摩尔1964年9月29日出生于美国密歇根州的底特律。大学毕业后选择了表演作为其终生职业。1989年以史泰龙主演的《黑狱灾星》踏入影坛，从影十几年来始终在影片中充当配角，并以饰演恶棍狂徒一类的角色著称，近年来星路愈走愈顺，先后在《盗火线》、《红色星球》、《珍珠港》、《黑鹰计划》等多部票房大片中担当重要角色，成为当今好莱坞炙手可热的配角男星。1996年9月与女演员Maeve Quinlan结婚，1999年11月离婚。",
            "http://img31.mtime.cn/ph/2016/07/11/161604.86218607_290X440X4.jpg"
        ],
        "艾文·布莱纳": [
            "",
            "http://img31.mtime.cn/ph/2014/03/17/085755.77108728_290X440X4.jpg"
        ],
        "杰米·金": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195452.49059957_290X440X4.jpg"
        ],
        "珍妮弗·加纳": [
            " 　　詹妮弗·加纳凭借着《双面女间谍》站稳了脚跟。加纳在西弗吉尼亚的首府查尔斯顿长大。她的母亲帕特是一名退休的英语老师，她的父亲比尔是化学品技师，她有两个姐妹，她是老二。　　　　　　　　　　　　幼时，她花了9年时间学习芭蕾，据她的描述，与其说有天赋，不如说她有决心。毕业于华盛顿高中。加纳代着她的决心进入了丹尼森大学，她决定从化学系转入戏剧专业。詹妮弗发现她对戏剧的热爱超过了她对科学的热爱。纽约吸引了这位年轻的演员，本来打算去耶鲁学习戏剧，但是由于一个角色，毕业后，詹妮弗来到纽约追求她的事业，同时兼职做舞女。1998年，在拍摄电影《费里西蒂》的时候，她遇到了她的第一任丈夫斯科特·福利。",
            "http://img31.mtime.cn/ph/2014/05/05/105848.50693436_290X440X4.jpg"
        ]
    }
}