{
    "title": "2012",
    "info": "   　　杰克·杰克逊（约翰·库萨克饰）带着孩子去黄石公园度假，却发现曾有美好回忆的湖泊已经干涸了，而这个地区也成为了禁区。充满疑惑的他在黄石附近的营地偶然认识了查理。查理告诉他由于自然环境和资源长期被人类掠夺性破坏，地球自身的平衡系统已经面临崩溃，人类即将面临空前的自然灾害。查理说有些国家已经在联合秘密研制并建造可以躲避这个灾难的方舟。杰克逊以为他是个疯子就一笑而过走开了。　　第二天灾难发生了。强烈的地震伴随大量陨石的坠落，让眼前熟悉的家园变成了人间炼狱。在地球的其他地方，各种各样的自然灾害也以前所未有的规模爆发。杰克逊和众多家庭一样踏上了求生之路。面对全球性的自然灾害，不知何去何从的他突然想起查理提到过的方舟和地图，于是决定前往方舟基地寻找生存的机会。　　在寻找和前往方舟基地的过程中，杰克逊一家在经历灾难的生死考验之后终于到达了方舟基地。然而已经制造完成的方舟数量远远不能满足从世界各地闻讯涌来的受灾人群。　　谁去谁留已然成为挑战整个人类的道德抉择。面对灾难，来自不同国家的人类做出了最重要的抉择：“所有人都是平等的，都有平等的生存机会！”最后人类终于在方舟中度过了这一全球性的灾害，获得了继续繁衍和发展的希望。",
    "comment": [
        "sorry，特效牛逼真的就可以为所欲为晨辉318看过 ",
        "整体不错，也就看看前一个小时得了，后面墨迹的都是什么垃圾剧情！开车逃亡那段太胡扯了。库萨克媳妇是个二逼吗？还有就是最后藏民私自留通道太扯了，那么大的工程，可能有这么大的漏洞吗？而且，这么重要的工程居然在当地人中选拔，那才几个人？艾德里安最后那个圣母婊有个鸡毛用，所有人去抢夺几艘船？要不抽签，最后两天来得及抽签吗？二逼。公布真相只会引发更多恐慌。总统也是二逼，大混乱后政客比科学家更有用东方可乐看过 ",
        "2012个陈词滥调组成的电影。他们让这么多爆炸、火山喷发、地震、和自然灾害填满电影的两个小时，但很少提到玛雅历法,玛雅历史,或任何先知的智慧。和一切你想知道关于这个事件的神秘感,直到结束突然心血来潮看过 ",
        "世界末日~无敌的特效KOBEZHENG看过 ",
        "视觉冲击强烈，人性黑暗、亲情、个人英雄点缀鲜活生动。海啸吞噬、撞击冰山、火山喷发、地表塌陷震撼人心。结尾处与之前灾难及大反差的唯美、温馨画风也是一个完美的句号。安旭先生看过 ",
        "世界末日，不一定是幻想志超看过 ",
        "现在是2019哦维她柠檬茶看过 ",
        "当时看2012的时候，真的好震撼呐Six_Y看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/29/135737.74738134_270X405X4.jpg"
    ],
    "actors": {
        "约翰·库萨克": [
            " 　　约翰·库萨克生于芝加哥的一个电影世家：父亲是电影制片人，兄弟姐妹都是演员。约翰·库萨克在12岁成为芝加哥的 Piven 剧场工作室一名成员，为电影配音。17岁初登银幕，此后一直饰演乳臭未干的青少年角色。1997年是约翰·库萨克的转型之年。他在电影《午夜善恶园》(Midnight in the Garden of Good and Evil)出色饰演一名联邦探员而获得独立精神奖的最佳男演员提名。近年来约翰仍然坚持着对独立电影的钟爱，出演了不少优秀作品，成为影迷心目中独具个性的性格演员。",
            "http://img31.mtime.cn/ph/2016/08/29/140721.92227269_290X440X4.jpg"
        ],
        "桑迪·牛顿": [
            " 　　她的父亲是一名由技师改行的英国艺术家，母亲则是津巴布韦的一名护士。桑迪出生于赞比亚，她的名字也是“被爱的人”的意思。　　桑迪5岁时，因政局动荡，举家回到了英国。桑迪16岁便学习芭蕾，然而，背伤使她不得不放弃舞蹈。幸运的是，同年，她赢得了《情挑玉女心》一片的非洲女孩一角，从此步入娱乐圈。六年后，在她拍摄BBC的电视电影《在你梦中》时，与该剧编剧奥立佛·帕克坠入爱河，两人于1998年结婚。在兼顾演艺事业的同时，桑迪还在剑桥大学学习，取得了人类学的学位。",
            "http://img31.mtime.cn/ph/2014/03/14/154026.50254453_290X440X4.jpg"
        ],
        "阿曼达·皮特": [
            " 　　出生于纽约，父亲查尔斯·皮特是位律师，母亲潘尼是社会工作者。在奎格教派的私立学校里，少女时代的艾曼达大部分时间用在学习上，鲜有社交生活。因成绩优异进入哥伦比亚大学历史系，但在修习戏剧课时迷上了表演。毕业后她从师著名表演教师尤塔·海根，并在独立制作影片和外百老汇舞台上担任角色。　　为了锻炼自己的演技，她甚至为每天75美元而卖力工作，最终她的美丽惊动了好莱坞一些名制片商，她开始有机会与许多大明星合作，虽然都是配角，但能够在《爱是妥协》、《致命身份》等片里与杰克·尼克尔森、戴安·基顿、布鲁斯·威利斯、基努·里维斯、阿什丽·贾德、萨谬尔·杰克逊等大牌合作，也不是每个好莱坞新星都能得到的机会。",
            "http://img31.mtime.cn/ph/2016/08/29/141433.80286940_290X440X4.jpg"
        ],
        "切瓦特·埃加福特": [
            " 　　埃加福特出生于伦敦的Forest Gate，父母都是尼日利亚人，父亲Arinze是一位医生，母亲Obiajulu是药剂师。他大约13岁的时候开始在学校表演，并加入了国家青年剧院，于1995年在布鲁斯伯利剧院上演的《奥塞罗》中扮演主角，1996年在艺术剧院上演的同一剧目中与Rachael Stirling联袂出演，后者扮演Desdemona。　　埃加福特1996年的电影处女作是电视电影Deadly Voyage，之后成了伦敦著名的舞台剧演员。1999年，他出现在英国电影《G:MT Greenwich Mean Time》中，他在其中几乎是全裸地朝镜头走去。",
            "http://img31.mtime.cn/ph/2016/08/29/141636.91526872_290X440X4.jpg"
        ],
        "汤姆·麦卡锡": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/141846.92208396_290X440X4.jpg"
        ],
        "伍迪·哈里森": [
            " 　　在德州的农场长大，少时便因读书和工作关系移居美国多处，曾在印第安纳州汉欧姆学院主修剧场艺术及英文。毕业后先在剧场当候补演员，挣扎多年后加入电视喜剧《欢乐酒店》饰演酒保长达8年，名气渐响，也因此嬴得一座艾美奖。1986年首次参加电影《小野猫吃大老虎》演出，直至1992年主演《黑白游龙》才引起影坛注目。两年后在《天生杀人狂》中扮演脱轨的杀人恶魔，吸引了全球影迷的目光。其后在《性书大亨》中主演，已具巨星架势。",
            "http://img31.mtime.cn/ph/2016/08/29/142212.56972747_290X440X4.jpg"
        ],
        "丹尼·格洛弗": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/142434.93906633_290X440X4.jpg"
        ],
        "连姆·詹姆斯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/142654.96509592_290X440X4.jpg"
        ],
        "摩根·莉莉": [
            "",
            "http://img31.mtime.cn/ph/2016/04/11/091559.45950390_290X440X4.jpg"
        ],
        "扎特科·布里克": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/142902.25780482_290X440X4.jpg"
        ]
    }
}