{
    "title": "苏乞儿",
    "info": "   　　《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。　　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。　　这就是传诵至今的“醉拳”的由来。",
    "comment": [
        "这片子，故事讲得细碎熊猫先生爱蛋逼看过 ",
        "打斗很精彩，景色很美丽，情节很凌乱。渡渡鸟dodo看过 ",
        "里面还有周董哈～(o^^o)huizhidong看过 ",
        "剧情上感觉像两部片子 。开朗的斯特法诺看过 ",
        "貌似走的是李连杰当年的霍元甲的套路，结果相差甚远百家影评看过 ",
        "剧情很平庸，没什么亮点可言。Purphy看过 ",
        "这部电影剧情极其简单，一个小时就该结束了。然而硬生生续出半小时苏乞儿挑战各国大力士的剧情，与主线毫无关联，大烂片一点不亏温柔的碧咸看过 ",
        "3D效果，感受新奇，进步空间仍很大；动作方面，加入街舞元素，动作玩出新意；剧情老套，照搬《霍元甲》，无新意。“霍元甲”的灵魂附体是场杯具，他令袁和平精心设计的动作场面前功尽弃。尽管作为3D武侠的首次尝试，袁和平的探索精神值得称道，但缺乏诚意的故事严重影响了观感，令人不得不游离在剧情之外，无法投入其中。虽然电影技术不断发展，可雷人的桥段却依旧如一个个杯具一般摆满了中国电影的这个大茶几。汪小敏看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/06/12/105411.65043084_270X405X4.jpg"
    ],
    "actors": {
        "赵文卓": [
            " 　　赵文卓出生于中国哈尔滨市松花江畔，上有两位哥哥，是家中排行最小的，小名叫“三多”。他父亲是武术教练，母亲是田径国手，8岁其父即送他从师学习武术，曾是哈尔滨市武术队的成员，擅长于剑、枪和拳术，能耍三百多套拳法。1990年考进北京体育大学武术系接受武术训练，也是他家第一个考上大学的，从12岁起，即获得大小奖项无数，曾获中国全国锦标赛少年冠军、中国全国大学生比赛全能冠军、全国武术冠军(1991年)和当选中国国家武英级运动健将。1991年练习健身舞才两个月，也得到全国冠军。1992年签电影工作室担任演员。之后主演多部电影和电视剧，其英俊的外表和不凡的身手受到很多观众的喜爱。",
            "http://img31.mtime.cn/ph/2014/10/20/092402.38197509_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "郭晓东": [
            " 演员。山东莒南县人。2000年毕业于北京电影学院表演系，同年任八一电影制片厂演员。1993年报考北京东电影学院时曾铩羽而归，北漂三年，历尽艰辛。1996年终于圆了电影梦，与赵薇、陈坤、黄晓明等一起考入北电表演系。2000年后他迅速走红，在电影《玻璃情缘》、《密语17小时》、《蓝色爱情》、《那一片森林》、《北国风》中饰演主要和重要角色。代表作是影片《暖》中饰演的男主角林井河。2003年该片获第12届中国电影“金鸡奖”7项提名，终得最佳故事片奖，同年荣获东京国际电影节最高奖“金麒麟”大奖，郭晓冬获最佳男演员奖。",
            "http://img31.mtime.cn/ph/2014/11/24/101208.48202561_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "大卫·卡拉丁": [
            " 是演员约翰·卡拉丁的长子、凯斯·卡拉丁的哥哥。在旧金山州立大学主修音乐和芭蕾，65年起他逐渐在百老汇崭露头角，66年并进军电视圈。72-75年间演出的《功夫》影集使他的知名度大增，也得以主角身份主演《光荣之路》、《霹雳火》等片。后来他的表现不突出，主演的多为B级片。2003年因与昆汀合作《杀死比尔》而再次受到关注。2009年6月4日，在泰国曼谷拍摄新片《Stretch》的卡拉丁在Park Nai Lert酒店的房间里被发现已经死亡，终年72岁。",
            "http://img31.mtime.cn/ph/2014/02/22/194705.19272221_290X440X4.jpg"
        ],
        "刘畊宏": [
            " 　　刘畊宏，曾是台湾男声合唱团体“咻比嘟哗”成员、综艺节目主持人，唱作人。他曾为许茹芸、动力火车、温岚等歌手写歌，周杰伦的专辑他也有参与。近年转向影视圈发展，曾出演台湾华视等电视台的偶像剧集。",
            "http://img31.mtime.cn/ph/2016/09/07/164303.32659700_290X440X4.jpg"
        ],
        "蒋璐霞": [
            " 　　全国少林拳武术冠军，国家武英级健将，国家一级武术套路裁判员，国家高级按摩师，央视国际网络《实用女子防身术栏目》主教练，北京体育大学武术协会副会长。擅长武术套路、实战防身术、按摩、健身气功、太极拳、弹弓术。　　2007年12月与香港著名导演马伟豪及熊欣欣签下两年三部戏，其中第一部电影《战无双》就是为其量身打造，2009年5月公映；2008年7月受袁和平之邀参演其导演的《苏乞儿》得到导演好评；2009年3月参演陈小春主演的都市剧《午夜出租车》；2009年5月中，应香港导演罗守耀的邀请出演其新戏《灭门》。2009年12月在惊悚电影《午夜出租车》中饰演女警小霞。2013年参演电影《叶问终极一战》。",
            "http://img5.mtime.cn/ph/2018/02/22/140518.94796280_290X440X4.jpg"
        ],
        "梁家仁": [
            " 作为七十年代末出道的功夫明星，梁家仁曾在许多电影中扮演过英雄人物。而内地观众熟悉他则是在周星驰的电影中。他在《龙的传人》中扮演周的师叔毛仁性，在《唐伯虎点秋香》里扮演武状元。他还在《逃学威龙之龙过鸡年》，《审死官》中有过出色演出。另外，他在香港旧版《天龙八部》中饰演大英雄乔峰。现在梁家仁仍频繁出现在港产影视剧中。",
            "http://img31.mtime.cn/ph/2016/09/01/155239.72367833_290X440X4.jpg"
        ],
        "刘家辉": [
            " 刘家辉是佛山黄飞鸿的徒曾孙辈。他原名冼锦熙，出身富裕之家，他并非刘湛（黄飞鸿徒孙，刘家班刘家良的父亲）的亲生儿子，只是因为刘妈妈特别疼爱他，收了他当了干儿子，于是改名为刘家辉。大概10岁的时候过继给黄飞鸿的徒孙（也就是林世荣——“猪肉荣”的徒弟）刘湛为养子，才取名刘家辉的。所以刘湛的大儿子刘家良既是他的师傅，也是他的大哥，更是他事业高峰期的一个功不可没的人物，他对刘家辉的感情比亲弟弟刘家荣还亲。所以说，刘家良、刘家辉兄弟是黄飞鸿的传人，打的是真正的洪拳。在刘家良和张彻合作的期间，刘家辉就开始涉及影坛了，签约了张彻的电影公司。",
            "http://img31.mtime.cn/ph/2016/08/28/173601.25001601_290X440X4.jpg"
        ],
        "向佐": [
            "",
            "http://img5.mtime.cn/ph/2019/07/24/112645.30569828_290X440X4.jpg"
        ]
    }
}