{
    "title": "假结婚",
    "info": "   　　玛格利特·塔特（桑德拉·布洛克饰）是一名加拿大人，为了追寻她的梦想，她从加拿大到了美国的波士顿淘金。移民的时候她的手续有些问题，但当时审查比较宽松，她也就蒙混过关了。数年后，玛格利特已经成为一家图书出版公司的高级主管，事业有成的她虽然还是单身状态，但也仅仅是远在加拿大的父母替她着急而已，玛格利特自己可还一直没有考虑过个人问题。在公司里玛格利特素以严厉而闻名，几乎个个同事都被玛格利特叫去训过话，例如刚来的大学生安德鲁·帕克斯顿（瑞安·雷诺兹饰），就是玛格利特最近常常训斥的对象。　　安德鲁·帕克斯顿是一名刚刚才走进社会的大学毕业生，涉世未深的他好不容易找到了这份工作，却万万没有想到自己的中年女上司会这么难为自己。安德鲁忍耐着玛格利特对他的诸多挑剔，因为他总觉得自己只要把一切都做好，总有一天会让这只母老虎哑口无言！不过玛格利特最近可没什么心情来找安德鲁的茬。因为原来就有问题的移民手续现在被发现了，玛格利特即将面临着遣返回到加拿大的命运！这可让玛格利特愁坏了，好不容易打拼下来的事业难道就因为一张小小的绿卡拿不到手而毁于一旦？　　灵机一动，玛格利特决定以工作为要挟，要安德鲁同她假结婚，以换取绿卡。安德鲁接到上司的这个要求自然是相当地苦不堪言，但他为了保住这走出校门的第一份工作，也只好硬着头皮上了。面对玛格利特的火速结婚，不仅玛格利特的家人感到很吃惊，移民局的调查员也盯上了他们俩，于是玛格利特必须把安德鲁带回家，同父母见面，然后筹备盛大的婚礼，证明他们不是假结婚。玛格丽特带着安德鲁回到了加拿大的娘家，而移民局的调查官员也暗中尾随而至，在外人面前玛格丽特和安德鲁需要装得十分亲密，如胶似漆，但私底下却要事事划清界限。一场当事人已经无法控制的闹剧上演了……",
    "comment": [
        "很久没看这样的爱情轻喜剧了，还不错哟~飄覭看过 ",
        "桑德拉·布洛克和瑞安·雷诺兹根本没有任何化学反应，直到电影的结尾，他们似乎都不怎么喜欢对方突然心血来潮看过 ",
        "很套路很俗气的爱情喜剧电影，但就是好看啊！太喜欢阿拉斯加的这家人，好冷的地方但好暖的家人！Bonnie看过 ",
        "哈哈哈哈哎，很搞笑哈维她柠檬茶看过 ",
        "怎么就喜欢上了的，没看明白Sweetzhu看过 ",
        "俗套的故事还能看进去，真就是俊男美女吸引眼球。意犹未尽马克西姆看过 ",
        "男主家有个帝国要继承。。。这个设定也太俗套了吧？oleana看过 ",
        "可以JimLiu看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/061053.84883117_270X405X4.jpg"
    ],
    "actors": {
        "桑德拉·布洛克": [
            " 　　桑德拉·布洛克于1964年7月26日出生在美国弗吉尼亚州，母亲是一位颇受欢迎的德裔歌唱家。桑德拉童年的很多时光便是跟随母亲在欧洲巡回演出中度过的，自小也便有了多次登台表演的经历。1988年，桑德拉·布洛克因出演舞台剧被人瞩目，迎来了演艺事业上的第一次突破。 　　　戏剧评论家约翰·西蒙在一篇对舞台剧《No Time Flat》的评论中对布洛克的表现大加褒扬。有了西蒙的一纸好评，桑德拉开始寻找经纪人，并于1989年首次登上荧屏，在电视剧《Bionic Showdown》中出演一个小角色。　　　1994年，棕色眼睛的美女桑德拉·布洛克钻进了电影《生死时速》(Speed)中的那辆著名的汽车，从此开始了自己的演员生涯。",
            "http://img31.mtime.cn/ph/2014/03/14/155442.25443012_290X440X4.jpg"
        ],
        "瑞安·雷诺兹": [
            " 　　　　瑞安·雷诺兹1976年生在加拿大温哥华，他的父亲曾是职业拳击手，后来成了位食品经销商。瑞安在家里四个男孩中排行老小。他是童星出身，十四五岁时在美国佛罗里达拍摄了尼克儿童频道播出的剧集《十五岁》，之后回到了温哥华，继续演出了一些不太知名的作品。刚刚成年的阶段，由于事业没有起色，瑞安曾打算放弃表演，但受到了温哥华老乡、演员克里斯·威廉·马丁的激励，二人一鼓作气收拾行囊来到洛杉矶。他们住在最便宜的旅馆，度过了一段艰苦的日子。曾有四个月，瑞安不得不驾驶一辆已经没有门的吉普车。",
            "http://img31.mtime.cn/ph/2014/03/14/153701.71287349_290X440X4.jpg"
        ],
        "玛琳·阿克曼": [
            " 　　玛琳·阿克曼1978年出生在瑞典斯德哥尔摩，两岁时和父母搬到勒加拿大多伦多，五岁便开始在电视广告中出镜，十七岁参加福特模特经纪公司的加拿大选秀并且胜出由此走上了T台，目前定居美国加州的她逐渐在表演领域闯出了名堂。玛琳·阿克曼曾在影片《乌托邦社会》、《寻堡奇遇》中有过角色，还在《明星伙伴》等多部热门黄金时间剧集中亮相，《归来记》中和莉莎·库卓演对手戏的经历可谓是让她收获良多。",
            "http://img21.mtime.cn/ph/2012/02/20/105317.93036724_290X440X4.jpg"
        ],
        "玛丽·斯汀伯根": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202024.16783909_290X440X4.jpg"
        ],
        "格雷格": [
            " 　　格雷格·T·尼尔森1944年4月4日在美国华盛顿出生。身材魁梧高大的他担纲主演的第一部电影是1982年由史蒂芬·斯皮尔博格执导的恐怖片《鬼驱人》。随后他在多部电影中出演配角。1985年的《召唤荣誉》为他赢得了艾美奖。　　2004年，尼尔森为迪斯尼的动画大片《超人特工队》里的男主人公鲍伯·巴尔配音，形象酷似尼尔森的鲍伯曾经是全世界崇拜的超级英雄，大号“超能先生”，每天的工作就拯救世人，打击邪恶势力。在中年发福后，鲍伯决定东山再起，再次和家人一起拯救人类。",
            "http://img31.mtime.cn/ph/2014/02/22/200937.77698446_290X440X4.jpg"
        ],
        "贝蒂·怀特": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/162808.81377043_290X440X4.jpg"
        ],
        "丹尼斯·欧哈拉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203700.47935850_290X440X4.jpg"
        ],
        "奥斯卡·努内兹": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203956.70446329_290X440X4.jpg"
        ],
        "阿西夫·曼德维": [
            " 　　阿西夫·曼德维1973年出生于美国芝加哥的伊利诺斯州。少年时期阿西夫学习了大量的舞蹈和演唱，这为他以后在好莱坞的发展打下了基础，可以看到他所出演的大多数形象都是温柔细腻的成熟男人角色。　　单从演技的风格上来看，阿西夫与尼古拉斯·凯奇非常相似，只是到目前为止还没有哪家制片公司选中他。可以说，阿西夫在等待一个能够让他成名的大角色，这是一名“老配角”唯一的期望，因为他已经有了丰富的经验和非凡的演技。",
            "http://img31.mtime.cn/ph/2014/02/22/203648.12255490_290X440X4.jpg"
        ],
        "迈克尔·诺里": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201100.79433611_290X440X4.jpg"
        ]
    }
}