{
    "title": "绣春刀",
    "info": "   　　明朝崇祯皇帝登基后，权倾天下的大太监魏忠贤被弹劾辞官，阉党覆灭。锦衣卫授命追捕阉党。锦衣卫卢剑星、沈炼、靳一川三人是结拜的兄弟，感情非常好。大哥卢剑星非常希望自己能够升到百户的职位，二哥沈炼暗恋着教坊司的女子周妙彤，三弟靳一川则有着不可告人的过去被人攒在手里。一天，内宫太监赵靖忠秘密找到三兄弟，要他们奉皇命去追杀要出京流放的大太监魏忠贤。一场追杀之后，三人带回了大太监魏忠贤的尸首，本以为凭此大功，三人的夙愿皆可实现。没想到这一切只不过是一个阴谋的开始，三人即将落入更加危险的境地。",
    "comment": [
        "古装版的《窃听风云》，魏忠贤假死，用焦尸移花接木，明眼人一下就瞧出来了，天下之大，调到南京就没事了吗？rickhu看过 ",
        "这个世界本不该是这样的……为了自己，或者说不完全为了自己做了一些事，结果一步错，步步错，终于无法挽回了……        《绣春刀》还是给我带来了一些惊喜的，故事的架构和影片的节奏都不错，虽然有些不尽如人意但无伤大雅。服化道是很用心了，但还是有刻意的痕迹。打戏也不够刚猛。不过，作为市场上少见的中国武侠题材电影，《绣春刀》是值得鼓励的。灰港的造船者看过 ",
        "整体不错，男神张震打戏太帅。nanako-chan看过 ",
        "剧情合集，造型精美，演技在线，经典的武侠片东方可乐看过 ",
        "整体质量上乘，演员演技也在线，故事情节也不错～BTW，张震真真帅的流口水。开朗的斯特法诺看过 ",
        "这部电影的故事内容很丰富，官场的黑暗勾结，忠义敬上的兄弟情义都展现的淋漓尽致。而且对于电影中的三位锦衣卫也并没有进行英雄主义的虚化，对于他们荧幕上的形象给人的感觉更加真实。他们同为兄弟，有义气。身处官职，有无奈。作为普通人他们也渴望爱情。每一个角度的出发点都揭露了曾经年代的黑暗又展现了普通人无法抗拒的无奈。这部电影中的打戏部分也十分精彩，慢动作的细节抓取恰合时机，不会给人造成慢镜头反感。安旭先生看过 ",
        "片名起的很败笔百家影评看过 60发表评论七",
        "近几年来看过的古装电影中最好的了Nemo先生看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/08/08/161947.86539074_270X405X4.jpg"
    ],
    "actors": {
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "刘诗诗": [
            " 　　内地女演员，出生于北京，6岁便开始学习芭蕾舞，2002年考入北京舞蹈学院芭蕾舞系，毕业于北京舞蹈学院芭蕾舞专业。2004年，还在读大三的她被《月影风荷》剧组选中出演女主角，并由此踏入演艺圈。2007年，刘诗诗正式签约经纪公司，先后出演《聊斋奇女子》、《射雕英雄传》、《仙剑奇侠传3》、《怪侠一枝梅》等多部电视剧。2011年因在清朝穿越宫廷剧《步步惊心》中饰演女主人公“马尔泰·若曦”而一举成名，成为炙手可热的80后新生代女星。之后，她开始进军大银幕，拍摄了《不二神探》、《回到爱开始的地方》、《绣春刀》等电影作品。",
            "http://img31.mtime.cn/ph/2016/03/09/144655.80145861_290X440X4.jpg"
        ],
        "王千源": [
            " 　　王千源，内地男演员。毕业于中央戏剧学院，从小在话剧团宿舍的大院里长大，父母都是辽宁省话剧团的演员。他上的是职业高中，学的是裁缝专业，最初是想报考美术或服装设计，结果连考了两年大学都没考上。第三年，他父母建议两条腿走路，试试表演，没曾想，一下就考上了中央戏剧学院表演系，毕业后进入演艺圈。　　毕业后，只要有机会都会去争取，那怕有只一场的戏，王千源也不轻易放过。在机缘巧合下他得到了《荆轲刺秦王》出演赵使一角的机会，后来有机会在孙周导演的《漂亮妈妈》中客串了一场与巩俐吵架的对手戏。又经人推荐，有了后来的《空镜子》、《浪漫的事》等机会。",
            "http://img31.mtime.cn/ph/2014/03/24/134157.85962623_290X440X4.jpg"
        ],
        "李东学": [
            " 　　李东学，北京电影学院表演系毕业。由于饰演《甄嬛传》中“果郡王”一角而声名鹊起。主演影视作品包括：电视剧《后宫甄嬛传》、《第九个寡妇》、《刁蛮新娘》、《大秦直道》、《少年杨家将》、《书剑恩仇录》、电影《赵氏孤儿》、《辛亥革命》、《蓝色矢车菊》、《大内密探零零狗》、《时尚先生》等。",
            "http://img31.mtime.cn/ph/2014/06/29/135920.29726260_290X440X4.jpg"
        ],
        "聂远": [
            " 　　聂远与黄晓明、佟大为、印小天被称为“内地新四小生”。英俊帅气的他，对古装剧似乎有特殊的偏爱，自《上错花轿嫁对郎》后便一发不可收拾。俊朗面孔加上对人物的出色诠释，使他的人气正扶摇直上。　　祖籍山东却生在贵州的聂远，从贵州艺术学校舞蹈科毕业后，1996年考入上海戏剧学院表演系，聂远为观众熟悉缘于两部剧集《机灵小不懂》和《上错花轿嫁对郎》，大学四年级，聂远接拍了自己的处女作《上错花轿嫁对郎》后，便成了古装戏的专业户：《天下粮仓》里的乾隆、《大唐情史》中的辩机和尚等等都是他演的。",
            "http://img31.mtime.cn/ph/2014/08/18/085408.96410672_290X440X4.jpg"
        ],
        "金士杰": [
            " 台湾最重要的剧场推动者之一，台湾剧场界的核心创作分子，“台湾现代剧场的开拓者及代表人物”（赖声川语）。生于台湾屏东。原本是位兽医，毕业于屏东农专畜牧科，曾在牧场养猪一年半。但自认为是“文艺青年”，酷爱看电影和看人文社科类图书。27岁时怀揣着年少时“说个故事或者写个故事”的梦想，只身来到台北，加入了当时零星的演剧活动中，并成为“兰陵剧坊”创始人之一。1978年编导《荷珠新配》，引发戏剧界轰动，开启了台湾现代剧场的序幕。随后20多年中，成为舞台最受欢迎的表演者和编导者之一。此外也建立了台湾默剧表演的权威，并指导许多年轻演员表演课程。",
            "http://img31.mtime.cn/ph/2014/04/11/113007.66141318_290X440X4.jpg"
        ],
        "朱丹": [
            " 　　浙江人，出生在东阳外婆的家里。 　　2003年7月毕业于浙江传媒学院播音与主持专业。在校期间多次获奖学金，并被评为“社会实践先进个人”“学习标兵”。 　　2002年春节参与拍摄卫视旅游版大型专题片《南丝路行记》。 　　2003年1月到浙江卫视工作，主持《气象万千》栏目一年。 　　2004年1月开始主持《新闻晚报》，《人生AB剧》的《戏里戏外》版块。期间主持过2003年“七一晚会”。 　　2004年7月起任《娱乐财富》栏目的主持人。　　现在主持的节目是《我爱记歌词》等。",
            "http://img21.mtime.cn/ph/2010/12/29/152543.50019277_290X440X4.jpg"
        ],
        "周一围": [
            " 　　周一围，内地当红小生。外形帅气俊朗，因在海岩剧《深牢大狱》中饰演男一号刘川而被观众熟识，此后在《空巷子》、《名门劫》、《谢谢你曾经爱过我》等剧中有出色表现，并凭借古装大剧《苍穹之昴》成为内地新一代的收视保障。",
            "http://img31.mtime.cn/ph/2016/08/31/174729.29244934_290X440X4.jpg"
        ],
        "叶青": [
            "",
            "http://img5.mtime.cn/ph/2019/10/09/102833.39461273_290X440X4.jpg"
        ],
        "赵立新": [
            " 　毕业于北京中央戏剧学院和全苏国立电影大学（莫斯科电影学院），于90年代初去瑞典。曾担任维斯塔挪剧院和Uppsala市剧院的演员，是学院派出身的实力演员。       2001年，赵立新出演近代史剧《走向共和》。2006年，参演的历史题材剧《大明王朝1566嘉靖与海瑞》获得第26届中国电视剧飞天奖优秀长篇电视剧三等奖。2007年，担任年代剧《中国往事》的编剧。2009年，受邀加盟魔幻神话剧《西游记》。2010年，领衔主演谍战剧《永不消逝的电波》。2011年，出演建党90周年献礼剧《开天辟地》；同年，领衔主演历史年代剧《九河入海》[10]  。2012年，领衔主演历史传奇剧《英雄曹操》 。",
            "http://img5.mtime.cn/ph/2017/09/13/141630.73521940_290X440X4.jpg"
        ]
    }
}