{
    "title": "情癫大圣",
    "info": "   这个故事可谓是《西游记》前传的大结局：唐僧师徒四人来到莎车城后发现了一个关于千年虫妖的秘密，而一阵混乱之中唐僧与孙悟空对换了角色。于是唐僧被俘后被误认为是孙悟空，然后又被当作人质。在这期间，唐僧遇见美丽的外星人小善，而蜥蜴妖岳美艳则对唐僧情有独钟。但唐僧却因为岳美艳设计欺骗自己而对她的爱非常憎恨，使得岳美艳很伤心。但她忽然发现自己也不是妖，而是外星人遗弃的孩子，她爱的是同族人小善，并希望她和自己一起回到外星球。而唐僧也顿时领悟到真爱，而岳美艳变成白龙马，守候唐僧踏上了去西天取经的漫漫征程……",
    "comment": [
        "不负如来不负卿。宇_轩看过 ",
        "真的得平反了wawqx看过 ",
        "又是一坨垃圾，更想不到的是，这竟只是刘镇伟沦为垃圾导演的开端而已。水手辛伯达看过 ",
        "看了一半删了，无语。渡渡鸟dodo看过 ",
        "配乐不错，除此之外，哼哼乘风破浪44看过 ",
        "大概是在航头镇附近的网吧看的。看得很认真，因为想学习刘镇伟。王奋斗看过 ",
        "爱你一万年，我见过最帅的孙悟空维尼VI看过 ",
        "刘镇伟的沉沦之路……于小谦谦看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/023135.84708467_270X405X4.jpg"
    ],
    "actors": {
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "蔡卓妍": [
            " 　　香港演员、歌手。出生于加拿大。毕业于玫瑰岗学校。由英皇公司重力打造，与钟欣桐合组“TWINS”组合，是千禧年来香港最受欢迎的一对新生代女艺人。　　蔡卓妍外形清纯，性情爽朗单纯，毫不矫揉造作，被视为可爱代言人，自出道以来一直备受关注。",
            "http://img31.mtime.cn/ph/2016/08/25/212012.21524999_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "陈柏霖": [
            " 　　陈柏霖(Bolin Chen) ，中国台湾男演员。2002年凭借其电影处女作《蓝色大门》当仁不让成为台湾地区最酷新人王，该片在戛纳影展上被评为“最受年轻人欢迎影片”，陈柏霖更在东京影展上被日本影评人誉为“亚洲最有潜质男优”。",
            "http://img5.mtime.cn/ph/2017/12/04/002929.27807421_290X440X4.jpg"
        ],
        "关智斌": [
            " 　　关智斌，香港男歌手、演员，男子组合Boy'z成员，出生于菲律宾，中学于九龙邓镜波学校就读，后来赴加拿大留学，并曾于香港科技学院修读电子工程系。　　因参与香港电台电视剧《Y2K+01》而获得英皇娱乐赏识，签约成为旗下歌手。2003年和张致恒组成组合Boy'z出道。2005年起独立发展，曾参演过《古宅心慌慌》、《中华小当家》、《荒村客栈》、《青春舞台》等多部电视剧及电影。2010年，又与张致恒重组Boy'z，发展音乐事业的同时继续拍剧。",
            "http://img31.mtime.cn/ph/2016/06/15/091022.71359978_290X440X4.jpg"
        ],
        "张致恒": [
            " 　　张致恒，香港男子组合Boy'z成员，香港出生。母亲为荷兰人，有两姐一弟，其中一姐张咏恩为女子组合Krusty成员，弟弟张致良为兼职模特。小时因外貌与外国人相似，而有“大鬼”的昵称。　　张致恒中学时期已兼职模特，后来被英皇娱乐发展为旗下艺人，并于2003年与关智斌组成组合Boy'z。2005年，关智斌独立发展，麦子豪加入为Boy'z新成员。2006年，陈伟霆加入，三人以新名称Sun Boy'z再闯乐坛，至2008年解散。2010年，与关智斌重组Boy'z。",
            "http://img31.mtime.cn/ph/2016/09/02/145910.26481748_290X440X4.jpg"
        ],
        "梁洛施": [
            " 　　2006年，梁洛施也许没有想到，在自己17岁的时候，会出演一部用自己名字命名的电影。粱洛施的母亲不过是一个赌场的发牌女工，父亲在她很小的时候病逝了，母亲拉扯着梁洛施和大她7岁的姐姐艰难过活，她们去亲戚哪里借钱，却总是遭人冷眼，因为交不起房租，经常要拖着东西四处搬家，母亲总是善意的欺骗她们，“爸爸在葡萄牙工作”，一直到梁洛施12岁，她才知道自己早已经没有父亲。 　　她大哭了一场，然后她用自己1米70的瘦弱高个子去挑起生活的担子，她花了两个月的时间去说服母亲：把读书的计划放一放，提前工作，她和一家模特公司签约，后转签到英皇公司，梁洛施一直在学习舞蹈唱歌表演等技能，为杀入娱乐圈热身。",
            "http://img31.mtime.cn/ph/2014/08/11/115539.19670161_290X440X4.jpg"
        ],
        "元华": [
            "     TVB最为著名的老戏骨之一，也常在周星驰的影片中见到他的身影，比如《龙的传人》和《功夫》，作为前辈人物，虽然已很少再为主演，但是作为配角，却也起到了扶持新人的作用。并在第十届金紫荆奖上和第二十四届香港电影金像奖获得最佳男配角奖。    元华是著名的“七小福”之一，与成龙、洪金宝、元彪等同为师兄弟。元华给人的银幕印象一直是反派形象深入人心，在80年代成龙、洪金宝、元彪主演的许多电影如《飞龙猛将》、《急冻奇侠》、《东方秃鹰》中，元华总是扮演功夫最厉害的反派。现在他常常在一些电视剧和商业电影中露面。",
            "http://img31.mtime.cn/ph/2014/02/22/201542.48935476_290X440X4.jpg"
        ],
        "惠英红": [
            " 　　香港演员。原藉山东，1960年在香港出生。1977年进入邵氏电影公司当演员，参演了《射雕英雄传》《唐人街小子》等。2年后在罗棋导演的《麻疯怪拳》担当女主角。其后与刘家良导演合作较多，作品包括《烂头何》、《疯猴》(1979)、《少林搭棚大师》(1980)、《长辈》、《武馆》(1981)、《御猫三戏锦毛鼠》、《十八般武艺》(1982)、《五郎八卦棍》(1983)等，并以《长辈》获得第一届香港电影金像奖最佳女主角奖，是名动一时的功夫片女明星。",
            "http://img31.mtime.cn/ph/2016/08/29/171334.26856939_290X440X4.jpg"
        ],
        "刘家辉": [
            " 刘家辉是佛山黄飞鸿的徒曾孙辈。他原名冼锦熙，出身富裕之家，他并非刘湛（黄飞鸿徒孙，刘家班刘家良的父亲）的亲生儿子，只是因为刘妈妈特别疼爱他，收了他当了干儿子，于是改名为刘家辉。大概10岁的时候过继给黄飞鸿的徒孙（也就是林世荣——“猪肉荣”的徒弟）刘湛为养子，才取名刘家辉的。所以刘湛的大儿子刘家良既是他的师傅，也是他的大哥，更是他事业高峰期的一个功不可没的人物，他对刘家辉的感情比亲弟弟刘家荣还亲。所以说，刘家良、刘家辉兄弟是黄飞鸿的传人，打的是真正的洪拳。在刘家良和张彻合作的期间，刘家辉就开始涉及影坛了，签约了张彻的电影公司。",
            "http://img31.mtime.cn/ph/2016/08/28/173601.25001601_290X440X4.jpg"
        ]
    }
}