{
    "title": "魔戒三部曲：国王归来",
    "info": "   为了完成摧毁魔戒的使命，佛罗多与山姆、咕噜姆继续前往末日火山，他将受到魔戒的诱惑及人性的考验；同时，刚铎国首都米那斯提力斯危在旦夕，阿拉贡拾起王者之剑，在帕兰诺平原展开血之战役。远征队奋力迎向魔戒圣战……",
    "comment": [
        "作为收尾的王者归来在时光竟然是评分最低的，不科学。相禾看过 ",
        "结局之作，磅礴气势史诗巨作。魔戒贯穿整部系列，当魔戒被岩浆吞噬以后，所有的压力所有的背负全部放下，霍比特人四人组是英雄更是冉冉升起的希望。片中大战两军对垒震撼人心，无与伦比的特效，无可匹敌的场景布置，精致的华丽的服饰，加上神级配乐，三部电影每部平均20分钟的演职人员名单，感谢所有幕后制作的每一个人，是他们带来的无法复制的震撼，是他们带来影片望其项背的顶峰，唯一一部可以用四个小时的时间带来巅峰享受和难以忘怀的感受的电影代号Spielberg看过 ",
        "这结局篇虽然拿了奥斯卡最佳影片，但感觉还是有些瑕疵，不像第二部那么浑然天成。比如鬼兵冲击城内巷战的兽兵就一个远景草草带过，感觉其实这里可以做文章（莫非特效预算不够？），把结尾砍些都好。另外就是三角恋的桥段，有些莫名其妙，甚至略狗血，知道直男向不是主打儿女情长，但感觉像往佛跳墙里硬倒雪碧，完全不搭界，而且据说原著阿拉贡根本没怎么跟伊欧玟打照面……路见很平看过 ",
        "魔戒终结篇中土史诗完美收官刚铎保卫战之决战米那斯提力斯帕兰诺平原正邪巅峰对决刚铎人皇上演王者归来彼得大帝奥斯卡一战封神香宝爸爸看过 ",
        "光凭彼得大帝的奥斯卡封神，这部电影就已经成功了……Defoe看过 ",
        "白船远航sunny夏尔看过 ",
        "配乐和画面满分JacieJ看过 ",
        "魔幻史诗，恢宏结尾崔汀看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/161155.56479365_270X405X4.jpg"
    ],
    "actors": {
        "伊利亚·伍德": [
            " 　　伊利亚·乔丹·伍德(Elijah Jordan Wood)，1981年1月28号出生于爱荷华。他有个哥哥和一个小妹妹。伊利亚还养了两条狗：Rascal 和Levonne。很小时候伊利亚就表现出表演的才能，于是他的母亲决定带他去参加洛杉矶一年一度的国际模特联合大会。在那里他很快地找到了一份工作。接着他开始出现在商业广告及电视节目中，但他第一次在大屏幕露面是在电影《阿瓦隆》(Avalon1990)里。",
            "http://img31.mtime.cn/ph/2016/01/28/094228.96667289_290X440X4.jpg"
        ],
        "西恩·奥斯汀": [
            " 西恩·帕特里·克奥斯汀于1971年2月25日出生于加利福尼亚州圣莫尼卡，他的父母都是好莱坞著名演员，母亲是帕蒂·杜克，父亲约翰·奥斯汀曾在《艾登斯一家》中饰演哥哥麦兹。他是家中长子，在两岁的时侯，弟弟麦肯兹出世，后来也成为演员。他们还有三个堂兄，大卫、艾伦、和汤姆。肖恩出身演员家庭，从小耳濡目染。或许你会认为他的表演处女秀是在《七宝奇谋》中，实际不是。早在1981年，年仅9岁的肖恩就和母亲一起出演影片《别打我，妈妈》。自《七宝奇谋》之后，他就连续接演了多个出彩的角色。肖恩进入十字路高中学习艺术。他和后来的明星斯蒂拉·艾德勒是同学。",
            "http://img31.mtime.cn/ph/2014/03/14/153314.87367113_290X440X4.jpg"
        ],
        "维果·莫腾森": [
            " 　　维果·莫特森出生在纽约的曼哈顿。父亲是丹麦人，母亲是美国人。由于父亲职业的关系(商人，有另称为经济学家)，维果·莫特森从小就跟随父母亲在各国奔波。期间居住过的地方包括阿根廷、委内瑞拉、威尼斯等地。维果·莫特森除了英语外，还会说流利的西班牙语和丹麦语，这可能就要归功于他从小就生活在多变的环境中。1980年，维果·莫特森在圣劳伦斯大学取得西班牙语以及政府相关的科目的学位然后，在纽约瓦伦罗本逊戏剧学院学习表演，直至毕业。在他开始自己的演艺生涯，并不是一帆风顺，大多出演一些影片的配角。",
            "http://img31.mtime.cn/ph/2016/07/14/192513.25325545_290X440X4.jpg"
        ],
        "安迪·瑟金斯": [
            " 　　英国著名的演员兼导演，1964年4月20日生于伦敦。《魔戒》中的“咕噜”(Gollum)让他享誉全球。他出生在一个慈善家庭，父亲在伊拉克当医生，母亲是残疾儿童的教师，本身已有两子一女，且是个素食主义者。年少的时候曾经想要成为一个画家，在伦敦就读过当地的男孩修道院学校，在英国西北部的兰卡斯特大学学习了视觉艺术，并开始接触剧院机械方面的工作。随后在电影《独创东柏林》(Gotcha)中初尝演戏的滋味，以此为契机从幕后转到台前，成为其一生的转捏点。　　在《魔戒》系列中，为怪物角色“咕噜”进行电脑动作捕捉并配音。",
            "http://img31.mtime.cn/ph/2016/09/08/174121.83061563_290X440X4.jpg"
        ],
        "伊恩·麦克莱恩": [
            " 　　伊恩对戏剧的喜爱得益于父母的鼓励与支持。在他3岁的时候，父母就带他观看名剧《彼得·潘》。他7岁那年的圣诞礼物是一个可以折叠的木制剧院模型。姐姐还经常带他去小剧院观看莎翁剧《第十二夜》、《麦克白》等。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中学时代，伊恩积极参加学校的业余表演。他就读的伯尔顿学校每年春天都要上演一些经典剧目。伊恩经常参加演出。每年夏天，他都要随学校的夏令营到离皇家莎士比亚剧院半小时船程的蒂丁顿去，晚上就到莎士比亚剧院观看劳伦斯·奥立佛、费雯·丽和保罗·罗宾逊等人的表演。丰富的演出经验使他中学毕业后理所当然地获得了一份奖学金，到圣凯瑟琳学院学习英文。",
            "http://img31.mtime.cn/ph/2014/06/03/101917.98960529_290X440X4.jpg"
        ],
        "奥兰多·布鲁姆": [
            " 　　奥兰多·布鲁姆出生于英国肯特郡坎特伯雷，身高180cm。1993年16岁的奥兰多来到伦敦加入了国家青年剧院，在英美戏剧学院学习，1997年出演了《王尔德》，崭露头角。　　随后又进入伦敦市立音乐戏剧学校学习，1999年在他毕业前两天，奥兰多被选定出演《魔戒三部曲》中的精灵弓箭手莱格拉斯。这个角色使得奥兰多·布鲁姆始料未及地窜红，迅速上位，成为一代青春偶像。之后主演了多部卖座影片，如《加勒比海盗》系列，更奠定了他一线小生的稳固地位。",
            "http://img31.mtime.cn/ph/2015/01/13/095008.44988509_290X440X4.jpg"
        ],
        "约翰·里斯": [
            " 　　约翰·里斯-戴维斯1944年5月5日出生于英国威尔士，目前已经出演了上百部影视作品，其中最为著名的就是《魔戒》系列。而在《魔戒三部曲》中，戴维斯饰演的矮人金利更是获得了\"戒迷\"们的广泛好评，那个脾气暴躁却勇猛善战的侏儒与临危不乱、玉树临风的精灵王子的搭配成了一个经典。为了塑造好这个角色，戴维斯每天都要花上5个小时化妆，拍摄结束后，他眼睛以下的脸皮已经基本全部脱落了。",
            "http://img31.mtime.cn/ph/2014/03/14/153315.19694916_290X440X4.jpg"
        ],
        "比利·博伊德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153315.32768315_290X440X4.jpg"
        ],
        "米兰达·奥图": [
            " 出生在澳大利亚的昆士兰州的布里班斯，身高1米68。奥图的名字米兰达来自莎士比亚的戏剧《暴风雨》中的人物。她的父亲是澳大利亚影星巴里·奥图。米兰达·奥图放弃了最初的医学打算，投身于演艺圈后就一直活跃在在澳大利亚电影和戏剧界，并赢得了很高声望，《魔戒》的拍摄将米兰达的事业拓展到了大洋彼岸，2002年她主演了小成本影片、波兰导演阿格涅丝卡·霍兰的《朱丽回家》，影片入选了2002年的威尼斯和多伦多电影节。米兰达的其他重要作品还有《红色警戒》、《谎言背后》、查理·考夫曼执导的《人性》等等。米兰达出身于传统的表演世家，父亲巴里·奥图也是位资深演员。",
            "http://img31.mtime.cn/ph/2016/08/27/180203.44744985_290X440X4.jpg"
        ],
        "伯纳德·希尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153316.28395929_290X440X4.jpg"
        ]
    }
}