{
    "title": "功夫熊猫",
    "info": "      古中国，和平谷，武林高手云集。自小就对虎、蛇、鹤、猴、螳螂五大惊世护法高手崇拜得五体投地的熊猫阿波，天天做梦都想当功夫皇帝。可阿波不但只是间小面馆的小伙计，还是个体重超重动作笨拙的大懒虫，除了满怀一腔功夫热情做做白日梦，他最多也就能在面馆里混混日子逮逮虱子。    不料，时逢强敌入侵，谷中高人乌龟仙师掐指一算，预感到江湖告急。谷中动物合议，决定召开武林大会比武招贤，推举出一位武林高手带领大家抵抗外敌。“功夫师傅”的五大高徒护法本是当仁不让争夺No.1的高手，可好死不死，懒熊阿波也却也在这当口无意闯入比武大会的场地。更让和平谷动物们吐血的是，不过是去凑热闹一睹偶像风采的阿波，竟误打误撞成为了乌龟仙师眼中肩负拯救整个和平谷使命的“救世熊”！    额滴神啊，大敌当前，要想让一无是处的阿波变身为旷世武林奇才，谷中的功夫大师可有得头疼！虽然肚子总是咕咕叫，背部总是酸疼难忍，心底也没啥自信，还常常把生性固执、循规蹈矩的师傅气得大念“孺子不可教也”，可当被囚禁二十年的大魔头逃出牢笼发誓血洗江湖之时，熊猫阿波却将义无反顾地肩负起天赋使命。不过，能不能成为一代宗师击退强敌，还是个完全未知的问题……",
    "comment": [
        "我觉得相当不错，现在比以前印象更好一点。08年是北京奥运，此片有与中国交好之意。各种元素拿捏组合得相当圆融。选熊猫做主角OK，憨态可掬，与功夫需要的敏捷身手形成搞笑反差，他是一个另类的“侠”。“无”是哲理的核心，由乌龟仙师体现，最终阿波也领悟到了。叙事流程当然是标准好莱坞式的，却也干爽利落。中国传统文化的一些元素，如饮食，建筑，器物等，得到一次热闹而流利的展示。讲故事的技巧就像煮面，看似“简单”，要想美味也不简单哦！神經刀看过 85发表评论神經刀另外说一点：为啥片中的中国元素拿捏得相当娴熟？因为好莱坞影视公司及其编剧们都要聘请顾问的，包括美剧也展现出的各行业的专业度，背后都是请",
        "相信自己就可以神功盖世？什么狗血大宝阿扎西看过 ",
        "当功夫遇上动画片志超看过 ",
        "功夫是中国的，熊猫是中国的，功夫熊猫不是中国的维她柠檬茶看过 ",
        "未评分罗马当然是罗马看过 ",
        "展现了中华武侠文化的魅力，经典！可可的宇宙空间看过 ",
        "很久之前看过，记号。Stephen_Chow看过 ",
        "虽然被米国人把中国风演绎得这么好感觉有点打脸，但是，真的很好看~！配音演员居然还藏着这么多大佬，厉害了~猫步小D看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/033535.91285342_270X405X4.jpg"
    ],
    "actors": {
        "杰克·布莱克": [
            " 　　杰克·布莱克1969年8月28日出生在加利福尼亚圣莫尼卡。他的演员梦是从加州大学开始的，在进入这所大学读书之后，他成了蒂姆·罗宾斯的影迷。　　在1992年，杰克出演了蒂姆·罗宾斯的《鲍勃·罗伯茨》，虽然在这部电影里他只是个小配角，但却是他进入演艺圈的开始。在拍摄了《高度忠诚》、《全民公敌》和《庸人哈尔》等影片之后，杰克在好莱坞扎下了根。　　虽然目前他还不是一线影星，但却早已引人注目。杰克在2003年的喜剧片《摇滚校园》中的表现，被视为能与约翰·贝鲁西在《布鲁斯兄弟》和《动物之家》中的卓越表现相提并论。杰克还是一名真正的摇滚爱好者，《摇滚校园》中的主题曲和插曲都是由他和他的搭档凯勒·盖斯合作完成的。",
            "http://img5.mtime.cn/ph/2017/12/16/103710.32846542_290X440X4.jpg"
        ],
        "达斯汀·霍夫曼": [
            " 　　美国演员，19岁起便放弃大学教育，进入演员工作室研习，之后到纽约寻求机会，直到1965年才在外百老汇及电视台争到些小角色。由于其貌不扬、身材矮小，受到许多局限，但努力、实力加运气，使得他以1967年的《毕业生》崭露头角，星运大转。　　　　　　　　　　　　　　　　　　　　　　　　　　已获六次奥斯卡提名，且以《克莱默夫妇》和《雨人》两度获奖。至今仍活跃在大银幕上。",
            "http://img31.mtime.cn/ph/2016/01/22/155247.78935154_290X440X4.jpg"
        ],
        "安吉丽娜·朱莉": [
            " 　　安吉丽娜·朱莉的一切都是好莱坞的话题，她与父亲的决裂，她的感情、婚姻和漫天的绯闻，她的慈善事业——这个女人的一举一动都牵引着好莱坞的视线。朱莉1975年生于洛杉矶，因为父亲是名演员强·沃特，所以朱莉很早就开始接触戏剧，她的生活好象一直都充满了动荡。小的时候因为经济窘迫她和妈妈与弟弟经常搬家，直到长大后她作了职业模特也是常常因为忙于做巡演而在各大城市间飞来飞去。在对做模特感到厌烦后，她来到纽约，在李-斯特莱斯伯格戏剧院和纽约大学做了一名普通的学生，之后便开始在剧院做表演。接着很快她便杀入演影圈。",
            "http://img31.mtime.cn/ph/2015/06/03/151744.91058337_290X440X4.jpg"
        ],
        "伊恩·麦柯肖恩": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154623.58908569_290X440X4.jpg"
        ],
        "刘玉玲": [
            " 华裔影星刘玉玲毕业于密歇根大学亚洲语言文化专业，其父母亲都是中国移民。在国内，她父亲是一位工程师，母亲是一位生化学家，都是知识分子。但移民到美国后他们只能一切从零开始，靠做奴仆、劳工等工作才能养家糊口。后来她的父亲靠贩卖手表攒了些钱，买下了一套旧公寓聊以栖身。现今他已成了实业家，经营着一家造纸厂。作为第二代移民，刘玉玲童年生活清苦，凭借勤奋学习取得了密歇根大学亚洲语言文化专业学士学位。也许是刘玉玲那张细眉细眼、颇有性格的东方脸蛋，加上她娇小玲珑的体形得到了星探的垂青，就读高中时她就应邀出演了一次文具用品广告，随后在大学期间获得了主演戏剧《艾莉漫游仙境》的机会，一举成名。",
            "http://img5.mtime.cn/ph/2016/12/02/093054.38174647_290X440X4.jpg"
        ],
        "塞斯·罗根": [
            " 　　塞斯·罗根1982年出生在加拿大的温哥华，青年时代就开始从事单口喜剧表演，16岁时还在温哥华业余喜剧大赛中获得过第二名。搬到洛衫机之后罗根有幸出演了制片人贾德·阿帕图的两部喜剧剧集《怪胎们》(Freaks and Geeks)和《Undeclared》，其中后者罗根也参与了幕后故事创作。两部剧集收获了不错的口碑，但都只播出了一季，塞斯·罗根依然继续着默默无闻的生活。",
            "http://img31.mtime.cn/ph/2016/09/04/011030.52232417_290X440X4.jpg"
        ],
        "迈克·克拉克·邓肯": [
            " 　　迈克·克拉克·邓肯1957年生于芝加哥，自幼随单亲母亲一起长大。上学时喜欢足球，一心想要成为运动员。但由于母亲担心其受伤，因此加以阻挠，小迈克转而热衷于演戏。高中毕业后，迈克进入芝加哥当地的一所社区大学，课余时他为芝加哥的人民煤气公司做挖掘工。之后他进入好莱坞一边做保镖，一边在一些影片中出演一些小角色。因其身材魁梧高大，因此落得了“好莱坞大迈克”的称号。1998年在影片《世界末日》中与布鲁斯·威利斯等大牌明星的合作使其演技得到认可。1999年得布鲁斯·威利斯推荐得以在影片《绿色奇迹》中与汤姆·汉克斯合作，也很受好评。",
            "http://img31.mtime.cn/ph/2014/03/04/162714.41781455_290X440X4.jpg"
        ],
        "大卫·克罗斯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/181537.78499834_290X440X4.jpg"
        ],
        "丹·福格勒": [
            " 美国演员、制作人、编剧、导演。主要作品有《神奇动物在哪里》、《刺客学妹》等。",
            "http://img31.mtime.cn/ph/2014/02/22/213723.69340017_290X440X4.jpg"
        ],
        "吴汉章": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153102.20317263_290X440X4.jpg"
        ]
    }
}