{
    "title": "特洛伊",
    "info": "   　　公元前1193年，特洛伊王国王子(奥兰多布鲁)掠走了希腊重镇斯巴达的王妃，掀起了两个国家血流成河的围城战役，历时十年骑虎难下，最后希腊人用计假装退兵，留下一匹巨型木马让敌方带进城门做战利品，谁知木马内藏着一批希腊勇士，夜里出来开城，里应外合把城攻陷。",
    "comment": [
        "基本符合史诗级大片水准。franklinWayne看过 ",
        "因为国王老婆被特洛伊二王子带回特洛伊，希腊联军攻打特洛伊，国王二王子决斗逃跑。皮特弟弟扮成皮特，决斗被大王子杀。皮特决斗杀大王子，国王晚上过来要回王子遗体，皮特情人也被带回。做大木马被拉进城，里面藏的人开城门。皮特找情人，被二王子射箭四箭。让情人和二王子跑出城旅游专家看过 ",
        "皮特的个人武力表演秀宏大的配乐和战争场面但距离史诗还是差了一口气冷兵器战争场面还是很棒的香宝爸爸看过 ",
        "皮特不是在演戏，而是在“伊利亚特”这部冗长的改编电影中摆出自己的各种姿势，就像摇滚明星和自负的阿喀琉斯之间的某种交叉。电影就是一场皮特的肌肉个人秀，这部电影应该被称为“阿喀琉斯”，而不是“特洛伊”。突然心血来潮看过 ",
        "封建迷信要不得Junemoon看过 ",
        "毫无疑问这是西方冷兵器时代最出色的战争片。无论从反战思维到英雄主义，恢弘的大场面调度，还有传说的再现和潇洒的动作设计，都是教科书级别的。沃尔夫冈不愧为战争片之神。布拉德皮特也奉献了杰出的演绎，特别那段在赫克特尸体前的哭泣让人神共颤。声色画报看过 ",
        "皮特的特洛伊维她柠檬茶看过 ",
        "荒谬的夺人妻引发了残酷的战争，又结束于儿戏一般的木马计，电影弱化了希腊神的影响，着重渲染个人的事迹，每个帅哥都性格分明，赫克托的死令人扼腕神兵创世看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/231703.99640640_270X405X4.jpg"
    ],
    "actors": {
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "奥兰多·布鲁姆": [
            " 　　奥兰多·布鲁姆出生于英国肯特郡坎特伯雷，身高180cm。1993年16岁的奥兰多来到伦敦加入了国家青年剧院，在英美戏剧学院学习，1997年出演了《王尔德》，崭露头角。　　随后又进入伦敦市立音乐戏剧学校学习，1999年在他毕业前两天，奥兰多被选定出演《魔戒三部曲》中的精灵弓箭手莱格拉斯。这个角色使得奥兰多·布鲁姆始料未及地窜红，迅速上位，成为一代青春偶像。之后主演了多部卖座影片，如《加勒比海盗》系列，更奠定了他一线小生的稳固地位。",
            "http://img31.mtime.cn/ph/2015/01/13/095008.44988509_290X440X4.jpg"
        ],
        "艾瑞克·巴纳": [
            " 　　艾瑞克·巴纳1968出生于澳大利亚墨尔本，父亲是克罗地亚人，母亲则是德国人。小时候的他立志当个机械工，中学时还因此兴起休学的念头，想直接到汽车厂工作，最后这个叛逆的念头终因父亲的劝告而打消。几年之后因为喜欢看喜剧演员理察德·普里尔的演出，开始对演戏感兴趣，但一直到看了电影《MadMax》后才下定决心要当个演员。事后看来，演员理察德·普里尔和喜剧的确对艾瑞克的表演生涯有不小的影响：他在正式担任电影演员前，演了了十年的舞台喜剧单口相声；和多才多艺的理察德·普里尔一样，他也对编导工作跃跃欲试，并曾担任过几部戏剧的幕后工作。",
            "http://img31.mtime.cn/ph/2014/04/23/171547.32479537_290X440X4.jpg"
        ],
        "黛安·克鲁格": [
            " 　　黛安·克鲁格1976年出生于德国，她一直在伦敦的皇家芭蕾舞团学习芭蕾舞，一直到她受伤后才终止。她回到德国后成为了一名顶尖的时装模特，后来在法国电影人吕克·贝松的建议下决心从事表演。　　她的处女作《钢琴家》令她初战告捷，受到各方的肯定，随后她又出演了影片《我的偶像》和《车神》两片。之后，她又幸运的被著名导演沃夫冈·彼得森看中，出演了史诗片《特洛伊》中的第一美女海伦，与布拉德·皮特和奥兰多·布鲁姆两大帅哥合作，该片令黛安·克鲁格一举成为红遍全球的明星。　　2004年她又与乔什·哈奈特一起主演了重拍片《谜情公寓》，同年她还和奥斯卡影帝尼古拉斯·凯奇一起主演了影片《国家宝藏》，该片成为当年票房的大赢家。",
            "http://img31.mtime.cn/ph/2014/07/14/121125.44053274_290X440X4.jpg"
        ],
        "布莱恩·考克斯": [
            " 　　布莱恩·考克斯是横跨电影、电视和舞台剧的演员，他曾演出超过五十部电影。他曾经荣获艾美奖及舞台剧奥立佛奖，并曾以《兰花贼》一片和该片演员获得演员工会全体演员奖。他曾以热门影集《欢乐一家亲》获得艾美奖提名，并以迷你影集《纽伦堡大审判》得金球奖及艾美奖提名。他也曾演出多出舞台剧，并是多产的作家。他参演出了战争史诗大片《特洛伊》、《X战警2》、《25小时》。1995年，他加盟了梅尔·吉普森的《勇敢的心》。2002年的改编自日本著名恐怖片的《午夜凶铃》中也有他的出色演出。1998年和2004年的《谍影重重》和《谍影重重2》都有他的出色演出。",
            "http://img31.mtime.cn/ph/2016/06/01/091753.67328916_290X440X4.jpg"
        ],
        "布莱丹·格里森": [
            " 　　你也许想不到《哈利·波特》的疯眼汉穆迪是个内心丰富、神经敏感的文学大叔。魁伟的身材和一张饱经风霜的脸，布莱丹·格里森是好莱坞影片中爱尔兰角色最常见的黄金配角。他于1955年出生在爱尔兰都柏林，自小爱好文学，34岁才进入表演这行，被伦敦的皇家莎士比亚剧院录取，此前他曾在中学教授英文和戏剧。1991年他在电视片《协约》中扮演名族英雄迈克尔·柯林斯，摘得爱尔兰电视最高奖项。1994年他出演过汤姆·克鲁斯和妮可·基德曼主演的《大地雄心》，次年又出现在梅尔·吉布森的《勇敢的心》。",
            "http://img31.mtime.cn/ph/2014/06/19/144042.33022671_290X440X4.jpg"
        ],
        "肖恩·宾": [
            " 　　肖恩·宾1959年生于英国谢菲尔德，在他决定成一名演员之前他一直在他父亲的焊接行工作。1979年肖恩偶尔进入一个戏剧班，并从此决定以演戏为生，出演了许多经典的舞台剧。令肖恩在英国扬名的是一部改编自伯恩·柯威尔同名系列小说《沙普》(SHARPE)的电视剧集，在这部以19世纪初的动乱欧洲为历史背景的作品里，主人公沙普是个来自约克郡的穷小子，为了谋生而加入军队，从此开始了他的冒险生涯。从1993到1997年，肖恩一共拍了15部。他在影片中通常是一个男人中的男人，能够观众记忆深刻的有1992年的《爱国者游戏》，以及1995年的影片《007：黄金眼》。",
            "http://img31.mtime.cn/ph/2014/03/14/153037.59636234_290X440X4.jpg"
        ],
        "朱莉·克里斯蒂": [
            " 　　朱莉·克里斯蒂1941年4月14日出生于印度北部的阿萨姆邦，父亲是个茶园主。　　朱莉被美国传奇巨星艾尔·帕西诺称为“最富有诗意的女演员”，与其他热衷舞台剧的英国演员不同，她更钟情于大银幕。　　她的作品多不胜数，曾经参演过许多经典影片，如《亲爱的》、《热与尘》、《日瓦戈医生》、《天堂可以等待》、《特洛伊》、《寻找梦幻岛》等，并因为在《亲爱的》中的表演赢得了1965年的奥斯卡最佳女主角奖，她还曾在1996年版的莎翁名剧电影《哈姆雷特》中扮演哈姆雷特的母亲格特鲁。2006年她在萨拉·波莉执导的影片《柳暗花明》中的表演再次征服观众，获得多个影评人奖项的影后桂冠，并被提名奥斯卡影后。",
            "http://img31.mtime.cn/ph/2014/02/22/200906.83252012_290X440X4.jpg"
        ],
        "彼德·奥图": [
            " 　　爱尔兰历史上最杰出的演员彼德·奥图尔同时活跃于电影和舞台上。17岁时首度参加舞台剧的演出，退伍后，进入美国皇家戏剧学校接受专业训练初登大银幕，1962年就在第二部电影《阿拉伯的劳伦斯》里担任要角，并以此片获得奥斯卡提名。自此之后，他成为家喻户晓的大明星，在60年代末期、70年代初期非常活跃，以刻划内心矛盾冲突的角色见长。　　彼德·奥图尔的电影生涯可谓光辉灿烂，从上世纪50年代末开始，几乎每年都有作品问世。虽然七获奥斯卡最佳男演员的提名，但始终未获肯定。2005年，第75届奥斯卡组委会特别决定将把终身成就奖的“小金人”授予这位在世界影坛地位显赫的老影星，却遭到了彼德·奥图尔的断然回绝。",
            "http://img31.mtime.cn/ph/2013/12/16/183533.83777573_290X440X4.jpg"
        ],
        "詹姆斯·卡沙莫": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153036.15085946_290X440X4.jpg"
        ]
    }
}