{
    "title": "厨子戏子痞子",
    "info": "   　　一场大型瘟疫正横行肆虐北平城，导致全城戒备。某日，一辆马车忽然撞进街边日本料理店，而车上的两个日本人真实身份是生化专家，掌握着价值千金的疫情解药。这是天降奇财还是飞来横祸？胆小如鼠的店主，神神叨叨的戏子，和当街截户无耻无赖的痞子，三位小人物各怀心思，对日本人进行疯狂有趣的轮番“审问”，上演一幕幕惊心动魄的爆笑狂欢，但他们不知已被阴差阳错卷入一场更大的局里……",
    "comment": [
        "故事的细节处理上挺棒的，而且四位主人公的表演非常到位，约到后边越精彩。机战狂神看过 ",
        "越到后面剧情越紧凑越精彩。这是第二部我看完想好好学习深刻明白知识改变命运的电影🤣上一部是《无问西东》。真好啊，那个时代的读书人，为天地立心，为生民立命，为往圣继绝学，为万世开太平。盐心Jaffe看过 ",
        "看不进去tureking7看过 ",
        "某些表演略显油腻浮夸其他的简直完美第一次感受到那个时代为中华崛起而读书的信念感跟使命感很赞的爱国主旋律电影小目1569412看过 ",
        "四位主演的演技真是太棒了！自己的",
        "前半段疯疯癫癫，后半段变成“敢死队”英勇抗日为国为人。整部电影前后反差很大，能看得出来想给人一种意外惊喜，但是这两段描述的都不够深刻。可以说戏没唱好，变成“敢死队”后也缺少了那种民族英雄的气概，反而更像是美版雇佣兵被包围的场面。影片结尾想刻画一个完美的故事结局，但是面对那么多人的团团包围，炸弹漫天飞舞四个人却丝毫未伤，这样的结尾就不能说是完美了，而是异想天开。安旭先生看过 ",
        "嘿嘿西苏影评人看过 ",
        "情节有点太假了，全靠演技撑场面，构思还算不错，最后又成了打不死的yang107465看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/03/25/183254.10503120_270X405X4.jpg"
    ],
    "actors": {
        "刘烨": [
            " 　　毕业于中央戏剧学院表演系的刘烨有着足够的偶像外形，但这个来自东北的男孩却走了一条细腻至极的演技派之路。 　　1998年，在霍建起导演的《那山、那人、那狗》中，刘烨饰演那个淳朴无邪、充满乡土气息的山村男孩，刘烨那种当质朴遇到纷繁现实挑战时的不定眼神，让人记住了他，这部电影获的蒙特利尔国际电影界最受观众欢迎故事片奖，获的第19届中国电影金鸡最佳故事片奖和最佳男配角奖提名。在关锦鹏导演的《蓝宇》中情感复杂的蓝宇，刘烨演绎得清新朴素，自然贴切，情感细腻复杂，以捕捉细节见长，习惯用眼睛演戏。从1998年获“金鸡奖”最佳男配角的提名到2001年登上第38届台湾金马奖最佳男主角的宝座，刘烨走得踏踏实实。",
            "http://img31.mtime.cn/ph/2015/06/09/113552.27826196_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "黑木真二": [
            "",
            "http://img31.mtime.cn/ph/2015/03/09/151729.46091586_290X440X4.jpg"
        ],
        "梁静": [
            " 出生在福州军旅艺术之家的梁静，很好地继承了家中的艺术遗传基因，她从小爱好并学习美术、舞蹈，天生的运动才能使她浑身充满了健康的青春活力，为此，她曾经入选过福建十佳体育礼仪小姐。人小鬼大、机智聪明和良好的现场反应能力，使她在年龄很小的时候就当上了福建电视台的节目主持人。几年前，海边长大的梁静来到北京，在解放军艺术学院表演系开始了她艰苦而严格的艺术学习征程，这也为她从事影视表演打下坚实的专业基础。",
            "http://img31.mtime.cn/ph/2015/11/03/094728.71190406_290X440X4.jpg"
        ],
        "田中千绘": [
            " 　　田中千绘，旅居台湾的日本女演员。出生于东京都，毕业于玉川大学。父亲是日本彩妆大师田中东尼（原名田中孝始），母亲和兄长也是彩妆师。　　因父亲行业之故，从小对演艺界即非常熟悉并立志成为艺人，高中就读专门培养演艺人才的堀越高校，早于17岁时（1998年）就以参演富士电视系深夜连续剧《美少女H》系列而出道。但出道后星路并不顺遂，接下来几年都只有零星演出机会，直到2004年出演台湾歌手周杰伦《七里香》MV女主角，及2005年在电影《头文字D》中客串一角后，才稍微在华人圈打开知名度。也因为如此，田中千绘不顾父母反对，于2006年6月毅然决定赴台湾发展。",
            "http://img31.mtime.cn/ph/2015/08/17/085406.85917680_290X440X4.jpg"
        ],
        "王迅": [
            " 　　王迅，四川成都人。1993年5月跟随相声大师侯宝林高徒著名相声表演艺术家杨紫阳先生学习相声艺术的创作表演。1997年3月18日在四川成都正式拜杨紫阳先生为师。1992年拜谐剧表演艺术家沈伐先生为师学习谐剧表演。1998年获首届“巴蜀十大笑星”称号。2012年加盟黄渤工作室。　　　近年来，他还参与了众多影视剧的拍摄。包括电影《疯狂的石头》《疯狂的赛车》、《翅膀下的风》、《特殊服务》、《杀生》，电视剧《非常敢死队》、《我的团长我的团》、《川军团血战到底》等。",
            "http://img31.mtime.cn/ph/2015/09/16/161213.65912021_290X440X4.jpg"
        ],
        "木幡龙": [
            " 日本职业拳击手。因在陆川导演的电影《南京！南京！》中成功造侵华日军军官伊田而进入中国观众的视野，开始自己的演艺事业。",
            "http://img31.mtime.cn/ph/2015/09/30/100527.62899223_290X440X4.jpg"
        ],
        "张鲁一": [
            " 　　中国内地男演员，出生于北京，毕业于中央戏剧学院99级导演系。2005年，参演首部电视剧《玉卿嫂》，正式进入演艺圈。出演电视剧的同时，也经常出参与话剧演出，曾主演由孟京辉执导的话剧《琥珀》，自导自演话剧《和空姐同居的日子》。",
            "http://img31.mtime.cn/ph/2014/03/25/111928.91292420_290X440X4.jpg"
        ],
        "大冢匡将": [
            " 常住中国的日本演员，1976年12月20日生于日本东京。论长相他和中国人没什么分别，在中国的主要影视作品有《恋人路上》、 《玩酷青春》、 《天安门》、《国歌》等。",
            "http://img31.mtime.cn/ph/2016/08/29/214425.59064099_290X440X4.jpg"
        ]
    }
}