{
    "title": "可爱的骨头",
    "info": "   　　1973年12月6日，一个下雪天，14岁的苏西在放学回家的路上被诱骗到玉米地里的一个秘密小屋，惨遭强奸和杀害。她是连环杀人案件中最新的受害者，凶手是她的邻居哈维，一个貌不惊人喜欢养花的男人。小苏西到了天堂，不得不接受她已死亡的现实，只能在那个“生命只是永久的昨天”的地方俯瞰着地面上的一切。像幽灵一般，苏西年复一年地注视着家人和好友悲恸欲绝，观察着冷酷的凶手逍遥法外，甚至希望能给发愁的警长一点线索。但死者已矣，生活却在继续...... ",
    "comment": [
        "一部关于生死的童话，画面颜色很美，演员也很美，虽然故事是灰暗的。正如人生一样，不是每一个故事都有一个完美的结局，我们也不能总是活在自欺欺人的世界里，受不得一点风吹雨打。生与死，聚与散，悲与喜，苦与乐，都是人生常态。只是习惯就好。天外飞仙time看过 ",
        "整部电影包含了阴谋、暴力、死亡却展现出空灵、唯美和深深的爱北京公牛看过 ",
        "喜欢RONAN，在傲慢与偏见中，第一眼就喜欢上了她，那纯洁的双眼和无邪的笑。太让人陶醉了。。表演也很棒！故事很感人，当看到父亲为女儿的死感到很自责而摔模型时，我哭了。。在感动之余，故事的惊悚也做得很到位，扣人心弦。。虽然现在是凌晨一点，现我一点也不会感觉到困，因为我已经被这部影片而深DESPARADO看过 ",
        "很有教育意义的一部戏，Susie和爸爸通过那一朵花心有灵犀拍得很美，对，痛苦过后，往往生活会变得更加美好xminiCat看过 ",
        "《可爱的骨头》不知道是不是西方人逝世后去往的地方更美，这部凶杀案的画面竟如此清新梦幻。对比我国阴森恐怖的黄泉路，简直死后不要太幸福。原来一个家庭犹如人周身的骨骼，拿掉一块会很痛，每个成员都用自己的方式去消化这痛苦继续生活。生，死，可能是我们最举足无措，而又逃避不了的问题。其实，早在两千多年前庄子在妻子逝去时他就鼓盆而歌，视生死如四季之常，不以生喜，不以死悲。生，死是从一种存在转化为另一种存在。-迷图-看过 ",
        "所以說這到底是懸疑片還是奇幻片？感覺難以產生太大的共鳴 說是懸疑片不夠細緻 說是奇幻片 還有點矯情蓝色周末看过 ",
        "大帝少有的类型片JimLiu看过 ",
        "彼得杰克逊不用特效去讲故事不是他的特长四月柳丁看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/042504.75055029_270X405X4.jpg"
    ],
    "actors": {
        "西尔莎·罗南": [
            " 　　爱尔兰小演员西尔莎·罗南1994年生于美国的纽约市，后在爱尔兰的一个小镇长大，她的名字Saoirse在爱尔兰语中是“自由”的意思。",
            "http://img31.mtime.cn/ph/2016/04/12/092710.52208269_290X440X4.jpg"
        ],
        "马克·沃尔伯格": [
            " 　　马克·沃尔伯格的母亲名叫阿尔玛，父亲名叫唐纳德，他有5个哥哥和3个姐姐。出生于美国波士顿，高中时候退学，后获GED资格(一般教育考试)。做过各种各样的工作包括瓦工，甚至因几次违法而被判罪。后独立组建Marky Mark and Funky Bunch乐队发行两张摇滚唱片并巡回演出(《人民的音乐》和《你要相信》)。《完美摇摆》赢得最佳舞曲，这首歌直至今天仍然很流行。他在舞台上的魅力在他脱去衬衫和裤子的时候就更加无法抵挡。1992年，他成为著名时装设计师凯文·克莱恩的内衣模特。他和超级名模凯特·摩丝在一起拍摄的几乎全裸的广告照片则令他备受争议。",
            "http://img31.mtime.cn/ph/2014/06/10/093108.15071862_290X440X4.jpg"
        ],
        "蕾切尔·薇兹": [
            " 　　英国气质女演员蕾切尔·薇姿不只是光有美貌，也非常有头脑。薇姿毕业于英国剑桥大学，主修英国文学，由于深受母的亲影响而酷爱戏剧，因此她从小就立志要踏上演艺之路。1971年3月出生于在英国伦敦的她，从小就活泼好动，只有与母亲一同去看电影时，才有片刻安静，也因此种下对表演的热爱。薇兹在学生时期就和朋友合组了一个剧团《Talking Tongues》，参与多次戏剧演出，并自制自演了许多实验性戏剧，在英国许多地方巡回演出，并赢得爱丁堡艺术节的学生戏剧奖。1994年时，更因舞台剧的表现十分杰出，再以一出《Design For Living》获得Critic's CircleAward新人奖。",
            "http://img5.mtime.cn/ph/2017/01/10/144717.45462921_290X440X4.jpg"
        ],
        "苏珊·萨兰登": [
            " 　　苏珊·萨兰登出生在美国新泽西州的安迪生镇，原名苏珊·汤玛琳。青少年时期，苏珊一直认为成绩优良、聪明博学才是最重要的。17岁那年，苏珊终于如愿以偿地考入了华盛顿天主教大学，主修中文，选修哲学等。其后，她结识了一心想成为演员的克里斯·萨兰登，并与他结为夫妻。毕业后，这对小夫妻来到纽约。1970年，克里斯到一家电影机构去试镜，便带上妻子一起，没想到她也被星探相中，在影片《乔》中获得了扮演一个被父亲杀害的女儿角色的机会。几部作品过后，苏珊开始显露表演才华。1975年，苏珊在电影《落基恐怖电影》扮演女主角——位娇羞的处女。此片推出后备受称赞，她也因此一举成名。",
            "http://img31.mtime.cn/ph/2014/12/08/095206.90619067_290X440X4.jpg"
        ],
        "汤姆·麦卡锡": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/141846.92208396_290X440X4.jpg"
        ],
        "斯坦利·图齐": [
            " 　　史坦利·图齐，1960年11月11日在纽约州出生，是意大利裔美国人。高中时他开始对演戏感兴趣并参加了学校的戏剧俱乐部，他于纽约州立大学（S.U.N.Y.）Purchase分校毕业。1982年开始在百老汇舞台上崭露头角，在那之后便在一系列或大或小的电影或者电视剧里出演角色。他最为人熟知的角色包括《穿普拉达的女王》里的时装编辑以及《可爱的骨头》的变态杀人犯。他的标志是能为电影角色自如地变化声音、发型等等体型特征。　　他和前妻结婚14年共同抚育3个孩子，直至2009年前妻因乳腺癌去世。他在2011年11月与菲丽西提·布朗特（与史坦利·图齐在《穿普拉达的女王》里合作过的Emily Blunt的姐姐）订婚。",
            "http://img31.mtime.cn/ph/2014/03/14/152257.44435014_290X440X4.jpg"
        ],
        "迈克尔·因佩里奥利": [
            "",
            "http://img31.mtime.cn/ph/2013/10/11/174147.75502990_290X440X4.jpg"
        ],
        "杰克·阿贝尔": [
            " 　　杰克·阿贝尔出生在俄亥俄州的Canton市，在那里，孩童时期的杰克开始参加即兴表演班。直到他与家人搬到南卡罗来纳州，杰克仍然持续着他对表演的追求，16岁时他得到了他的第一个表演机会——Old Navy的广告。2005年，18岁的杰克出演了他的处女作，迪士尼原创电影《溜冰甜心》，同年，在美剧《致命临界点》中杰克首次亮相电视荧幕。　　之后，杰克开始逐渐在荧幕前活跃起来，包括在同性恋题材电影被爱的特鲁中饰演女主角特鲁（娜嘉拉·汤森德饰）体贴的男友Trevor，以及客串由彼得·杰克逊指导西尔莎·罗南主演的电影《可爱的骨头》和热门美剧《CSI犯罪现场》等。",
            "http://img31.mtime.cn/ph/2016/09/02/143629.87616283_290X440X4.jpg"
        ],
        "阿曼达·米夏卡": [
            " 阿曼达·米夏卡便是美国流行少女二重奏组合Aly & AJ的成员AJ，Aly代表的则是大她两岁的姐姐阿什丽·米夏卡。姐妹二人从小在父母的影响下接触到各种类型的音乐，阿曼达可以弹奏声学吉他、电吉他、钢琴以及bongo等乐器，并且拥有不俗的创作实力。九岁时她曾主演了当地教堂的音乐剧《Jailhouse Rock》，之后参加首次面试便得到了一则在全国播放的广告中的角色，从此走上正式的表演道路，曾在《Oliver Beene》、《Six Feet Under》、《The Guardian》以及《General Hospital》等多部剧集中亮相。",
            "http://img31.mtime.cn/ph/2014/03/14/153358.87070564_290X440X4.jpg"
        ],
        "瑞斯·里奇": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/213430.59052500_290X440X4.jpg"
        ]
    }
}