{
    "title": "孤儿怨",
    "info": "   　　对于一位母亲来说，最痛苦的事情莫过于孩子还未出生，就胎死腹中。凯特·科尔曼就经历过相同的悲剧，她刚刚失去肚子里的孩子，随即和丈夫约翰的婚姻也陷入了无边无际的灰暗当中，这些致使凯特的神智几次徘徊于崩溃的边缘，不断地受到噩梦的纠缠和困扰。为了扭转这种惨淡的现状，努力过回他们曾经伪装得很好的正常生活，凯特和约翰最终决定在已经有了一儿一女的情况下，再收养一个小孩。　　当他们一起来到当地的孤儿院之后，两个人很快就发现，他们似乎都不由自主地被一个名叫埃丝特的小女孩深深地吸引住。这个只有9岁的小女孩不但知书达理、画技精湛，还有着超乎年龄的早熟，俨然就是一位小公主。于是，在抓紧办妥了所有收养手续之后，埃丝特便成为了这个四口之家的一份子。 　　埃丝特的出现，无疑改变了凯特一家的生活。笑容重新回到了凯特脸上，约翰也越来越喜欢这个贴心的小姑娘，五岁的小姑娘马克斯也整天缠着这个小姐姐。唯一对这个新成员心存芥蒂的只有大儿子丹尼尔，他只是嫉妒埃丝特抢走了大人们的注意力。然而，一切却随着埃丝特在学校被百般刁难而开始变化。埃丝特将一个叫布伦达的女孩从滑梯上推下，以报复她对自己的刁难。事情发生后，孤儿院的修女阿比·盖尔特意到凯特家提醒他们埃丝特的怪异行为。他们的谈话被埃丝特听到，当阿比·盖尔开车离开凯特家后，她却遭到埃丝特的袭击而致死。同时，埃丝特威胁马克斯和丹尼尔不要说出他们所看到的。　　经过许多事情以后，凯特也越发觉得埃丝特的诡异和危险。她从埃丝特的圣经中得到了“莎尔尼研究中心”这个消息。经过查实，这个研究中心其实是个精神病院。她试图与中心联系查找有关埃丝特的信息，但是很遗憾没能找到。后来，丹尼尔决定将埃丝特的犯罪证物拿给父母以揭示事情的真相。但是，狡猾的埃丝特却将他锁在了树上的小木屋里并点燃了火。丹尼尔奋力地逃出了木屋，却从树上掉了下来，昏迷不醒。事后，丹尼尔被送往了医院。在医院里埃丝特试图再次杀死丹尼尔，凯特知道后打了埃丝特一巴掌。但是凯特的行为却被视为精神错乱并住院观察。　　当晚，凯特在医院里收到了来自莎尔尼研究中心的电话。原来，埃丝特并非是一个9岁的小女孩。事实上，她是一个33岁的成年人。她患有罕见的荷尔蒙紊乱症导致其身材矮小，她的真实名字叫琳娜。她极其暴力和危险，此前她已经杀死了7个人。得到真相后，凯特急忙开车回家。而另一方面，琳娜在引诱约翰未果后，残忍地杀死了约翰。凯特回家后与琳娜发生了打斗，在一场场惊心的较量中，凯特终于制服了琳娜，拯救了马克斯。",
    "comment": [
        "补卡，恐怖氛围到位，构建的惊悚感也十分优秀，悬疑大过于恐怖，小女孩的演技甚至主导的整部电影，饰演的无可挑剔。代号Spielberg看过 ",
        "虽然一开始就被剧透了，依然看得津津有味，服化道各方面都很不错，直到医院那场戏，老母亲的智商突然不在线，以及打死不告状小女儿，是剧情上的硬伤。八八戒看过 ",
        "I'm NOT your FUCKING MOMMY!-Rough看过 ",
        "两分是给两个小女孩演员的演技，可能09年看这部电影会觉得不错，但是十年后再看，会觉得这部电影真的不值得8分，看到后面实在看不下去了，感觉智商受辱，整部电影都没有在尊重观众的智商，不断通过刻意的降低孤儿恶女之外其他人物角色的智商来推动剧情并渲染恐怖氛围，强行扭曲正常逻辑思维，真的不值得看啊！伊莱温看过 ",
        "引狼入室的悲剧。7S记忆的鱼看过 ",
        "反收养大片，心理阴影面积大hhmyhm看过 ",
        "搭讪有风险，领养需谨慎。目乏胤喾看过 ",
        "好电影不想剧透，倒是希望您看过以后和我交流！作为一部恐怖惊悚悬疑片，悬疑成分不多，也没有太多血腥暴力的恐怖成分，但是让人感觉最惊悚的成分全部来自于单纯的孩子！给观众造成了极大的反差！也是这部电影最成功的地方！胆小的可以约我说给你听，胆大的来找我要资源吧！山风看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2020/08/11/131513.97307276_270X405X4.jpg"
    ],
    "actors": {
        "维拉·法梅加": [
            " 　　维拉·法梅加全名Vera Ann Farmiga，1973年8月出生于美国新泽西的Passaic County，是Michael (Mykola) Farmiga和Lyubov (Lyuba) Farmiga夫妇七个孩子中的老二。这是一个严格信奉乌克兰天主教的家庭，法梅加一直到六岁才开始讲英语，先后入读乌克兰天主教小学和公共学校，坐在钢琴后面她是一个戴着近视眼睛的害羞小姑娘，跳舞时才会换上隐形眼睛，十多岁之际法梅加曾经接受过乌克兰民族传统舞蹈的训练。　　1991年，维拉·法梅加从Hunderton中心地区高中毕业，进入锡拉丘兹(雪城)大学表演艺术学院之前还曾有过成为一名验光师的想法。",
            "http://img31.mtime.cn/ph/2016/08/06/111744.53726121_290X440X4.jpg"
        ],
        "伊莎贝拉·弗尔曼": [
            " 　　伊莎贝拉·弗尔曼出生在美国华盛顿但在乔治亚州的亚特兰大长大，母亲是一位知名的新闻记者，父亲则曾在政坛担任过重要职务。伊莎贝拉从很小的时候就开始喜欢表演，并多次在电视节目和商业广告等大小荧屏上露脸。2009年，12岁的伊莎贝拉·弗尔曼在电影《孤儿》中扮演艾斯这一最核心的角色，凭借其出神入化的演技从而迅速蹿红并深受广大影迷的喜爱。伊莎贝拉·弗尔曼此前在2007年曾与另一名童星达科塔·范宁合作了电影《猎犬》。",
            "http://img31.mtime.cn/ph/2013/02/07/103003.41160285_290X440X4.jpg"
        ],
        "彼得·萨斯加德": [
            " 2003年，曾凭借影片《欲盖弥彰》获得 第61届金球奖 最佳男配角提名。",
            "http://img31.mtime.cn/ph/2014/02/22/201357.63284234_290X440X4.jpg"
        ],
        "吉米·本内特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194834.69781750_290X440X4.jpg"
        ],
        "安德鲁·舍夫": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153709.45552325_290X440X4.jpg"
        ],
        "希·庞德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153312.24430873_290X440X4.jpg"
        ],
        "阿娅娜·恩吉妮尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153756.22519975_290X440X4.jpg"
        ],
        "玛格·马丁戴尔": [
            "",
            "http://img31.mtime.cn/ph/2014/04/22/151412.64824045_290X440X4.jpg"
        ]
    }
}