{
    "title": "大鱼海棠",
    "info": "   所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。 　四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。 　　少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。",
    "comment": [
        "哭了好几次。Abuc3600看过 ",
        "这部电影很不错，有浓厚的中国元素，画风虚实结合，有丰富的主观镜头,剪辑很流畅，令人看的舒服，画面的景色与人物搭配的不错，人物塑造上到位，女主角椿的配音充满了磁性很生动，音乐和台词把控的到位，主旨也很明确，可以品味！这足以证明中国动画是有潜力和爆发力的！中国加油！！！代号Spielberg看过 ",
        "你遇见一个人，犯了一个错，你想弥补想还清，到最后才发现你根本无力回天，犯下的罪过永远无法弥补。我们永远无法还清犯下的…翻云覆雨看过 ",
        "看哭了肉肉bu吃肉_280044107看过 ",
        "看过好几次了，最喜欢的电影之一。动人的高云鹏看过 ",
        "有毒…看得我又窝火又心痛，女主是什么又蠢又自私的天降灾星，先克死鲲和爷爷又害死村民男二，我看爱她的没一个能活下来，虽然编剧强行搞复活还是足够恶心了。鲲的命是命其他人就不是命了吗，舔狗不是人呗，这到底什么价值观啊，不会吧不会有人还觉得这种为了一己之念害天害地害全家的女主善良吧？？Severus·Snape_看过 ",
        "这是部我因为音乐好听而看的电影。梦是不错，但是传导的价值观就太误导观众群了。这片子的主角定向的年龄层完全不适合推荐观看，大概舔狗不是人(是天神)，就是从这片子起源的吧。导致价值观有很大问题。要是只一女主加一男主，尚可。去掉男二，外加零对白，估计分还能再高一点。主旨忠贞不二的爱情，和嘻嘻哈哈看见帅哥飙英文的'脏东西'形成了鲜明对比。最上分的也就片尾的那首歌了，不过有几幅画面的视觉效果确实很棒——拿核桃、燃烧的海棠树。Taku樱看过 ",
        "为了一句话看了个三角恋故事 “我告诉你什么最可悲，你遇见一个人，犯了一个错，你想弥补想还清，最后你才发现根本无力回天，犯下的罪过永远无法弥补。”YATINGZANG看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/06/24/110925.72047054_270X405X4.jpg"
    ],
    "actors": {
        "季冠霖": [
            " 　　季冠霖，配音演员。1980年出生于天津，2004年毕业于天津师范大学播音主持专业。大学期间经常给广告配音，并参与了一些译制片的配音工作。毕业后，由著名配音演员齐克建引荐，进入北京配音圈。第一部国产电视剧作品是《张大千》。配音代表作品有电视剧《神雕侠侣》（小龙女）、《美人心计》（窦漪房），电影《赤壁（下）》（小乔）、《阿凡达》（奈蒂莉）等。",
            "http://img31.mtime.cn/ph/2016/07/04/143759.86197292_290X440X4.jpg"
        ],
        "苏尚卿": [
            " 　　苏尚卿大学毕业前曾用他叫做“西呱双”的ID发布了不少自己的配音作品。2013年，他和搭档小宝一起配音的柳州话版《十万个冷笑话》在微博上还引发了不少的轰动“笑果”。2016年，光合积木的新声力量苏尚卿为动画电影《大鱼海棠》的男主湫配音，引发关注。",
            "http://img5.mtime.cn/ph/2018/10/25/172640.14338804_290X440X4.jpg"
        ],
        "许魏洲": [
            " 　　许魏洲，1994年10月20日出生于中国上海，中国内地男演员、歌手。2015年10月出演了电影《电竞也疯狂》。 2015年12月出演网络剧《上瘾》，在剧中饰演白洛因一角。",
            "http://img31.mtime.cn/ph/2016/02/14/145040.61766850_290X440X4.jpg"
        ],
        "金士杰": [
            " 台湾最重要的剧场推动者之一，台湾剧场界的核心创作分子，“台湾现代剧场的开拓者及代表人物”（赖声川语）。生于台湾屏东。原本是位兽医，毕业于屏东农专畜牧科，曾在牧场养猪一年半。但自认为是“文艺青年”，酷爱看电影和看人文社科类图书。27岁时怀揣着年少时“说个故事或者写个故事”的梦想，只身来到台北，加入了当时零星的演剧活动中，并成为“兰陵剧坊”创始人之一。1978年编导《荷珠新配》，引发戏剧界轰动，开启了台湾现代剧场的序幕。随后20多年中，成为舞台最受欢迎的表演者和编导者之一。此外也建立了台湾默剧表演的权威，并指导许多年轻演员表演课程。",
            "http://img31.mtime.cn/ph/2014/04/11/113007.66141318_290X440X4.jpg"
        ],
        "杨婷": [
            "",
            "http://img31.mtime.cn/ph/799/956799/956799_290X440X4.jpg"
        ],
        "九儿": [
            "",
            "http://img31.mtime.cn/ph/1375/2215375/2215375_290X440X4.jpg"
        ],
        "王德顺": [
            " 　　王德顺，1936年出生于沈阳。24岁做话剧演员，49岁开始研究形体哑剧，1987年，中国哑剧第一次登上了世界舞台。随后，王德顺又来到拥有数百年哑剧历史的法国，参加在那里举行的艺术节。在容纳上千人的运动场上，王德顺表演的哑剧，获得了如潮的掌声。57岁创造“活雕塑”在北京的首演引起轰动。　　另外，王德顺还参演过《天地英雄》、《越老人院》、《闯关东》等许多影视作品。2015年，在《重返20岁》中饰演的爷爷“李大海”也颇受欢迎，电影上映后不久，这位79岁老爷子还走上T台，其健硕的身材和抖擞的精气神让网友们纷纷点赞。",
            "http://img31.mtime.cn/ph/2015/03/30/154107.65888928_290X440X4.jpg"
        ],
        "张媛媛": [
            "",
            "http://img31.mtime.cn/ph/1872/1801872/1801872_290X440X4.jpg"
        ],
        "姜广涛": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/113318.98645418_290X440X4.jpg"
        ],
        "阿杰": [
            " 原名张杰，又名ketsu，因声音清朗华丽闻名于网络。网上作品甚多，从配音到翻唱无所不有。现今更是加入专业配音团队为动画及影视担任配音工作。",
            "http://img5.mtime.cn/ph/2019/08/02/160526.32633081_290X440X4.jpg"
        ]
    }
}