{
    "title": "听说",
    "info": "   　　男孩大声告白：“水鸟有一天也可能会绝种，快把眼前这棵树搬回家养吧！”水鸟与大树，最后能够听见彼此的声音吗？　　秧秧为了完成姊姊小朋参加听障奥运的梦想，在游泳池旁为小朋加油打气，天阔送便当来给都是听障队员的游泳队，看见秧秧和小朋用手语对话，遂主动上前用手语攀谈，对秧秧留下深刻印象，甚至跟她要了MSN帐号。　　为了制造见面机会，天阔到体育馆前卖便当，每次都特地留一个便当给秧秧，也因此知道秧秧的经济拮据，常常饿到没钱吃饭，遂开始替秧秧制作爱心便当，食料不但超乎一般便当的丰富，而且不跟秧秧收取分文。秧秧感动不已，但还是详细画下爱心便当的内容并标上不同的价钱，坚持待日后手头宽裕再一并偿还。　　透过送便当的过程，天阔对秧秧和小朋的生活有愈来愈多的了解，也被秧秧全心照顾小朋的手足之情触动，利用秧秧在百货公司中庭广场做街头艺人的契机表白自己的心意。两人对彼此的好感急速加温，却因沟通上的误会发生无声口角，加上秧秧自责没照顾好小朋，决定断绝跟天阔的连络。抵挡不住对秧秧的思念，天阔用尽办法寻觅秧秧，想恢复往日的情感。　　天阔想要挽回对秧秧的情感，想尽办法让秧秧开心，买玻璃水鸟甚至是扮成树木在家里等着秧秧。小朋取消资格而与朋友喝酒晚归，引起秧秧的愧疚，小朋向秧秧表明别再依附她的梦想，秧秧也应该有自己的人生，找寻属于自己的梦想，姊妹深情手语沟通过相拥而泣。最后，烧腊店收到秧秧还清的便当钱，天阔在追出去前向父母说明他是否可交一个聋人女朋友，准许之下，随即追寻秧秧。　　天阔在游泳池，背对着听不见的秧秧自我排演表明心意对话，而正视秧秧时却又畏缩，邀他来家里打工。隔日，天阔带着秧秧见父母，父母俩也万全准备纸板留言给秧秧。提到是否和天阔在一起时，秧秧突然开口说出‘我愿意’。众人震惊之于才晓得秧秧并不是听障，而秧秧当初也误以为天阔听不见，于是两人先前谈了一段听不见的恋爱。　　四年后，在一起的天阔与秧秧一同为参加台北听障奥运的小朋加油。字幕打上‘爱情跟梦想都是很奇妙的事情，不用听不用说也不用被翻译，就能感受到它’结束。",
    "comment": [
        "选角的成功就让这片子成功了一半，彭和陈的可爱非常非常恰当的融合在湾湾电影的语境里了！甚至在最后表白时刻会让人对这段甜到有点不现实的爱情而感动！赵小威威看过 ",
        "很完美，绝对不容错过南方教授看过 ",
        "20190925 巴格达：之前看过给了8分。但是这次在看完蓝色大门之后总是感觉还是差了些什么 人物之间的矛盾差了很多 没有足够的戏剧张力 可能直到最后女生会说话才扳回来一点。其他便都是台湾人拿手的清纯简单美好了。比起大陆的那些油腻浮夸做作的青春片 简直不知道要高到哪里去了。Tony_Lee_3看过 ",
        "挺一般的剧情，赢就赢在纯纯的感情，以及姐妹之间暖暖的关怀。低调的蔡瑭仙看过 ",
        "台湾的这种小清新小确幸还蛮让人舒服的～～～绝对零度看过 ",
        "梦想和爱情，演技都不错，都是青葱的面孔卢卡斯LUCAS看过 ",
        "哈哈哈哈rcu love u9trevor看过 ",
        "剧情最后大反转，整部剧太平淡，演技来说，都是本色演出，还行吧。飄覭看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/06/15/142519.57377844_270X405X4.jpg"
    ],
    "actors": {
        "陈意涵": [
            " 　　陈意涵，台湾女艺人，早期曾被娱乐节目《我猜我猜我猜猜猜》相中，参加“漫画美少女”选拔单元。后来有演艺圈的人找上门，她因此正式入行，拍了电影《单车上路》、《刺青》之后，接连拍摄台湾偶像剧《我要变成硬柿子》；还到大陆拍了名导赵宝刚导演的《奋斗》。2009年出演年度戏剧大作《痞子英雄》人气大涨，随后又在电影《听说》中出演女一号，成功晋升千万票房女星行列。2010年，第十二届台北电影节，陈意涵凭借电影《听说》最佳女演员一举获封影后之称。",
            "http://img5.mtime.cn/ph/2016/11/11/231546.54544857_290X440X4.jpg"
        ],
        "彭于晏": [
            " 　　彭于晏，出生于台湾。13岁和家人移民到加拿大，进入加拿大英属哥伦比亚大学，主修经济学。原以为自己会走上从商之路，然而升大二暑假外婆过世，彭于晏回台奔丧，然后遇到了小时候拍广告认识的导演杨大庆，找他演出了偶像剧《爱情白皮书》中的男二号，从此进入演艺圈。　　彭于晏回忆说：“我抱持打工的心情去尝试，当时也没签任何合约就去拍戏。”因而进入演艺圈而休学专心拍片。",
            "http://img5.mtime.cn/ph/2016/11/14/111046.75660912_290X440X4.jpg"
        ],
        "陈妍希": [
            " 陈妍希，台湾女演员。拍广告出身，2006年自南加州大学毕业后从美国返回台湾，被智名制作人柴智屏相中签下。陈妍希在南加大主修行销，副修美术，也受过歌舞剧训练，在偶像剧《换换爱》中是她的首次演出。随后出演偶像剧集《这里发现爱》、《不良校花》、《镜海风云》。2009年，她和台湾新生代小生彭于晏主演电影《听说》，演技获肯定。2011年，她参演九把刀执导的电影《那些年，我们一起追的女孩》。",
            "http://img31.mtime.cn/ph/2014/08/20/090940.26374961_290X440X4.jpg"
        ],
        "罗北安": [
            "",
            "http://img31.mtime.cn/ph/2014/09/09/113436.96877715_290X440X4.jpg"
        ],
        "林美秀": [
            " 林美秀，宜兰县人。国光艺校舞蹈科毕业。为目前台湾家喻户晓的知名演员。早年活跃于舞台剧，在“京都念慈庵川贝枇杷润喉糖”系列广告中扮演“孟姜女”一角而开始走红。2003第四十届金马奖最佳女配角奖、2004第四十九届亚太影展最佳女配角奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154637.79592882_290X440X4.jpg"
        ],
        "余科宏": [
            "",
            "http://img31.mtime.cn/ph/553/1720553/1720553_290X440X4.jpg"
        ],
        "刘俊宏": [
            "",
            "http://img31.mtime.cn/ph/554/1720554/1720554_290X440X4.jpg"
        ],
        "李龙禹": [
            "",
            "http://img31.mtime.cn/ph/574/1700574/1700574_290X440X4.jpg"
        ],
        "陈博彦": [
            "",
            "http://img31.mtime.cn/ph/1850/1737850/1737850_290X440X4.jpg"
        ]
    }
}