{
    "title": "新警察故事",
    "info": "   　　荣（成龙饰）是警队中的传奇，破案率达百份百。精于胡吹瞎说的锋（谢霆锋饰）渴望做警察，但碍于家庭背景的关系未能如愿。一天，凭着胡混蒙骗，他竟成为荣的搭档！　　祖（吴彦祖饰）出身自警察世家，但自幼被父亲虐打，极度仇恨警察。以他为首的超级罪犯不但违反法纪，更将警察当成网上猎杀游戏的实践部份。荣本侦破其巢穴，但被同僚森（王杰饰）出卖，除了他之外，全队警员殉职，包拾女友仪（杨采妮饰）的亲弟Rocky（吴浩康饰）。　　罪疚心重的荣与仪分手，酗酒渡日，后得锋激励再次振作。同时警花莎莎（蔡卓妍饰）对伪装成警察的锋着迷。荣与锋发现了罪犯的行踪，但他们以爬山单车飞越多幢大厦，又在街上扫射幼稚园学童制造混乱来逃走。当荣茫无头绪之际，锋竟率领一班打机少年，破解了网上游戏的密码，追查到祖的行踪。　　最后，祖向荣提出单对单的玩命游戏，形式跟荣当日惨败之役一模一样……",
    "comment": [
        "当年好多小鲜肉Six_Y看过 ",
        "当年也都还是小鲜肉呢~宇_轩看过 ",
        "感觉吴彦祖是真的有点变态了东方可乐看过 ",
        "吴彦祖太狂了！居然让成龙大叔给他下跪磕头。撒旦St看过 ",
        "第一次看这种犯罪也是有创意wuzuquan看过 ",
        "想想这部里小谢也是拼了文艺痞子看过 ",
        "很好看的警匪片，动作设计也精彩。Purphy看过 ",
        "记忆犹新·DHW·看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/000134.18149336_270X405X4.jpg"
    ],
    "actors": {
        "成龙": [
            " 　　香港演员、导演。原籍山东，生于香港，原名陈港生，曾用名陈元龙，自幼随父母移居澳洲。1961年返港进入于占元的中国戏剧学院学习京剧及功夫，共历十年，“七小福”之一。1962年在《大小黄天霸》中首登银幕，后又参加《梁山伯与祝英台》、《秦香莲》等影片的拍摄。1971年满师后始任龙虎武师和特技演员。1972 年入大地电影公司。1973年改名陈元龙，出演《女警察》(1973)并任武术指导；同年还主演《广东小老虎》。后一度离港赴澳发展。　　1976年，罗维游说他重返影坛，并改名成龙，主演《新精武门》、《少林木人巷》、《剑花烟雨江南》、《拳精》、《蛇鹤八步》等，但未能引起注意。",
            "http://img31.mtime.cn/ph/2014/02/28/112422.17365543_290X440X4.jpg"
        ],
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "杨采妮": [
            " 　　港台演员、歌手。原籍上海，出生于台湾。1993年进入演艺圈。　　杨采妮长相甜美，气质出众，曾被誉为继周慧敏之后的玉女掌门人，先后受到王家卫、徐克、张之亮、程小东、王晶等导演的青睐，陆续出演《超级街头霸王》（1993）、《东邪西毒》、《1/2女子公寓》、《94独臂刀之情》、《梁祝》、《花月佳期》（1994）、《鼠胆龙威》、《逃学战警》、《堕落天使》（1995）、《冒险王》、《自梳》（1996）、《完全结婚手册》、《神偷谍影》、《热血最强》（1997）等影片。",
            "http://img31.mtime.cn/ph/2014/05/23/090807.97823433_290X440X4.jpg"
        ],
        "蔡卓妍": [
            " 　　香港演员、歌手。出生于加拿大。毕业于玫瑰岗学校。由英皇公司重力打造，与钟欣桐合组“TWINS”组合，是千禧年来香港最受欢迎的一对新生代女艺人。　　蔡卓妍外形清纯，性情爽朗单纯，毫不矫揉造作，被视为可爱代言人，自出道以来一直备受关注。",
            "http://img31.mtime.cn/ph/2016/08/25/212012.21524999_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "王杰": [
            " 童年在孤儿院度过的王杰，成年后也饱尝生活的艰辛，但他通过努力，终于在25岁时，出版了两张专辑《一场游戏一场梦》、《忘了你，忘了我》获得巨大成功，第二年在香港一口气出版了《故事的角色》、《谁明浪子心》、《人在风雨中》，以饱含深情的歌声震撼了歌坛。其他，还有《是否我真的一无所有》、《孤星》等。确立了他作为歌坛风云人物的地位。他的歌声，让人体会到人生的辛酸和艰难，并充满奋斗的勇气。",
            "http://img31.mtime.cn/ph/2014/03/14/152953.53196704_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "尹子维": [
            " 　　尹子维，香港演员、歌手、主持人、配音等，影视代表作有《森之爱情》、《特警新人类》、《炭烧凶咒》等。　　尹子维是六十年代著名影星康威和胡燕妮的儿子，妈妈是中德混血儿，故尹子维有尹子维(图3)　　四分之一德国血统。他在香港出生，82年7岁时移民美国洛杉矶居住升学，大学时主修哲学。1997年大学毕业后，因到香港度暑假被成龙的现任经理人陈自强看上，力荐他入行。尹子维喜欢唱歌，故首先签约台湾滚石唱片，并在台湾住了一年。1998年，尹子维回香港拍摄了他的第一部电影，由杨凡执导的文艺片《美少年之恋》，继而跳进电影圈。其后，尹子维一直拍戏，直到2000年才推出首张个人唱片《铁了心》。",
            "http://img31.mtime.cn/ph/2014/04/18/151747.28691004_290X440X4.jpg"
        ],
        "叶山豪": [
            " 　　叶山豪，原名小室博义，1975年生于日本，妻子是日本人，定居于日本。叶山豪曾参与演出成龙的多部电影，如《宝贝计划》、《新警察故事》、《神话》、《新宿事件》等，是名实力派演员。2010年首次出演成人电影《3D肉蒲团之极乐宝鉴》，与原纱央莉、周防雪子、雷凯欣、蓝燕等多位性感女演员合作，影片上映后，男主角叶山豪人气蹿升。",
            "http://img31.mtime.cn/ph/2016/09/02/160447.70051754_290X440X4.jpg"
        ],
        "蒋怡": [
            " 蒋怡(Coco)，这位江苏姑娘的天桥事业从参加国内模特儿比赛开展，她先后入选1998年广东省模特儿大赛及1999年上海国际模特儿大赛最后十名。香港影帝周星驰更看中蒋怡的独特气质，邀请她合作拍摄啤酒广告。蒋怡将“如花”一角演绎得维妙维肖，荣获香港2002年第八届香港十大电视广告颁奖典礼中之最具风采演员电视广告大奖。 蒋怡出道时间不长，却已在主持、模特儿两方面作双线发展。担任华娱全新潮流节目《流行炫风》主持可算是她发展主持事业的一大挑战。凭借出众的外型和不俗的演技，近年蒋怡在多部香港电影中都有份参与出演重要角色，加上自身的模特和主持事业，前途可谓一片光明。",
            "http://img31.mtime.cn/ph/2016/08/29/145436.11498116_290X440X4.jpg"
        ]
    }
}