{
    "title": "阳光灿烂的日子",
    "info": "   文革中的北京，当外面的世界正闹得天翻地覆时，某军队大院里一帮十五六岁的男孩子们却在自己的天地中享受阳光灿烂的日子。马小军（夏雨 饰）就是其中一员，他厌倦学校生活，却常挂念他心仪的女孩米兰，但米兰中意的却是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。",
    "comment": [
        "或许每个人都有遇到过一个“米兰”随着年龄的增长使我们越来越分不清现实，唯一不变的是记忆中那阳光灿烂的日子。不想写影评的编导生看过 ",
        "记忆会欺骗人，曾经的我们到底是什么样，已经有些模糊了，也记不清脑海里的画面是真是假，缅怀青春缅怀自己吧。炎日看过 ",
        "一场不宁静的夏雨，雨过天晴，是阳光灿烂的日子。仲山奥理看过 ",
        "那一年那一群年轻人的酸甜苦辣~KOBEZHENG看过 ",
        "那个特殊年代青少年的懵懂、混乱、无处安放的青春，超现实的手法。姜文的处女作，宁静、夏雨年轻的模样icelove冰拥天下看过 ",
        "看完的最大感受是：性意味浓厚。整部片子充满了马小军对米兰的YY，至于于北蓓遍亲男生、溜进男生澡堂、大伙儿偷看成人片等等情节就不赘述了。像是那个时代的青少年们唱出了一首被压抑的狂想曲。个人感觉最大的亮点是用别样的角度展现文革时期的生活。至于阳光背后的残酷，我是看了分析影评才认识到。很多人说的看到自己青春的影子，我却感觉共鸣不大。安小错看过 ",
        "阳光灿烂的天空下青春却是很残酷的~Sweetzhu看过 ",
        "对父辈年代最深刻的记忆Legend传祺23看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/230610.79698700_270X405X4.jpg"
    ],
    "actors": {
        "夏雨": [
            "         中国内地男演员。出生在山东青岛。意大利威尼斯电影节有史以来最年轻的影帝。外形酷似姜文的他可谓是当今大陆最有前途的希望之星，其星运之一帆风顺也令人称奇。        他的父亲原是青岛话剧团的演员。他在学校里是典型的好玩厌学的叛逆学生，玩滑板是其最大的爱好。这位青岛市24中的学生，在拍《阳光灿烂的日子》前从未拍过电影，但天资过人的他悟性极高。在读高二时有幸与姜文等人主演了《阳光灿烂的日子》，凭借该片他年仅17岁就先后在威尼斯、新加坡称“帝”，接着又“金马”加身，成为最年轻的“三料”影帝。之后，他考上中央戏剧学院，如今已毕业成为专业的电影演员。",
            "http://img31.mtime.cn/ph/2014/10/27/102419.16475054_290X440X4.jpg"
        ],
        "耿乐": [
            " 　　耿乐出生于1974年11月18日，1994年毕业于中央美术学院版画系。获文学学士学位。耿乐的银幕形象一向很酷，很多导演的处女作请他担纲就是看中了他那张轮廓硬朗的脸和独特的表演感觉。　　　耿乐是中国内地年轻男演员中拍摄电影较多的一位，也是擅长饰演边缘人物的一位演技派演员，他的表演跳脱了学院派固定的表演模式和风格，形成了个人自然、平民又极具个性张力的风格。而他亲切、随和及审美的生活态度，也使他成为演艺圈内行事低调却人缘极好的“另类人物”。耿乐对家庭有一种很微妙的感情，与父母一起住时他很排斥，觉得他们限制了他的自由；父母定居美国后，耿乐发现孤身一人的滋味太难受了，他就像没人要的孩子。",
            "http://img31.mtime.cn/ph/2016/08/29/154113.72273323_290X440X4.jpg"
        ],
        "宁静": [
            " 　　祖籍湖南，生于贵州，母亲是纳西族人。高中毕业后考上贵州艺专表演系。但最初她没有去作演员，而是从闭塞的贵州来到当时最开放的城市广州，在珠江电影制片厂一家动画公司画了两年动画，并在《冰上情火》、《联手警探》中出演配角。尔后，宁静报考了上海戏剧学院模特班。　　1990年她被导演庄红胜看中，主演了《我很丑，但我很温柔》。1993年，她当上了上海电影制片厂的专业演员，有“上影当家花旦”的美称。此后，宁静先后参加了《偷拍的录象带》、《小娇妻历险记》、《奥非斯小姐》等片的拍摄。",
            "http://img31.mtime.cn/ph/2016/04/28/092301.24605369_290X440X4.jpg"
        ],
        "陶虹": [
            " 　　中国影视女演员，江苏无锡人。1983年11岁的陶虹入选北京花样游泳队，成为一名花样游泳运动员，并于4年后成为国家花样游泳队队员，多次在国内外比赛中获集体、双人及个人奖项。　　1993年8月被姜文选中在其处女作《阳光灿烂的日子》中饰演于北蓓，从此踏入影视圈。 1994年，她走出了给她带来无数荣耀的花样游泳队，走进了中央戏剧学院表演系，从此开始了自己的演艺之路。 至今已在多部影视作品中担纲主要角色，成为目前国内青年演员中的佼佼者。　　她参与演出的电视剧主要有《香港的故事》、《其实男人最辛苦》、《龙珠》 、《离婚》、《春光灿烂猪八戒》、《康熙微服私访记》等。",
            "http://img31.mtime.cn/ph/2014/04/18/183730.63467359_290X440X4.jpg"
        ],
        "姜文": [
            " 　　原名姜小军，河北唐山人。1980年进入中央戏剧学院表演系学习。于1984年毕业。同年进入中国青年艺术剧院，主演了《家庭大事》《高加索灰阑记》等优秀话剧剧目。1985年拍摄第一部电影《末代皇后》，参加叙利亚第5届大马士革国际电影节， 获得巴西第4届里约国际电影电视节获评委会特别奖。　　1986年，主演谢晋导演的电影《芙蓉镇》，获中国第十届百花奖最佳男演员奖。1987年，主演中法合拍影片《花轿泪》。1987年，主演张艺谋导演的电影《红高粱》。1988年，主演电影《春桃》，获中国第十二届百花奖最佳男演员奖。1989年，主演电影《本命年》。1990年，主演电影《大太监李莲英》。",
            "http://img5.mtime.cn/ph/2018/02/07/110510.14763357_290X440X4.jpg"
        ],
        "尚楠": [
            "",
            "http://img31.mtime.cn/ph/1023/1021023/1021023_290X440X4.jpg"
        ],
        "斯琴高娃": [
            " 　　中国影视、舞蹈女演员。蒙古族，1950年1月20日生于广州。1950年到1954年在延安。1955年回老家宁城上学。1963年在内蒙古原昭乌达盟宁城子中学学习。　　1964年中学毕业后任内蒙古自治区歌舞团舞蹈演员、报幕员。1979年在故事片《归心似箭》饰演山村妇女玉贞，获文化部79年优秀青年创作奖。1980年成为中国人民解放军八一电影制片厂演员。1982年因在影片《骆驼祥子》中成功塑造了女主角虎妞的银幕形象，展现了角色的复杂性格和鲜明色彩，获第六届《大众电影》百花奖最佳女主角奖和第三届中国电影金鸡奖最佳女主角奖。　　此后，又主演了《许茂和他的女儿们》、《大泽龙蛇》。",
            "http://img31.mtime.cn/ph/2014/03/19/171335.29113282_290X440X4.jpg"
        ],
        "冯小刚": [
            " 　　冯小刚高中毕业后进入北京军区文工团，担任舞美设计。后参军，转业后，到北京城市建设开发总公司当了工会文体干事。1985年，他调入北京电视艺术中心成为美工师，先后在《大林莽》、《凯旋在子夜》、《便衣警察》等几部当时很有影响的电视剧中任美术设计。　　《遭遇激情》是他与郑晓龙联合编导的第一部作品，后被夏刚拍成电影，影片获中国电影金鸡奖最佳编剧等四项提名，他与王朔联合编剧的电视系列剧《编辑部的故事》使他成为家喻户晓的人物。1992年，他再次与郑晓龙合作写了电影剧本《大撒把》，搬上银幕后，又获第十三届中国电影金鸡奖最佳故事片、最佳编剧等五项提名。",
            "http://img31.mtime.cn/ph/2016/08/27/213246.71650971_290X440X4.jpg"
        ],
        "刘小宁": [
            "       刘小宁，毕业于中央戏剧学院表演系，与姜文等人是同学。随后，他进入人艺担任话剧演员。80年代末，在周晓文的话题之作《最后的疯狂》中饰演血气方刚的公安战士，获得专家和观众的意志好评。1988年，他在张艺谋的电影《代号美洲豹》、谢飞的《本命年》中出演性格角色，随后，在姜文的杰作《阳光灿烂的日子》里饰演成年后的刘忆苦，将一个昔日不可一世，如今脑子有问题的残疾人塑造得栩栩如生。他的表演炉火纯青，观众无不为他动容。90年代后，刘小宁执导电影《龙虎群英》、电视剧《情归》、《男人上路》等；参演影视剧包括《身不由己》、《青春冲动》、《英雄无泪》、《寻枪》等。",
            "http://img31.mtime.cn/ph/2014/03/14/153448.63336528_290X440X4.jpg"
        ],
        "王朔": [
            " 　　中国内地著名男作家、编剧。1976年毕业于北京第四十四中，后进入中国人民海军北海舰队任卫生员。1978年开始从事文学创作。1980年退伍回京后进入北京医药公司药品批发商店任业务员，1983年辞职靠写作维生。　　自84年初处女中篇小说《空中小姐》发表在《当代》后，迄今已创作二十二个中篇小说、三个长篇小说，大约一百六十万字，并创作了数十集电视剧。1997年1月赴美。1997年7月回国，从事自由写作。",
            "http://img31.mtime.cn/ph/2014/06/03/133552.22940400_290X440X4.jpg"
        ]
    }
}