{
    "title": "太阳照常升起",
    "info": "   　　这是一部反映人性欲望之中各种极致境界的电影，它同时具备让人心魂驰荡的梦幻色彩、天才不羁的想象力以及一种趣味盎然的猎奇性。本片以一种梦幻般的表现手法讲述了四个故事。从中传达出了善意、宽容和人的自我尊严。疯狂、死亡、激情、温暖，都以不同的方式在影片中出现。　　第一部分：疯　　开篇是一双性感的女人的脚，走在一个云山雾罩的村子里，村里的房顶上长着草，动物色彩绚丽，路上铺着白色的沙……　　“妈”去买了一双鞋，之后遇见逃学的儿子，她干脆就让儿子退学。回家路上，她在一棵树下解手，站起来后发现挂在树上的鞋消失了。于是，妈疯了……　　此后，她就成了这世界上最迷人的巫婆，她抱羊上树，跟猫说话，刨树，挖坑……　　妈行踪诡异，而且每晚回来都要儿子念一些信给她听，无论读得好还是读的不好，最后都会有一个耳光落在他的脸上。　　儿子不理解妈为啥而疯，再怎么努力抚慰也无济于事。日子一天天过去了，儿子当了村子里的队长。　　有一天，儿子在一个岛上发现妈用石头给他盖了一个白宫，并且被布置成了新房的模样。也就是那天，母亲消失了，儿子只看见她的那双鞋和衣服漂在河面上……　　第二部分：恋　　在一所大学里，有个梁老师被劳动改造当了厨子。他是从南洋回来的，喜欢弹吉它唱歌。　　有一天，梁老师的手被割破了，他来到学校医务室，见到了林大夫。林大夫是个很有经历的女人，名声不算太好。她替梁老师包扎了伤口，并让他帮忙拧床单。看得出，她是喜欢梁老师的。　　一天晚上，学校的操场放电影，在人群当中，突然有人大喊抓流氓，原因是有女人被摸了屁股。梁老师误打误撞地被众人追打。　　林大夫为了“解救”梁老师自愿报名查找流氓……　　梁老师的朋友老唐想尽办法，终于为梁老师平息了这件事情。老唐更是非常仗义地领着他出来，在空寂的校园内走动……　　第二天，梁老师被人发现吊死在高高的水塔上，神情安详，嘴角甚至还带着微笑。　　第三部分：枪　　老唐拿着小梁给他的枪与老婆一起下放到那个云雾缭绕的村子，他们到达村子的那天也是疯妈消失的那一天，而接他们的正是开拖拉机的小队长……　　老唐在村里的工作就是带着一群小子成天打猎。在一个晚上他发现自己的老婆成了小队长的猎物，就在那座白宫里。白宫里灯火撩人，老唐听到自己的妻子跟小队长说：“我老公说我的肚子象天鹅绒。”　　第二天，愤怒的老唐在水田边上端着枪指向小队长的脑袋，但是从小生活在村子里的小队长却不知道天鹅绒是什么东西。　　为了让小队长死个明白，老唐远去北京寻找天鹅绒。想通了的老唐并没有带天鹅绒回村。然而，老唐手中的枪最后还是响了……　　第四部分：梦　　这其实是整个故事的开头。　　新疆民歌声中，落日映红了天空，戈壁滩上有两个女人骑着骆驼同行。老唐的老婆在讲述自己在南洋的时候她和老唐的爱情故事，另一个女人则戴着一块黑纱，一路沉默的听，她就是已经怀孕的年轻时候的妈。　　两人在一个叉路口分开。　　妈来到一个没有尸体的停尸间里，对着她的男人的一堆遗物自说自话。她的语气有时象是数落，有时象是倾诉，有时激动，有时安静，但是不哭，脸上很平静……　　与此同时，老唐在地平线尽头抱着老婆，陶醉地说：“你的肚子象天鹅绒”。他朝天上开了一枪，这一枪开始了他们的盛大的婚礼。　　在载歌载舞的人群中，小梁正被姑娘们拥来推去，他有时会在淘气的女人屁股上面摸一把，女人发出夸张的欢叫……　　狂欢的婚礼上，一个被火点着的帐篷升上了天空，火光照亮了一辆火车。在那辆火车上，妈忽然发现自己已经把儿子生在火车下了。火车停了下来，妈奔向新生的婴儿。　　这个婴儿就是后来的小队长，这是他生命的开始。　　婴儿躺在绚丽的花草中间安然无恙，他的微笑，照亮了太阳即将升起的天际……",
    "comment": [
        "这部放在现在吃瓜圈来看, 可以看出娱乐真的是一个圈沉思看过 ",
        "我觉得姜文太阳之前的电影，都是在酝酿太阳的过程，而太阳后面的电影则都是在解释太阳，姜文自己也承认他拍不出第二部和太阳同级的电影了，那不是电影手法，电影语言的问题，太阳就是他心灵中最强力的存在，他和太阳可以划等号，表现本身就已经完成了自我超越。莲_湖看过 ",
        "够劲!!!rickhu看过 ",
        "有点太深奥了，魔幻现实主义？久石让配乐厉害，里面的女人都好妩媚。shelbysu看过 ",
        "很悲怆的爱情故事，姜文太注重炫技了，过犹不及。看不懂剧情可以看看这篇文章http://murltv/JwbI相禾看过 ",
        "阿廖沙，不要怕。火车在上面停下了，他一笑天就亮了！喋血情枭看过 ",
        "梦一样的美感。。。虽然没有看懂。。隔壁·虫子看过 ",
        "个人命运的交错融合 细节上的追求换来的是强烈的时代感 姜文电影意味深长值得细评 久石让的配乐太经典空晨GC看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/033745.84843118_270X405X4.jpg"
    ],
    "actors": {
        "周韵": [
            " 毕业于中央戏剧学院表演系，出道拍的第一个广告片就与梁朝伟合作，接下来的第一部电影是与姜文、中井贵一、赵薇等大牌明星合作的《天地英雄》，主演的第一部电视剧《走过幸福》又和孙红雷演的对手戏，二人都表现不俗。周韵用完全自然的表演风格饰演的“朱小北”，几乎成为2003年演艺圈所有人的欣喜发现。《走过幸福》同时让周韵真正走进了千家万户。周韵和姜文相识于《天地英雄》剧组，影片完成后两人还保持着联系，随着对对方理解的加深，姜文与前妻协议离婚后，于2005年底和她正式注册结婚。2006年两人合作了《太阳照常升起》，随后继续合作了《让子弹飞》、《一步之遥》、《邪不压正》等片。",
            "http://img31.mtime.cn/ph/2014/12/21/105043.14635297_290X440X4.jpg"
        ],
        "姜文": [
            " 　　原名姜小军，河北唐山人。1980年进入中央戏剧学院表演系学习。于1984年毕业。同年进入中国青年艺术剧院，主演了《家庭大事》《高加索灰阑记》等优秀话剧剧目。1985年拍摄第一部电影《末代皇后》，参加叙利亚第5届大马士革国际电影节， 获得巴西第4届里约国际电影电视节获评委会特别奖。　　1986年，主演谢晋导演的电影《芙蓉镇》，获中国第十届百花奖最佳男演员奖。1987年，主演中法合拍影片《花轿泪》。1987年，主演张艺谋导演的电影《红高粱》。1988年，主演电影《春桃》，获中国第十二届百花奖最佳男演员奖。1989年，主演电影《本命年》。1990年，主演电影《大太监李莲英》。",
            "http://img5.mtime.cn/ph/2018/02/07/110510.14763357_290X440X4.jpg"
        ],
        "陈冲": [
            " 　　出生于上海，旅美华裔著名电影演员，从小生长在一个医务工作者家庭，受父母影响，养成爱读书的习惯。她读小学时，开始学习弹钢琴、拉手风琴；读中学时，参加了学校剧团的活动，演出了许多文艺节目，为日后的演出打下了坚实的基础。上海外国语学院英语本科毕业。　　1976年因在《青春》(1977)一片中崭露头角，开始涉足电影。1979年参加了《小花》的拍摄。《小花》一片中她扮演赵小花，通过她认真，努力的摸索之后，将这个有着特殊命运的小花，饰演地极具有感情色彩，成为中国影坛新崛起的一员新星。并且因此片获1980年三届百花奖最佳女演员奖，同年在南斯拉夫电影节上获最佳女演员奖。",
            "http://img5.mtime.cn/ph/2018/11/26/181735.48674608_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "房祖名": [
            " 虽然身为成龙的儿子，房祖名要在娱乐圈发展自然被多多少少的关照，但是他从未恃宠而骄，反倒谦逊羞涩。首张唱片销量不错，而在电影中的表现也由本色演出到日渐成熟。",
            "http://img31.mtime.cn/ph/2014/08/21/100817.69701394_290X440X4.jpg"
        ],
        "孔维": [
            " 　　1998年，以其独特大气的外型被著名导演吴子牛看好，在他执导的电影《国歌》中，孔维饰演女主角梅香。  　　2000年，成为当时人艺建院50年来，招收的第一位电影学院的学生。刚进人艺的孔维就在该院重点剧目《日出》中，出演女一号陈白露。　　2002年，电视剧《行棋无悔》、《铿锵玫瑰》两部戏同时在央视播出，孔维以其出众的演技征服了央视荧屏. 　　2003年，《天之云 地之雾》和《画魂》同时播出，孔维风情万种的精彩亮相再创荧屏经典。　　2006年，孔维与自己最喜欢的男演员陈道明首次牵手演出电视剧《深喉》；同年的电视剧作品还有《以朋友的名义》。",
            "http://img31.mtime.cn/ph/2014/02/22/212800.28074005_290X440X4.jpg"
        ],
        "崔健": [
            " 著名摇滚艺术家、中国摇滚乐的领军人物，被称为“中国摇滚教父”。代表作有《一无所有》、《红旗下的蛋》、《新长征路上摇滚》、《给你一点颜色》等等。近年开始涉足影视，演出作品有《我的兄弟姐妹》等，2005年导演网络电影短片《故事无双》。",
            "http://img21.mtime.cn/ph/2010/12/01/234639.78093612_290X440X4.jpg"
        ],
        "陈磊": [
            "",
            "http://img31.mtime.cn/ph/1114/1835114/1835114_290X440X4.jpg"
        ],
        "陈伟": [
            "",
            "http://img31.mtime.cn/ph/856/1016856/1016856_290X440X4.jpg"
        ],
        "李贵平": [
            "",
            "http://img31.mtime.cn/ph/1115/1835115/1835115_290X440X4.jpg"
        ]
    }
}