{
    "title": "唐人街探案",
    "info": "   天赋异禀的结巴少年“秦风”警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的“唐仁”散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯…… 穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”……等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短“七天”内，完成找到“失落的黄金”、查明“真凶”、为自己“洗清罪名”这些“逆天”的任务？……",
    "comment": [
        "唐探宇宙的开篇，喜剧加推理加反转配合得天衣无缝，太有才的陈思诚。影神看过 ",
        "挺搞笑的，比较轻松的喜剧。赞一个这个ID存在吗看过 ",
        "少有的中国模仿西方推理电影的作品，模仿加拼凑，还十分的不成熟，如推理生硬、逻辑不足等问题还很明显，同时为了迎合市场加入了大量意义不大的笑料，这些元素虽没能很好的融合在一起，但至少算是个创新的尝试。jensenyg看过 ",
        "推理部分算得上挺用心的，典型的本格迷（这么一说，本格推理和脱线喜剧，在不合现实这方面倒真的是一致的），玩梗也很多，真凶不受惩罚，也算是国产片少有的结局了。但喜剧方面就很一般了，不少地方笑料尴尬，而且不懂为什么非得搞莫名其妙的口音。当然，确实没什么独特的创意想法，摄影剪辑各方面也很普通，模仿痕迹也重，不过对商业类型片来说这不算大缺点。不要这么执着于喜剧，时间缩短些，会更好。junf看过 ",
        "荒诞逻辑下的推理故事独洎彯蕶看过 ",
        "感觉男主角是刘昊然，简直就是神童。。。之前一直没看，以为是古装片，这次宅了太久实在没啥看了才翻出来看看有续集的影片，还行吧，略有笑点。。。batboy看过 ",
        "搞笑方面很一般，那小姑娘不错，被最后那诡异一笑惊到了。唯爱永生看过 ",
        "王姐归来！古代齿轮看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/28/144118.99950384_270X405X4.jpg"
    ],
    "actors": {
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "刘昊然": [
            " 　　刘昊然，1997年10月10日生于河南省平顶山，中国内地男演员，现就读于中央戏剧学院表演系。2014年，在陈思诚导演的电影《北京爱情故事》中饰演宋歌，首次触电大银幕就以纯真干净的表演获得认可[1]  ，并凭借该片获得第21届北京大学生电影节最佳新人奖提名；同年5月，受《快乐大本营》之邀录制六一特别节目《少年，少年》。2015年4月，加盟湖南卫视国防教育特别节目《真正男子汉》；5月与王宝强合作主演喜剧电影《唐人街探案》；7月以表演专业全国第一名的成绩被中央戏剧学院录取。",
            "http://img5.mtime.cn/ph/2018/02/26/095444.54192329_290X440X4.jpg"
        ],
        "陈赫": [
            " 　　陈赫，内地男演员。出生于福建的文艺世家，母亲是著名话剧演员胡小玲，陈赫毕业于上海戏剧学院表演系，现任上海话剧艺术中心演员。毕业后第一部戏就是顶替黄渤，在知名青年导演何念的话剧《疯狂的疯狂》中扮演男一号。后曾演出过《罗密欧与祝英台》、《甲申记》、《我不怕》、《鹿鼎记》、《资本论》等话剧。因出演《爱情公寓》系列剧的曾小贤一角而被广大影迷所喜爱。",
            "http://img31.mtime.cn/ph/2015/05/07/142620.11514231_290X440X4.jpg"
        ],
        "佟丽娅": [
            " 　　佟丽娅，中国内地女演员，1984年出生于新疆，锡伯族人。曾经出演多部电视连续剧，在《新不了情》、《母仪天下》等剧中有着出色表演。尤其是她饰演的赵飞燕角色，播出后获得全国观众广泛好评。2000年、2004年先后参加文化部和中央电视台的春节联欢晚会舞蹈表演，于2002年获得首届新疆小姐大赛亚军、全国影视新人选拔大赛金奖。　　　　2012年，佟丽娅在电视剧《北京爱情故事》中饰演沈冰，佟丽娅饰演的该角色则成为最理想的模范女友。2013年度亚洲偶像盛典，佟丽娅凭借《唐山大地震》《断奶》等，获得了年度“最具实力女演员”大奖。2013年她还参与拍摄电影版《北京爱情故事》。",
            "http://img31.mtime.cn/ph/2016/01/07/110923.74685554_290X440X4.jpg"
        ],
        "潘粤明": [
            " 　　潘粤明毕业于北师大艺术系影视制作专业96班，曾以爱情片《蓝色爱情》和《情不自禁》获北京大学生电影节最佳新人奖和最佳男演员奖。他外型敦厚，表演质朴自然。近年来潘粤明参演了大量影视剧，2006年与路学长导演再次合作，出演《租期》，2008年出演陈凯歌导演的《梅兰芳》，其他作品多为电视剧。",
            "http://img31.mtime.cn/ph/2016/08/26/163648.85031555_290X440X4.jpg"
        ],
        "肖央": [
            " 肖央，1980年4月7日出生于河北省承德市，毕业于北京电影学院美术系，中国内地男导演、演员、歌手、编剧 。　　2007年，肖央与王太利组成筷子兄弟；同年二人主演的音乐电影《男艺伎回忆录》获得首届播客大赛特等奖。2010年10月28日筷子兄弟自编自导自演的青春电影《老男孩》上映 [2]  。2011年12月21日出演的贺岁网络音乐电影《父亲》上映，该片获得首届“金微奖”之最佳微电影奖 。2014年5月推出歌曲《小苹果》，并在第42届全美音乐大奖获得“年度国际最佳流行音乐奖” ；同年凭借执导的电影《老男孩之猛龙过江》获得第17届上海国际电影节电影频道传媒大奖最佳新人导演奖 。",
            "http://img5.mtime.cn/ph/2019/12/13/145621.86575809_290X440X4.jpg"
        ],
        "小沈阳": [
            " 生平简介：　　小沈阳，深受广大二人转爱好者的欢迎。 　　他男扮女装的另类二人转表演在刘老根大舞台引起了不小的轰动。　　沈鹤出生于开原市一个贫苦的农民家庭，艰苦的家庭条件并没有阻挡他对艺术的向往，反而成为了他受益终身的财富。上学期间他就积极参加学校、县里组织的各项文艺活动，老师常表扬有超众的艺术天分。 　　高中毕业以后，进入铁岭县艺术团学习二人转表演。老师系统的教导、良好的艺术天赋再加上自身的不断努力为他的演艺生涯打下了坚实的基础。在铁岭县艺术团期间，他积极地参加下乡演出，在田间地头与观众面对面的交流使他深刻地感受到老百姓对二人转的喜爱，也更加坚定了他将二人转艺术作为一生的追求。",
            "http://img31.mtime.cn/ph/2014/03/16/194139.79353404_290X440X4.jpg"
        ],
        "马浴柯": [
            "",
            "http://img31.mtime.cn/ph/2015/10/28/091519.75533204_290X440X4.jpg"
        ],
        "赵英俊": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/223816.49061530_290X440X4.jpg"
        ],
        "张子枫": [
            "      张子枫5岁时和母亲来到北京，在央视王牌儿童节目《大风车》担任主持人。2010年，她首度触电，参演冯小刚电影《唐山大地震》，饰演童年方登。其率真自然的演绎获得观众认可。随后，她和徐峥合作出演电影《魔力一点点》，主演公益电影《宝贝不哭》，出演电视剧《我的父亲是板凳》、《幸福绽放》等。2012年，她与《唐山大地震》中的“父亲”张国强再度联手，在《情感战争》中再续“父女”情。",
            "http://img5.mtime.cn/ph/2018/10/18/114327.44042801_290X440X4.jpg"
        ]
    }
}