{
    "title": "乱世佳人",
    "info": "   影片讲述美国南北战争期间郝思嘉与白瑞德的爱情故事。郝思嘉一直爱着艾希礼却得不到他，在战争爆发那一天，她遇到了白瑞德。两个人历经磨难，白瑞德一直对她不离不弃，但直到他最终离开，郝思嘉才发现自己其实爱的是白瑞德。　",
    "comment": [
        "看你们赞美成片，我都怀疑自己是不是看了个同名假电影。可能是我男权思想中毒太深，这个女主在感情上明明就是个糊涂蛋，折腾半天都不知道自己要什么。事业上还是挺有头脑的，感觉男人对她而言只是垫脚石。就连所谓初恋，也只不过是嫉妒心作怪，误以为是爱情。如果感情线不计分的话，8分够高的了。QueueStack看过 ",
        "时代大戏，无论从叙事还是人物刻画都太丰富了。反映美国南北战争和历史的变迁，几位主人公的感情纠缠不清，几十年之后再看这部电影，一点都不过时啊天行者aiken看过 10发表评论dori",
        "伟大的佳作，乱世佳人！影片里夕阳下的剪影，举拳发誓的场景震撼心灵，泰拉不仅是块土地，它是所有的一切，它改变了女主角的性格以及一切，它惯穿整部影片。泰拉开始泰拉结束。影片伟大毋庸置疑，夕阳的黑影，傍晚烈红火焰的吻，战争的残酷，致死难分的友情，一并造就了这部无比伟大的电影！明天又是新的一天！！！代号Spielberg看过 ",
        "永远的经典，最爱的郝思嘉最爱的白瑞德，最美的费雯丽，最爱的电影，这部电影堪称史诗，把爱情、友情、历史、成长、独立等议题都描绘的让人痴狂，tomorrow is another day也从此成为我的座右铭fandy2105156看过 ",
        "剧情有点狗血，上下半段画风差距大。少爷韦恩看过 ",
        "比小说好看  小说太冗长了。zyxyl6688看过 ",
        "小说和改编都堪称经典。这该死的浪漫。天下为公看过 ",
        "乱世佳人的配乐就是当 当 当当当 当 当当当当 当当 当当 当 当当喋血情枭看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2013/11/08/145902.84109270_270X405X4.jpg"
    ],
    "actors": {
        "费雯·丽": [
            " 1913年11月5日，费雯·丽（Vivien Leigh）出生于印度一个英国股票经纪人家中。她3岁时就上台表演牧羊女，7岁时在英国伦敦附近的圣心女修道院读寄宿学校，在学校里她学会了钢琴、小提琴等乐器，并且从那时起就梦想着要成为一个伟大的演员。  1931年5月，费雯·丽进入了伦敦皇家戏剧艺术学院学习。在学校的—次舞会上，她认识了第一任丈夫霍尔曼，1932年12月20日，刚刚19岁的费雯·丽就结了婚，不久后又有了孩子。  1934年，她扮演了影片《欣欣向荣》中一群女孩子里的一个，后来一个偶然的机会，她认识了一个电影经纪人，开始在《乡村绅土》、《看一看，笑一笑》等影片中扮演角色，并在戏剧舞台上频频亮相。",
            "http://img31.mtime.cn/ph/2014/03/14/153821.77760350_290X440X4.jpg"
        ],
        "克拉克·盖博": [
            "       传奇人物克拉克·盖博引领影坛风骚达三十年之久，而这一切都是从一九三四年的那部低成本浪漫喜剧《一夜风流》(It Happened One Night)开始的，在这之前他的经历颇多坎坷，他出生七个月后母亲就去世了，两岁以前都生活在姨母家，后被父亲接回。16岁时他从高中退学，之后做过各种工作，后来在一个剧组里干活。据说18岁的时候他立志成为一个演员，但是直到24岁那年，他娶了大他11岁的女演员约瑟芬·狄龙，才在后者亦师亦友的指导下全身心的投入到演艺事业中。1930年他和狄龙离婚后又娶了比他大15岁的玛丽亚·朗汉。",
            "http://img31.mtime.cn/ph/2014/03/14/153821.87576349_290X440X4.jpg"
        ],
        "奥利维娅·德哈维兰": [
            " 奥利维·德·哈弗兰是著名影星，也是著名影星琼·芳登的姐姐。她出生在日本东京，小时姐妹俩的身体都不好，便迁回气候温暖的南加州。她的父母在她幼年时离异，母亲曾想做一名女演员，未能如愿后便把希望寄托在两个女儿身上。大学时哈弗兰已经经常在校内戏剧中演出，她在演出莎剧《仲夏夜之梦》的时候被导演麦克斯·瑞哈德看中，后者不但让她出演自己的戏，更把她推荐给华纳兄弟。而华纳公司在看了她的试镜后，马上和她签了一份长达七年的合约。这时是1935年，同年她便出演了三部电影，《美国的爱尔兰人》、《艾克的托辞》和《血船长》。其中最后一部是和男星爱尔诺·弗林合作的，此后他们还合作过七部电影。",
            "http://img31.mtime.cn/ph/2014/07/01/091633.53546872_290X440X4.jpg"
        ],
        "莱斯利·霍华德": [
            " 　　1893年的4月3日，Leslie Howard Stainer 出生于 福雷斯希尔（Forest Hill），他的父亲是匈牙利人，母亲是英格兰人，他是5个兄弟姐妹中的长子。Leslie参加了第一次世界大战，但是1917年他被诊断出患有战斗疲劳（神经机能病的症状），被遣送回家，随后他接受了治疗。 　　Leslie以扮演神经敏锐、善于空想但却英勇无比的形象著称，David O. Selznick盛情邀请他出演乱世佳人中Ashley Wilkes，起初他拒绝了，他当时已经46岁了，他不愿意去扮演一个20多岁的小伙子。他对Selznick说：“我一点兴趣也没有去扮演一个孱弱，令人同情的人物，我已经演腻了这种无用的角色。",
            "http://img31.mtime.cn/ph/2014/03/14/153822.31317580_290X440X4.jpg"
        ],
        "海蒂·麦克丹尼尔": [
            " 　　哈蒂·麦克丹尼尔是奥斯卡历史上第一位黑人获奖演员，在此之前虽然黑人演员众多，但甚至连被提名的都没有。而其貌不扬的哈蒂能够荣膺此艳，不可不说是她演技超群所致。　　哈蒂早年在舞台上演出，同时还是一个声乐队的歌手，是第一个在电台上播出的非洲裔美国女歌手。后来转入电影圈发展，起初并不顺利，只能出演一些两三句台词的佣人或者保姆角色。　　当时的名导演乔治·史蒂文斯看出了她的表演潜力，大力提携，她得以在明星凯瑟琳·赫本主演的影片《艾丽斯·亚当斯》中饰演一位直言不讳的厨子。这个角色广受欢迎，让她成为了当时著名的黑人影星之一，这以后哈蒂的保姆或者佣人形象不断得到巩固。",
            "http://img31.mtime.cn/ph/2016/06/03/103318.62342298_290X440X4.jpg"
        ],
        "埃迪·安德森": [
            " 　　埃迪·“罗彻斯特”·安德森，美国电影、电视、广播、歌舞剧黑人喜剧演员，生于加利福尼亚州奥克兰市。父亲是黑从演员，母亲曾经是杂技团走钢丝的女演员。十四岁时，他开始在合唱团演出，然后参加一个全由黑人演出的即兴讽刺剧团，还曾和他的一个兄弟、一位朋友组成三人轻松歌舞剧巡回演出小组。1937年受聘于喜剧家杰克·本尼在“复活节星期日”广播节目中演出，当时他只是一位次要演员，偶尔在电影中扮演配角。他在广播剧、电视、电影中无数次地扮演本尼的男仆罗彻斯特，节目获得成功后，这两位喜剧演员从1937年至1964年一直合作演出，受到观众的追捧。",
            "http://img31.mtime.cn/ph/2014/03/14/153822.87444601_290X440X4.jpg"
        ],
        "托马斯·米切尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153822.61584790_290X440X4.jpg"
        ],
        "芭芭拉·欧内尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153822.80769861_290X440X4.jpg"
        ],
        "伊夫林·凯耶斯": [
            " 　　曾在经典电影《乱世佳人》中扮演斯嘉丽妹妹苏埃伦（Suellen）的伊夫林·凯耶斯于7月4日在加州寓所因子宫癌病逝，享年91岁。 　　《乱世佳人》后伊夫林·凯耶斯又出演了《麦克夫人》、《海誓山盟》、《七年之痒》、《一代歌王》（The Jolson Story）等名片，但公众对她私生活的兴趣却要大得多。她一共结过四次婚，第3任丈夫则是曾执导《马耳他之鹰》和《浴血金沙》的已故好莱坞大导演约翰·休斯顿，二人于1946年结婚，4年后离婚。1977年，凯耶斯出版了一本自传，透露她在即将出演《乱世佳人》前经历了一次流产，造成她一生无法生育，据说这也是四次不美满婚姻的原因所在。",
            "http://img31.mtime.cn/ph/2014/03/14/153823.55489366_290X440X4.jpg"
        ],
        "安·卢瑟福德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153823.84799717_290X440X4.jpg"
        ]
    }
}