{
    "title": "特殊身份",
    "info": "   　　《特殊身份》故事横跨香港深圳两地，影片中不仅有甄子丹纵横港深街头搏杀飚车，还有甄子丹与两地警力和帮派极为错综复杂的关系。",
    "comment": [
        "动作戏一分，景甜一分，烂的反而搞笑的片段一分。HUNTER西索看过 ",
        "我是什么样的勇气，这种片子都敢看了。小怪看过 ",
        "打斗部分满分（评分里没这项，放在表演那一栏好了），其他的么就……呵呵哒conan看过 ",
        "这个片子最贴切景甜的就是影片名字了。天不智看过 ",
        "八流导演的开玩笑作品，整个片子的基调就是小混混打架，甄子丹和张涵予纯属浪费时间来这片子打酱油，倒是景甜挺适合这种大学生水平的电影苗乐乐MiuMiu看过 ",
        "综合格斗教科书的第三部，打法实用有效。大甜甜的打斗效果不赖。影神看过 ",
        "都是喜欢的演员，结果，凑一起出了个这个😂😄寂寞-走",
        "剧情真是烂透了，无论警察还是黑帮做事毫无逻辑可言，影片就是打做一团乱做一团，真是可惜了一帮好演员，特别为张涵予叫屈……juven07看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/10/09/003109.35629647_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "景甜": [
            " 　　景甜，中国内地女艺人，生于西安，毕业于北京电影学院。曾就读于北京舞蹈学院附中，学习中国民族舞蹈。出生于西安的景甜，从小即显露出过人的艺术天赋，是当地赫赫有名的小童星。经过多年的专业训练，她在音乐，表演等方面的天赋更加显现出来。12岁离开陕西省小天鹅艺术团考取了北京舞蹈学院附中，17岁毕业就签约星光灿烂，同时推出首张个人EP和一部电影。双面齐发力，绽放出属于她自己的光芒。　　2006年9月与周俊伟合作拍摄电影《狂蟒惊魂》，并参加该年中央电视台十大新人评选活动，入围50强。",
            "http://img31.mtime.cn/ph/2015/06/12/092436.47726392_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "邹兆龙": [
            " 　　邹兆龙，又名倪星，1967年出生于台湾，5岁开始习武，12岁就以替身演员的身份开始了他的电影生涯。18岁邹兆龙主演了洪金宝导演的电影《全力反弹》，其后拜洪金宝为师，来到香港发展，成为洪家班的一员。他在香港拍摄了30多部电影，分别和洪金宝、元奎、徐克、袁和平等知名导演合作。邹兆龙曾四次与李连杰配戏，1994年的《中南海保镖》，他作为李连杰的死对头，和李连杰有几场精彩的打戏，同年拍摄的《倚天屠龙记之魔教教主》里他又是扮演迫害张无忌的宋青书，1995年他和李连杰合作拍摄了《赤子威龙》，1996年他第四和李连杰合作，在《冒险王》中再次对抗李连杰扮演的角色。",
            "http://img31.mtime.cn/ph/2014/03/14/154703.79067678_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "郑中基": [
            " 　　香港艺人。父亲为香港音乐人，唱片公司高层。以歌手身份出道的郑中基，在出道之初被视为娱乐圈的二世祖。近年来多元发展，除了偶尔仍旧唱歌之外，主演的多部喜剧都很卖座，成为香港新一代的喜剧明星。如今又尝试做导演，2007年推出导演作品《心想事成》。2007年参演的《老港正传》中扮演黄秋生的儿子，获第27届香港电影金像奖最佳男配角。",
            "http://img5.mtime.cn/ph/2017/07/19/120827.56209004_290X440X4.jpg"
        ],
        "鲍起静": [
            " 　　鲍起静是香港演艺界的资深女艺人，戏路广阔。早年于长城电影公司服务，曾演出多部电影及舞台剧。于1980年加入亚洲电视之前身丽的电视，除参与多部剧集演出外，亦有主持妇女节目，广受妇女观众欢迎。其父亲鲍方是香港知名演员，丈夫方平在香港电影界也很有地位，其弟弟鲍德熹是电影界著名的摄影师。　　鲍起静为人低调，在圈中甚得人心，有许多同行好友。2008年她参演许鞍华导演的《天水围的日与夜》，表演大获好评，拿下电影评论学会影后之后，又在09年的28届香港电影金像奖上勇夺影后，鲍姐在台上激动落泪，好友尔冬升、方中信等在台下齐齐挥泪的场景令人感动。",
            "http://img31.mtime.cn/ph/2014/04/03/141822.16971841_290X440X4.jpg"
        ],
        "杨志刚": [
            "",
            "http://img31.mtime.cn/ph/2014/06/02/163521.67886449_290X440X4.jpg"
        ],
        "亓达吉": [
            "",
            "http://img31.mtime.cn/ph/2013/10/14/110725.40787222_290X440X4.jpg"
        ],
        "吴志雄": [
            " 　　吴志雄，中国香港男演员。擅长：黑帮头目、义气打手；招牌角色：林岭东的两集《监狱风云》集中了香港绝大部分长得像蹲过监的演员，吴志雄饰演的盲蛇戏份不多但惹人注目。《古惑仔》系列里的大B哥。 吴志雄十多岁时，加入邵氏当龙虎武师。1974年，加入电视广播有限公司，在《网中人》、《狂潮》等电视剧担任小角色。1987年，凭《监狱风云》中“盲蛇”一角闯出名气。　　　至今，吴志雄参演过超过一百部电影，包括《古惑仔》系列、《阴阳路》系列等。在《古惑仔》也担任过笑面虎这个角色。而他所投资的电影，则有《新家法》（饰石屎）、《监狱风云之少年犯》。",
            "http://img5.mtime.cn/ph/2017/05/02/161226.83344796_290X440X4.jpg"
        ]
    }
}