{
    "title": "战国",
    "info": "   　　战国时期，七雄争霸。齐将田忌（姜武 饰）之女田夕（景甜 饰）率兵与魏军交战，原以为胜券在握，不料却被半路杀出的孙膑（孙红雷 饰）用匪夷所思的计谋打败，手下伤亡惨重。田夕满怀悲愤力擒孙膑，原本想杀了他为齐国将士报仇，谁知求贤若渴的齐王（中井贵一 饰）却下令赦免闯下大祸的孙膑。河洛大会上，孙膑亲自上阵帮齐国赛马，奇才初露之时，偶遇昔日的同门师兄庞涓（吴镇宇 饰）。已经成为魏国大将军的庞涓以三座城池为代价，将孙膑交换到魏国。孙膑对师兄一片赤诚，原以为可以从此团聚相守，谁知他身怀的绝世兵法却埋下祸根。庞涓、庞妃（金喜善 饰）、魏王为其针锋相对、剑拔弩张，几大诸侯国也是虎视眈眈。悬疑重重的权势角力之中，一场旷古未有的残酷战争一触即发。而在这一切的背后，一个更可怕的惊天奇谋刚刚露出冰山一角……",
    "comment": [
        "战国七雄，说得好像就是俩个人之间的战争一样，孙膑从一开始就是这个名？而且演的痴痴傻傻，看着都不像是一个军事家，而且那么多儿女情长，战争是要死人的，不是过家家！Baila看过 ",
        "二刷。背景太大，100分钟太短，确实感觉匆匆和粗糙。但庞涓、孙膑、田夕、田忌的人物故事，在这个年的人看，又是别一番体会啊。flash500看过 ",
        "还没膑刑，自称孙膑；还没装疯，先变傻帽。我真的要呕吐了好吗！一代军事奇才被刻画成这个样子，国之大辱！男主角痴痴傻傻不像军事家，女主角毫无英气（还不如丫鬟演得好）不像女将军。白瞎了大场面，烂剧情全程尴尬症。你凭什么叫“战国”这样恢弘的名字？改叫《小仙女和大傻帽》不是更好吗。昆丁塔伦蒂诺的影迷看过 ",
        "本来就很烂，有了景甜更烂，可惜了雷哥RioMa看过 ",
        "景甜真是毁星不断。o白兔糖看过 ",
        "编剧脑袋吃屎的！还没膑刑，自称孙膑；还没装疯，先变傻帽。我真的要呕吐了好吗！一代军事奇才被刻画成这个样子，国之大辱！男主角痴痴傻傻不像军事家，女主角毫无英气（还不如丫鬟演得好）不像女将军。白瞎了大场面，烂剧情全程尴尬症。你凭什么叫“战国”这样恢弘的名字？改叫《小仙女和大傻帽》不是更好吗。恶心！画面8分，音乐6分，其余全都1分（可惜没有0分）安小错看过 ",
        "明明是被孙红雷带坏的Rockeymen看过 ",
        "怎一个烂字了得!茶茶看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/09/05/152647.29822439_270X405X4.jpg"
    ],
    "actors": {
        "孙红雷": [
            " 　　中国内地男演员。毕业于中央戏剧学院表演系音乐剧班。曾因话剧《全是北京人》、《居里夫妇》于1997年、1999年两度获中央文化部“优秀表演奖”，1988年凭借《三毛钱歌剧》获得了第17届中国戏剧梅花奖。　　号称“小姜文”的孙红雷随后开始涉足影视剧，星途顺畅。第一部电影就与张艺谋合作，拍摄了《我的父亲母亲》。拍电视则两度在赵宝刚的热门剧里“出镜”，并被赵宝刚评价为《像雾像雨又像风》中演技排名男演员第一。随着《永不瞑目》、《警察世家》、《征服》、《浮华背后》等热门电视剧的播出，使得他坐上了“中国演技派小生”的宝座。",
            "http://img31.mtime.cn/ph/2016/01/08/101256.64618200_290X440X4.jpg"
        ],
        "景甜": [
            " 　　景甜，中国内地女艺人，生于西安，毕业于北京电影学院。曾就读于北京舞蹈学院附中，学习中国民族舞蹈。出生于西安的景甜，从小即显露出过人的艺术天赋，是当地赫赫有名的小童星。经过多年的专业训练，她在音乐，表演等方面的天赋更加显现出来。12岁离开陕西省小天鹅艺术团考取了北京舞蹈学院附中，17岁毕业就签约星光灿烂，同时推出首张个人EP和一部电影。双面齐发力，绽放出属于她自己的光芒。　　2006年9月与周俊伟合作拍摄电影《狂蟒惊魂》，并参加该年中央电视台十大新人评选活动，入围50强。",
            "http://img31.mtime.cn/ph/2015/06/12/092436.47726392_290X440X4.jpg"
        ],
        "吴镇宇": [
            " 　　原名吴志强的吴镇宇是做OfficeBoy，1985年他正式毕业于无线艺员训练班，及后参演剧集《生命之旅》扮奸角成名，接演过《公司三文治》、《卡拉屋企》、《难兄难弟》……等电视作品。九二年镇宇离开无线外闯，先后拍过七十部港产片，最深入民心是演古惑仔“靓坤”一角，更被誉为是一位全能演员。　　2000年他凭《爆裂刑警》拿到第六届香港电影评论学会最佳男主角奖，接下来的2001年，又因在《枪火》里精彩的表演而获得第37届台湾电影金马奖最佳男主角。同年，凭借电影《公元2000》获得第20届香港电影金像奖最佳男配角奖以及第7届香港电影评论学会奖最佳男演员奖。",
            "http://img31.mtime.cn/ph/2014/03/18/141238.55174469_290X440X4.jpg"
        ],
        "金喜善": [
            " 　　至今为止，金喜善所扮演的角色都是一些在困境中勇敢地生活下来的坚强人物，这似乎和她那俊秀的外表有些不太协调。但是与角色相比，她更注重和谁一起工作。自信的行动，以及一句话就可以打动许许多多观众的心正是她的魅力所在。 她已经成为了韩国90年代新生演员中首屈一指的代表人物了。因为她有一种独自长大的感受，所以在她演绎复杂情感的时候，表现得总是不太自然，让人隐隐约约觉得，这是她作为独生女的不足。　　虽然她有着美丽的容貌，但是她从不演那些只靠漂亮脸蛋的片子。而是去演一些在种种困境中自强不惜、坚强奋斗，对生命充满希望的角色。",
            "http://img31.mtime.cn/ph/2015/03/19/101020.45914761_290X440X4.jpg"
        ],
        "中井贵一": [
            " 　　中井贵一是中国影迷非常熟悉的一位日本性格巨星，在日本素有“高仓健的接班人”之称。他毕业于成蹊大学经济学系，后来转行做了演员。在大学时代首次演出电影《连合舰队》。自1981年从影以来，他共参与拍摄了包括《缅甸的竖琴》、《四十七人之刺客》、《情书》等在内的三十多部电影和近60部电视剧其中《武田信玄》曾在央视播映，并灌录过10张个人演唱专辑。　　他曾4度获日本奥斯卡提名，但仅获得了一次最佳男配角奖(1995年)。",
            "http://img5.mtime.cn/ph/2016/09/05/153144.93021569_290X440X4.jpg"
        ],
        "姜武": [
            " 　　姜武高中毕业后曾报考中央戏剧学院表演系未录取。三年后，他迈进了北京电影学院的大门。他的哥哥姜文是一位家喻户晓的明星，近几年又干起导演，姜武如此执着地要学习表演很大程度是受姜文的影响，而姜武确实是才华横溢，具有表演天赋。电影学院表演系的老师称赞他有灵气，踏实、稳重、用功、责任心强。　　他的表演不温不火，富有时代感，虽然戏不多，但给人留下深刻的印象。现供职于中央实验话剧院。到目前为止，他已经在《葛老爷子》、《英雄劫》、《高楼边》、《大都市》、《俄罗斯姑娘在哈尔滨》、《活着》等多部影视作品中塑造了形形色色的人物，其中以《葛老爷子》、《活着》影响较大。",
            "http://img31.mtime.cn/ph/2014/07/18/111310.55124190_290X440X4.jpg"
        ],
        "冯恩鹤": [
            " 　　冯恩鹤，八一电影制片厂国家一级演员。。现为中国电影家协会会员、中国电影表演艺术学会会员。1969年参加解放军海军某潜艇部队。1971年调海军政治部话剧团当演员。此间参加了近10台话剧的演出。从1973年开始步入影坛，在北影《南征北战》中饰机枪手刘永贵，在《海霞》中饰刘洪哥。1978年调入八一厂演员剧团，开始了专业电影演员生涯。先后在近30部故事片和电视剧中扮演各类角色，在电视剧《潜伏》里，冯恩鹤饰演配角站长吴敬中，被网友称为“史上最抢戏的男配角”。现为中国电影家协会会员、中国电影表演艺术学会会员。",
            "http://img21.mtime.cn/ph/2010/11/06/221354.45704443_290X440X4.jpg"
        ],
        "黄海冰": [
            " 　　黄海冰，内地男演员，中央戏剧学院表演系毕业。以饰演武侠小生出名，代表作有《武林外史》、《萍踪侠影》、《隋唐英雄传》等。其中最具代表性的应该是不断重播的《武林外史》，《武林外史》代表着黄海冰演艺事业的一个高峰。",
            "http://img31.mtime.cn/ph/2014/12/01/164625.33154069_290X440X4.jpg"
        ],
        "廖京生": [
            "",
            "http://img31.mtime.cn/ph/2014/08/15/104009.13964405_290X440X4.jpg"
        ],
        "郭德纲": [
            " 郭德纲，生于1973年，原籍天津，自幼酷爱各种民间艺术，八岁投身艺坛，先拜评书前辈高庆海先生学习评书、后也曾跟随相声名家常宝丰先生学相声，曾经许多相声名家指点传授。在这其间学习又潜心学习了京剧、评戏、河北梆子等剧种，辗转于梨园，工文丑、工铜锤，为丰富自己的相声表演起了十分重要的作用。介于对多种艺术形式的代鉴，形成了一定的自己的风格。 经常参与各种相声的演出，并从事主持、表演、影视、娱乐节目，并著有民俗读物《话说北京》。相声方面，曾经与我国著名相声表演艺术家范振钰先生搭档，范先生退休后又先后与北京相声名家张文顺、于谦等长期搭伙，在北京各戏园中表演传统相声。",
            "http://img31.mtime.cn/ph/2016/08/30/160847.94668956_290X440X4.jpg"
        ]
    }
}