{
    "title": "一天",
    "info": "   　　毕业那天遇见爱，而明天却将天各一方。他们约定在每年的同一天见面，聊聊生活、谈谈理想。20年，每年只一面。最深的爱和最不忍的割舍。　　1988年7月15号，艾玛和德斯特在毕业晚会上一见钟情，一夜缠绵之后，他们即将踏上新的人生旅途。临行之际，他们约定成为好朋友，并在之后每年的7月15日那天见面。工人家庭出身的艾玛梦想着能让世界变得更美好，而有钱的花花公子德斯特则希望游戏人间。20年中，曾经朝气蓬勃、怀揣理想的他们也不得不向残酷的现实低头。艾玛的工作际遇和感情生活都不理想，德斯特成了一个小众的电视名人，终日沉溺在酒精、毒品中，婚姻也岌岌可危。当他们的人生道路不断交汇时，他们的关系也随之改变，友情和争吵，希望和失落，泪水和欢笑。在这段人生的旅途中，两人蓦然回首，终于发现一直寻寻觅觅，最好的其实早在身边。电影盘点了20年来德斯特和艾玛的人生起伏、恋爱、理想还有感情生活，利用远近交替、特写和远景的切换，某一天和十多年的回顾，展现爱情的演变发展。",
    "comment": [
        "开题真的很取巧 – 20年中的同一天。没看过原书，但拍好了应该很好看。可惜女主表现平平，男主更是不知所云，完全在发力过猛的“演”。该有情欲的时候扮纯真，该靠友谊的时候却是肉欲。连花絮都主要讲他俩的服饰装束多么“与时俱进”，而没讲他俩人物关系及自身成长如何刻画和渐进。zzzxn看过 ",
        "good!麻雀船长xz看过 ",
        "好故事难得，不套路的好故事更加难得浪子回头之前，我都觉得是好的。浪子回头之后，这个故事就套路了，虽然没有毁掉前面所有，但也确实冲淡了我专注的情绪不吃肉的蜥蜴看过 ",
        "我自命不凡，可在你面前，永远找不到一个配得上你的理由。我叫钢蹦儿看过 ",
        "20191214 巴士拉：开头海阿姨骑车的时候我就隐约觉得有印象 打开mtime页面果然之前给了3分 太智障了。8分 整个时间线的剪辑或许略显仓促 但是开头在车祸前 和结尾回到毕业典礼第二天 特别棒 配乐也特别棒 海阿姨没有再露酥胸 但美的刚刚好。你和最懂你的人 最终会走到一起。是这样吗，曾经给我写过长信的爱思可里慕小姐？Tony_Lee_3看过 ",
        "是谁带走了我的梦，也带走我的笑让我时刻在祈祷，日日夜夜在寻找找我以前的梦和跟你的笑爱人不见了 哪里去寻找Vkings看过 ",
        "我爱你，你爱我，却玩起了爱的迷藏游戏。我苦苦等待20年，做你的“好朋友”，等到你浪子回头，尘埃落定，一切美好却又抵不过善妒的命运。朦胧的青春年华，那一天，回头那个吻，足以回味一生。（原著更动情，尤其是男方对女方隐藏的心意描述得更细致动容。电影完全把女主描述成可怜的备胎了。）ElaineHyl看过 ",
        "人生嘛，总是有各种说不清的际遇的维她柠檬茶看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/04/30/222523.36352017_270X405X4.jpg"
    ],
    "actors": {
        "安妮·海瑟薇": [
            " 　　安妮·海瑟薇于1982年11月12日出生在纽约布鲁克林，成长在新泽西州。她和英国大文豪莎士比亚的妻子同名，也拥有的美丽外表，被誉为“茱莉亚·罗伯茨和奥黛莉·赫本”的综合体。她的父亲杰拉德是律师，母亲凯特·麦高莉(Kate McCauley)是歌手兼演员，还有一个小弟汤姆。　　安妮·海瑟薇是一个素食主义者，从小就有男孩子般的个性，在纽约Poughkeepsie的Vassar大学主修英文，副修妇女研究。她说如果当不成演员，她会想当一位文学教授或是心理学家。安妮·海瑟薇这辈子最大的愿望就是在百老汇演出音乐剧。",
            "http://img31.mtime.cn/ph/2016/05/25/094916.61872966_290X440X4.jpg"
        ],
        "吉姆·斯特吉斯": [
            " 　　吉姆·斯特吉斯1978年生于伦敦，93至95年在英国国立青年音乐剧团就读，曾在曼城索尔福德(Salford)大学主修媒体、音乐和表演。斯特加斯的表演事业起步于电视圈，出演过广播剧，05年通过艾莲·佩奇主演的《嘴对嘴》中一个小角色才登上大银幕。07年朱丽·泰莫执导的歌舞爱情片《纵横宇宙》中首次担任主角，演绎了几首披头士经典歌曲。他还在《另一个波琳家的女孩》中作为“波琳家的男孩”——片中斯嘉丽·约翰逊和娜塔丽·波特曼的哥哥而登场。此后他又拍摄了与哈里森·福特等人一起出演的《穿越过境》。",
            "http://img31.mtime.cn/ph/2016/08/25/112302.69820512_290X440X4.jpg"
        ],
        "汤姆·米森": [
            "",
            "http://img31.mtime.cn/ph/2013/10/23/174508.93939815_290X440X4.jpg"
        ],
        "茱蒂·惠特克": [
            "",
            "http://img31.mtime.cn/ph/2015/03/17/152706.36757346_290X440X4.jpg"
        ],
        "拉菲·斯波": [
            " 　　拉菲·斯波的父亲是在《哈利波特》系列中出演小矮星彼得的蒂莫西·斯波，外形独特的后者也可谓是迈克·李导演的御用演员。拉菲小时候身材比较肥胖，加上人又很懒，在学校并不受欢迎，个性腼腆的他甚至不好意思对别人道出自己想像父亲一样成为演员的想法，但这确实是他唯一感兴趣的事。16岁离开学校后他进入了英国国家青年剧院，尽管舞台上表现不俗，但体重依然问题困扰着他。2004年他在《僵尸肖恩》中扮演过西蒙·佩吉身边一个脾气暴躁的小罗罗，之后曾试镜詹姆斯·麦卡沃伊主演的青春片《恋爱学分》，但没有成功。正是从那时起拉菲立志减肥，并且很快见到了成效。",
            "http://img5.mtime.cn/ph/2016/10/18/164241.68832338_290X440X4.jpg"
        ],
        "约瑟芬·德·拉·鲍梅": [
            "",
            "http://img31.mtime.cn/ph/2016/08/24/160341.14527590_290X440X4.jpg"
        ],
        "派翠西娅·克拉克森": [
            "",
            "http://img31.mtime.cn/ph/2014/07/25/171607.66764219_290X440X4.jpg"
        ],
        "肯·斯托特": [
            " 　　肯•斯托特是英国的最知名的演员之一。他杰出的戏剧事业开始于皇家莎士比亚剧团。从那时起，他在伦敦西区以及百老汇的舞台上饰演了了无数话剧的主角，包括让他获得了奥立弗剧院奖最佳男演员提名的，米纳﹒雷泽最早版本的《艺术》；亚瑟﹒米勒的《桥下情仇》，这部戏让他同样获得奥立弗剧院奖提名和晚间标准戏剧奖最佳男主角奖；以及与拉尔夫﹒费因斯上演对手戏的《杀戮之神》，这部戏在伦敦西区和百老汇都有上演。他新近参演了在伦敦西区上演的《凡尼亚舅舅》。　　斯托特在电视上饰演的角色很多变，包括最受欢迎的三个系列，《画谜》，《美国之声》以及《弥赛亚》。",
            "http://img31.mtime.cn/ph/2014/03/17/080320.41806510_290X440X4.jpg"
        ]
    }
}