{
    "title": "我的机器人女友",
    "info": "           次郎是个寂寞的大学生(小出惠介 饰)，到了生日也没人为他祝福。次郎跑到百货公司给自己买二十岁生日的礼物，他碰到了一个好像刚从火灾现场逃出来的可爱女孩(绫濑遥 饰)，女孩随手挑了件连衣裙穿上，没付钱就扬长而去。接着，次郎在餐厅独自吃饭时，又碰到了她。“今天也是我生日啊！”女孩拉着次郎一起庆祝生日。次郎被她搞得团团转，还被她打，两人因为吃霸王餐给警察狂追……次郎的人生中从来没有过这么刺激的夜晚。然而，当次郎坠入爱河、深深被这个不按理出牌的漂亮女孩吸引时，她却突然不知所踪。         一年后，次郎在21岁生日那天居然又遇到了她！然而，她似乎发生了微妙的变化。一个持枪男子袭击餐厅，在次郎即将被子弹击中的瞬间，女孩化解了次郎的危机。女孩说出了真相，原来她是来自未来的机器人——一直忘不了20岁生日那场邂逅的未来的次郎，制作了一个和那个女孩完全一样的机器人送到过去，想要改变自己不走运的人生。由此，不知所措的次郎开始了和机器人女友朝夕相处的奇妙生活。        机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。        一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……",
    "comment": [
        "这个逻辑太简单了，而且简单的完全说不通孔雀看过 ",
        "感人，动情。严黎明_334990635看过 ",
        "除了演员和语言，郭在容拍了一部很韩国的日语片，连片名都很应景。故事就是一部纯爱终结者，连出场方式都那么的相似，只不过没有裸体……对绫濑遥无感，所以也就还好。回到小时候的那段不错。八爪看过 ",
        "郭导的作品看得不多，以目前看的几部，感觉最好的还是《假如爱有天意》。冲着这部爱情科幻片口碑还不错，以为会让我眼前一亮，没想到最后不但没感受到影片中超越时空的爱恋之哀伤与甜蜜，还感觉智商被侮辱了！贫乏的想象力、漏洞百出的剧情、廉价的特效，尴尬的表演，给我带来了灾难级的观影体验，完全看不出有何可看之处，只能将其归类为粉丝电影了。",
        "日韩合拍片还是别扭的很。胆小鬼同看过 ",
        "《我的机器人女友》 ：本以为是“我的野蛮女友”没想到却成了“唐山大地震”。一部植根于日本平成废宅痴心梦的类型片，其实构思挺讨巧，又有美女遥的颜值加成，但故事给人较强的割裂感，前半段推进缓慢，且总出现对昭和时代的美好臆想，节奏怪异，而后半段又突然转折成了灾难片，真心突兀，我还以为是假想的呢；好处在于前后呼应的感情升华，还有就是构思本身和女主。/飞机黍芹看过 ",
        "绫濑遥个人秀。o白兔糖看过 ",
        "机器人又怎么样，感情可是真实的——我能感觉到你的心。宅男对二次元的爱也是这样。可以无视时间悖论，无视平行宇宙。只要知道，即使穷尽我的一辈子，我也想再见到你；即使再过一百年，我也想再见到你。齐陆Uliq看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2019/07/31/112845.99164708_270X405X4.jpg"
    ],
    "actors": {
        "绫濑遥": [
            " 　　日本广岛县出身，本名蓼丸绫，以拍摄泳装写真集出道，现为日本电视剧及电影演员。 　　高中一年级暑假，绫濑遥陪朋友去参加新星选拔大赛，没想到她在无心插柳下居然获颁特别奖，从此便进入Horipro事务所，成为深田恭子、优香等人的小师妹。 　　她从广岛老家前往东京发展事业一段日子后，2002年终于凭日剧《风の盆から》出道，之后演过《我的生存之道》、《幸福的王子》、《向黑杰克问好》等。不过令她声名大噪的，是继《向》剧后再同妻夫木聪一起演出名导行定勋执导的短片《Justice》。",
            "http://img31.mtime.cn/ph/2014/05/06/150530.96640434_290X440X4.jpg"
        ],
        "小出惠介": [
            " 小出惠介毕业于庆应义塾大学人文社会学系美术史专业。除了母语，他还能说英语和汉语，由于小学时曾在印度新德里住过几年，他还会一点印地语。高中时代的小出是个电影迷，他梦想能成为导演，曾经自己拍过小电影。而如今的小出正以另一种形式活跃在影坛——他成了日本当红实力派新秀。小出惠介是通过“招考”踏入演艺圈的。他在《De-View》杂志上看到了一则试镜选拔广告，便前去尝试。在这场选拔中，小出惠介被Amuse事务所相中，招入旗下。2003年，小出惠介作为“侵略者老爷爷”剧团的一员主演了两部话剧，并在电影《偶遇极恶少年》中露了一下脸。次年，他在电视连续剧《目高老师》里演了个小角色。",
            "http://img5.mtime.cn/ph/2016/09/05/160726.39991246_290X440X4.jpg"
        ],
        "阿井莉沙": [
            "",
            "http://img31.mtime.cn/ph/2016/05/30/145422.20220541_290X440X4.jpg"
        ],
        "蛭子能收": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/161148.22749088_290X440X4.jpg"
        ],
        "远藤宪一": [
            "",
            "http://img31.mtime.cn/ph/2015/10/28/093151.50940717_290X440X4.jpg"
        ],
        "伊武雅刀": [
            " 伊武雅刀毕业于东邦学园高中，演过大量电视剧和电影。除了当影视演员，他还为动画片和游戏配音、担当广播节目主持人，并推出过歌曲CD，销量也相当不错，是一位涉猎甚广的艺人。伊武出演的电视剧主要有《白色巨塔》、《M的悲剧》、《海猿》、《冰壁》等；出演的电影有《肝脏大夫》、《御法度》、《少女杀手阿墨》等等。",
            "http://img5.mtime.cn/ph/2016/09/05/161424.98589269_290X440X4.jpg"
        ],
        "桐谷健太": [
            "",
            "http://img21.mtime.cn/ph/2011/06/16/200506.45927922_290X440X4.jpg"
        ],
        "小日向文世": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/161734.34508924_290X440X4.jpg"
        ],
        "松本莉绪": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/161900.52835161_290X440X4.jpg"
        ]
    }
}