{
    "title": "机械战警",
    "info": "   2028年，底特律警察亚历克斯•墨菲在执勤过程中身体遭到严重创伤。OmniCorp公司将他改造成了机械战警。之后墨菲像机器人一样不停维持治安，却再也无法享受与亲人的亲密接触。于是墨菲决心向策划这一切的人展开反击。",
    "comment": [
        "机械的生冷无情始终无法获得人们的共鸣，但它可以更强大IMAX-让梦想更真实看过 ",
        "还记得当时很期待本片上映的心情。但是后来竟然一直没看，刚才一看上映时间，原来当时正在如火如荼生不如死的赶论文。今天想起来看，是因为过年期间binge刷完了The  Killing，为男主来的。真的好适合演基层人民警察啊……整个演员阵容太强大了。可惜编剧太差，导演的节奏控制也不行。感觉想讨论的话题深度超过了掌控能力。可惜了。八卦松储会看过 ",
        "人性的光辉永远是西方普世价值的最突出提现，也正是人性和机械的差别，提现了人的价值：同情心，负罪感，这些是机器永远替代不了的。除了男主以外全是明星，太酷了死旋看过 ",
        "机械战警一直是记忆深处第一个所谓的超级英雄，那会被大腿出枪的那一刹那帅晕，在钢铁侠问世后，机械战警没有原来那么超神，本片致敬了经典，也没有拍的一败涂地，还可以啦什么都不叫事儿看过 ",
        "光外观帅了不好使啊wakan看过 ",
        "影片整体基调不错，冷色调。很有美国风格。且机械与人情味的结合也算恰到好处。不能说超级精彩，但特效动作，情感等娱乐片该有的都有了。是部可看的作品。cywbeing看过 ",
        "被禁锢的灵魂到底是人还是机器？  1为什么墨菲才醒过来的时候被全方位控制却没有反抗意识？2博士的人设太单薄，很多行为的动机展现得有些前后矛盾。3关于法案的通过与否展现的讨论还是略微有些深度。4机械战警比机器强的地方个人感觉没有充分展现，人性和创造性的一面可以多展示一点啊。Ray·N看过 ",
        "冷饭重炒JimLiu看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/02/26/102130.26283987_270X405X4.jpg"
    ],
    "actors": {
        "乔尔·金纳曼": [
            " 　　乔尔·金纳曼拥有瑞典和美国双重国籍，金纳曼的演艺生涯开始于2002年凭借在备受好评的瑞典电影《不义之财》中的精彩演出而名声大噪，之后转战美国，其经纪人与约翰尼·德普的为同一人， 他的下一部全球范围内的大银幕之作是惊悚片《至暗之时》 ，与此同时，他是AMC电视网当下大热美剧《谋杀》的主要演员之一。2012年，他被选为科幻动作翻拍片《机械战警》的男主角，成为准一线的主角级型男。",
            "http://img31.mtime.cn/ph/2016/07/18/111919.27901954_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "迈克尔·基顿": [
            " 　　毕业后曾在匹兹堡市做过出租车司机和卖冰淇淋的小贩，之后进入匹兹堡的一家电视台工作，并曾与人搭档表演滑稽节目。他也曾在洛杉矶一家公共汽车联合会当歌唱演员，但仅两个晚上便被解雇，后来他进入好莱坞一家电视台做编辑工作。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1982年他终于获得走上银幕的机会，参加了影片《夜班》的演出，由于表现突出，福克斯公司接连请他拍了四部戏。他也因此成为80年代出色的喜剧演员。1989年的《蝙蝠侠》是基顿演艺生涯的一大转机，不仅拓展戏路，也让他尝到成功滋味，但他只演了两集便请辞，其后星运转趋平淡。",
            "http://img31.mtime.cn/ph/2015/02/16/153347.98596207_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "艾比·考尼什": [
            " 　　艾比·考尼什1982年生于澳州新南威尔士的一个农场，和三个哥哥及一个妹妹一起度过无忧无虑的童年，13岁时因为“无聊”开始做一些模特工作，不久后便在电视上出镜，曾在电视剧《Children's Hospital》中扮演一个四肢麻痹患者，出色演技很快让她在澳洲新生代女演员中脱颖而出。特别是2004年她凭借《生命翻筋斗》得到多个表演奖项肯定，之后同希斯莱杰合作的《小甜甜》也备受好评。此后考尼什又出演了罗素·克劳的《一年好时光》、凯特·布兰切特的《黄金时代》，得到好莱坞瞩目。2008年她与瑞恩·菲利普合作了《拒绝再战》，两人也传出了绯闻。她的新作是与本·威士肖合作的《明星》。",
            "http://img5.mtime.cn/ph/2018/03/05/082509.78742893_290X440X4.jpg"
        ],
        "杰基·厄尔·哈利": [
            "",
            "http://img31.mtime.cn/ph/2014/03/19/163635.28787653_290X440X4.jpg"
        ],
        "杰伊·巴鲁切尔": [
            " 　　杰伊·巴鲁切尔1982年生在加拿大渥太华，父母分别是一位自由作家和一位古董商人，有着犹太和苏格兰血统，家中杰伊还有一位小妹妹。杰伊的表演事业从12岁亮相地方台的电视剧起步，97年至98年间和同样来自加拿大的伊丽莎·库斯伯特搭档主持过一档名为《儿童热门技艺》的少儿节目，2000年通过热门影片《几近成名》中的一个小角色而登上了大银幕。之后杰伊·巴鲁切尔便通过试镜得到了贾德·阿帕图的大学校园生活喜剧《叛逆校园》中主角角色，出演一位单纯可爱的大学新生。",
            "http://img31.mtime.cn/ph/2014/03/14/200203.43997738_290X440X4.jpg"
        ],
        "詹妮弗·艾莉": [
            " 詹妮弗·艾莉出生在美国北卡罗来那州。1995年与科林·费斯拍摄了BBC的经典剧集《傲慢与偏见》。2001年12月1日与迈克尔·雷恩结婚，生有一子乔治。她的母亲是老演员罗斯玛丽·哈里斯，父亲是约翰·艾尔。她在2000年因影片“THE REAL THING”获得托尼奖，她的一位竞争者就是她的妈妈。詹妮弗·艾莉层在伦敦演讲与戏剧中心学校学习。",
            "http://img5.mtime.cn/ph/2016/12/29/103502.15080464_290X440X4.jpg"
        ],
        "埃美·加西亚": [
            " 　　拉丁美女埃美·加西亚在美国芝加哥出生和长大，身上各有一半的墨西哥和波罗黎各血统，还曾向一群中小学生教授过西班牙语。加西亚学过芭蕾、嘻哈和爵士舞，也接受过专业的声乐训练，7岁时她在芝加哥市剧场戏院(Auditorium Theatre)的舞台上出演了灰姑娘，还在戏剧《Barrio Speedwagon》、《Journey of the Sparrows》以及《Confessions of Women from Boyle Heights》等中担任过主要角色，2000年加西亚带着新闻学和经济学的双学位从西北大学的曼德尔新闻学院毕业。",
            "http://img31.mtime.cn/ph/2014/03/19/164101.91837462_290X440X4.jpg"
        ],
        "迈克尔·威廉姆斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/19/164322.43629118_290X440X4.jpg"
        ]
    }
}