{
    "title": "画皮",
    "info": "   　　都尉王生(陈坤 饰)率领王家军在西域与悍匪激战，在匪营救出绝色女子小唯(周迅 饰)，并带回江都王府照顾。不久后，江都城每隔数天即有人被杀，死者皆被人剖腹挖心，令全城陷入恐怖之中！　　另一方面，小唯被王生玉树临风的英姿所吸引，暗施诱惑，欲取代王生妻子佩蓉(赵薇 饰)地位。佩蓉看穿小唯心意，并察觉她举动有异常人，于是向流浪侠客庞勇(甄子丹 饰)及降魔女侠夏冰(孙俪 饰)求助。自此，一场介乎正邪之间与情义矛盾的人魔大战，立即展开…",
    "comment": [
        "当我还是14岁的男孩时看这部影片是打斗是更吸引我的杀妖。当我在大些偶然又看过一次，吸引我的是周迅片中妖艳形象，现在彻底刷新了之前的认知，打斗场面在那个时候自然比不上现在，但是依然精彩，妖狐依然惊艳魅惑，现在我看到了爱情，友情，人情味。影片剧情有部分环节确实不合理，王夫人根本没有必要喝一下毒药，但是我要说的影片传递的爱情观的能量确实特别大。一个重点。影片神配乐，旋律挥之不去特别应景。代号Spielberg看过 ",
        "跟现在的烂片比，什么捉妖记 什么封神传奇比那肯定是过得去的百家影评看过 ",
        "只记得当年那特效，真心一般。lucifer1014076看过 ",
        "就特效说得过去。渡渡鸟dodo看过 ",
        "厂花，你怎么这亚子！维她柠檬茶看过 ",
        "好看，喜欢周迅乱室佳人2019看过 ",
        "奇幻版小三原配大乱斗狂热信羽看过 ",
        "看过的为数不多的国产魔幻电影之一，演员阵容很强，故事的完整性不错，视觉效果也可以。Purphy看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/043824.20188020_270X405X4.jpg"
    ],
    "actors": {
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "陈坤": [
            " 　　陈坤，中国内地男演员、歌手。1995年考入东方歌舞团任独唱演员，1996年以三试第一的成绩考入北京电影学院表演系。1999年在电影《国歌》中首次出演年轻的音乐家聂耳，后因主演热播剧《像雾像雨又像风》、《金粉世家》等等一系列热门的电视剧而被广大观众所熟知。            转向大荧幕后，陈坤主演电影《云水谣》，获得第十二届华表奖最佳男主角，《画皮》等电影更是让陈坤跻身一线影星行列。",
            "http://img5.mtime.cn/ph/2016/10/11/110358.39937288_290X440X4.jpg"
        ],
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "戚玉武": [
            " 　　在踏入演艺圈之前，戚玉武是广州体院的学生，因为身高和外形，被校友介绍去做兼职模特儿。曾获模特儿大赛冠军，也曾在广州主演过电视剧。1999年戚玉武参加新加坡《才华横溢出新秀》选拔赛，以《广东之星》男冠军的身份到新加坡参加总决赛。虽然没有夺冠，但却被制作人看中，留在新加坡当演员。　　在新加坡演艺圈的前七年，戚玉武主要在接拍电视剧。幸运的是，他的“龙套”生涯没有持续太久，2004年，他在偶像剧《任我遨游》中扮演一个活力逼人的潜水教练，从此一炮走红。《小娘惹》的热播更是把他推到“电视一哥”位置。　　尽管在新加坡，戚玉武出演的每一部剧都是观众追逐的热门，但他的志向却是大银幕。",
            "http://img5.mtime.cn/ph/2016/11/21/160133.20393050_290X440X4.jpg"
        ],
        "孙俪": [
            " 　　孙俪，原名孙丽，内地女演员。成长于上海，15岁考取上海警备区文工团，毕业于上海东方文化学院影视科。2001年，参加新加坡“才华横溢出新秀”比赛比赛获得亚军和智慧大奖，随后签约海润经纪公司。2002年，主演电视剧《玉观音》一举成名，并荣获第22届中国电视金鹰奖“最受观众喜爱的女演员”和“最具人气女演员”。孙俪2010年与邓超登记结婚，并于2011年顺利产生下一子。　　曾出演了《一米阳光》、《血色浪漫》、《幸福像花儿一样》、《新上海滩》、《甜蜜蜜》等多部经典热播剧。同时也主演了不少热门电影，2006年孙俪凭借影片《霍元甲》荣获第28届大众电影百花奖“最佳新人奖”。",
            "http://img31.mtime.cn/ph/2014/03/17/070120.56295832_290X440X4.jpg"
        ],
        "梁家豪": [
            "",
            "http://img31.mtime.cn/ph/610/952610/952610_290X440X4.jpg"
        ],
        "晋松": [
            "",
            "http://img31.mtime.cn/ph/2016/04/12/110444.87587024_290X440X4.jpg"
        ],
        "李奇龙": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/094754.45718243_290X440X4.jpg"
        ],
        "韩振华": [
            "",
            "http://img31.mtime.cn/ph/1333/1257333/1257333_290X440X4.jpg"
        ]
    }
}