{
    "title": "心灵捕手",
    "info": "    一个麻省理工学院的数学教授，在他系上的公布栏写下一道他觉得十分困难的题目，希望他那些杰出的学生能解开答案，可是却无人能解。结果一个年轻的清洁工威尔在下课打扫时，发现了这道数学题并轻易的解开这个难题。威尔聪明绝顶却叛逆不羁，甚至到处打架滋事，并被少年法庭宣判送进少年观护所。数学教授有心提拨这个性不羁自我的天才，要他定期研究数学和接受心理辅导。数学难题难不倒他，但却对心理辅导威尔却特别抗拒，直至遇到一位事业不太成功的心理辅导专家桑恩教授。在桑恩的努力下，两人由最初的对峙转化成互相启发的友谊，从而使威尔打开心扉，走出了孤独的阴影，实现自我。",
    "comment": [
        "多么治愈，一切终将归于平静美好。塞恩和蓝勃让我想到《放牛班的春天》和《爆裂鼓手》里面的两位老师，从每个人各自的角度来看，都没有错，但我个人观点更偏向塞恩，深入人的灵魂，更注重成长的过程，而非结果，更注重每个灵魂的自我主张，而非应该怎么样。影片里面很多前后呼应的点特别有意思，值得n刷。今天也是喜欢马特达蒙的一天。PassionFruit看过 ",
        "一个问题少年的成长之路。其实许多奥斯卡级的电影都有类似的特点:  节奏舒缓，运镜流畅，没有太多的剧情冲突，但凭借平凡事件的真情流露就足以打动人心。影片整体拍得不错，演员的演技也挺到位。但比较可惜的是马特·达蒙没有把他饰演的问题少年完美地诠释出来。灰港的造船者看过 ",
        "最美妙的10秒钟代号Spielberg看过 ",
        "很早看过，对男主记忆深刻。更喜欢他们间的交流，，，最后的坐上车的场景也一直记得金不谷看过 ",
        "好帅啊年轻的达蒙和大本~~~剧本创作兼出演，帅KOBEZHENG看过 ",
        "那不是你的错，是他人。奔向拥抱你的人吧。笑眼迷人看过 ",
        "20200508 一语双关的片名，各个都演技在线，还是老电影好看，那个口活+咖啡的笑话简直了。Jack040617看过 ",
        "穷小子受高士点拨，走出阴霾，人生逆袭。想起杨过和张无忌的结合。这大概就是美国梦吧。美好的上世纪八九十年代的美国。2020会怎么样大人大人物看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224920.27978914_270X405X4.jpg"
    ],
    "actors": {
        "罗宾·威廉姆斯": [
            " 　　美国演员，毕业于加州戈莱阿蒙德大学，又在茱利亚戏剧学院进修表演，70年代初在美国夜总会演出。其后以电视连续剧《太空福星》成为知名喜剧演员。1980年首登银幕，主演了真人版《大力水手》。1982年《加普的世界观》奠定银幕地位。1987年以《早安越南》获最佳男主角(喜剧)金球奖。1991年以《渔王》再次获最佳男主角(喜剧)金球奖及奥斯卡最佳男主角金像奖提名。1997年以《骄阳似我》获奥斯卡最佳男配角。近些年依然活跃在银幕上，所出演的以喜剧为主。",
            "http://img31.mtime.cn/ph/2014/08/12/142823.70264701_290X440X4.jpg"
        ],
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "明妮·德里弗": [
            " 出生于英国伦敦，原名爱梅丽亚·德里弗，明妮是她儿时的昵称，身高1.78米。在巴巴多斯岛长大。曾就读于巴黎和格勒诺布尔的精修学校和伦敦的韦伯·道格拉斯戏剧艺术学院。她的姐妹凯特·德里弗是一名模特。她的右臀部有一个玫瑰文身。曾经是伦敦的爵士歌手和吉他手。2001年8月，正式宣布与男友演员乔什·布洛林订婚。在此之前有两名男友泰勒·霍金斯，马特·达蒙。同年10月就宣布与男友关系破裂。声称与男友分手的原因之一是他的继母芭芭拉·史翠珊多次试图干涉她的婚礼。2004年，完成了她的首张专辑《Everything I've Got In My Pocket》。",
            "http://img31.mtime.cn/ph/2014/03/14/153856.55363331_290X440X4.jpg"
        ],
        "本·阿弗莱克": [
            " 　　美国演员。刚进军好莱坞时并不顺利，后来终于有机会和好朋友马特·达蒙合编和合演《骄阳似我》，一举拿下最佳奥斯卡编剧奖，从此一炮走红，一帆风顺，演了不少卖座商业片。曾和詹妮弗·洛佩兹有段恋爱史，2005年与女友珍妮弗·加纳成婚，现有一女。",
            "http://img31.mtime.cn/ph/2014/03/16/134402.97761965_290X440X4.jpg"
        ],
        "卡西·阿弗莱克": [
            " 　　卡西·阿弗莱克1975年8月12日生于美国麻萨诸塞州的Falmouth，哥哥是大名鼎鼎的本·阿弗莱克。其在哥哥的影响下对表演产生了兴趣，1989年踏入影视圈，凯西的演员生涯是从演电视剧开始的，1995年出演了银幕处女作《不惜一切》。此后的几年中也陆续参演了一些影片，但始终生活的哥哥的阴影下，没有引起太多的注意。2002年自己编写剧本推出了独立制作影片《格里》，获得了不少关注。2007年是卡西大放异彩的一年，他在哥哥执导的影片《失踪的宝贝》中的演出大受好评，终于赢得了好莱坞的密切注意。",
            "http://img5.mtime.cn/ph/2017/02/27/125135.78909676_290X440X4.jpg"
        ],
        "斯特兰·斯卡斯加德": [
            " 　　瑞典著名演员，17岁时便出演了电视剧，1972—1988年间在瑞典首都斯德哥尔摩国家大剧院工作，在期间学到很少表演方面的知识和技能，也为他日后的发展奠定了坚实的基础。　　对于不少观众来说，认识斯卡斯加德是在丹麦名导拉斯·冯·提尔的电影中。两人合作了《医院风云》、《黑暗中的舞者》及《狗镇》三部电影。他也因此逐渐获得世界声誉，成为瑞典演员在全球的代表。近年斯卡斯加德参演了《亚瑟王》、《加勒比海盗2》、《天使与魔鬼》等好莱坞大片，还在如《妈妈咪呀！》等片中尝试轻松爱情戏，功力深厚。新作有《雷神托尔》等。　　斯卡斯加德曾是《辛德勒的名单》中男主角辛德勒的候选演员，不过最后选中由英国演员连姆·尼森扮演。",
            "http://img31.mtime.cn/ph/2016/08/30/171623.24695751_290X440X4.jpg"
        ],
        "科尔·豪瑟": [
            " 　　科尔·豪瑟1975年3月22日出生于美国加利福尼亚州的一个演艺世家。早期在百老汇演出，后来偶然的机会让他加入到《校园风云》的剧组，从此他开始在好莱坞发展，其中他参加了不少著名的影片拍摄，包括《星际传奇》、《哈特战争》，在2004年他主演了梅尔·吉布森出资的电影《狗仔队》，这成为了他质变的标志。",
            "http://img31.mtime.cn/ph/2016/08/28/204248.34588966_290X440X4.jpg"
        ],
        "斯科特·威廉姆·文特斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203517.60698095_290X440X4.jpg"
        ],
        "哈莫尼·科林": [
            " 　　从《半熟少年》到《孤独先生》的十年间，哈莫尼·科林一直是美国独立电影和艺术界的一抹异色，正如德国导演赫尔佐格所说：“科林发出的是把自己放在崭新位置的新一代电影人的清晰的声音，它永远不会成为世界电影主流，但这又怎样？”他的电影是你永远不可能在其他地方看到的电影，好莱坞商业片真正意义上的反义词。他的独立电影人生也是纪录片《美丽的失败者》描写的对象之一。　　1973年生于加州，在田纳西的纳什维尔长大，后搬到纽约和外祖母住在一起，科林的青少年是在卡萨维兹、赫尔佐格、戈达尔、法斯宾德以及阿兰·克拉克这些导演的作品的陪伴下度过的，他的生父也是一位独立导演。他曾在纽约大学主修编剧，但很快辍学成为一名脱衣舞者。",
            "http://img5.mtime.cn/ph/2017/01/04/095202.80737224_290X440X4.jpg"
        ]
    }
}