{
    "title": "道士下山",
    "info": "   不谙世事的小道士，因为闹粮荒离开道观下了山，一脚踏入了光怪陆离的万丈红尘之中，他以一颗赤子之心面对一切，才发现这个世界与他的想象有多么不同，他终于明白了临下山前师傅说过的一句话：“不择手段是豪杰，不改初衷真英雄”。",
    "comment": [
        "缺了一点灵魂zltian看过 ",
        "志林姐姐的片段不错雷霆可乐看过 ",
        "创意不错但是讲故事能力太尬！太差！！九月枫看过 ",
        "比较平庸的一部作品。。。业哥有话说看过 ",
        "其实还是值得一看的。道理有点多，片子前半段节奏看起来感觉有点快。不乏为一部好电影。可能因为之前《霸王别姬》给我的印象过于深刻，走出影院之后，总感到有些失望。crueldy看过 ",
        "文艺片和武打片的大杂烩吗，场景特效还不错，傻根承担着一条线串联故事的作用，大牌不少，就是感觉没那么引人入胜。陈导貌似在研究易经，剧情里添加了不少阴阳的内容和做人的道理。NIKO无尽的天空看过 ",
        "看完感觉原著应该很长吧，如果好好拍的话可以是一部不错的电影的fiora看过 ",
        "瞎胡闹wolfy看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/06/24/105024.12011911_270X405X4.jpg"
    ],
    "actors": {
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "郭富城": [
            " 　　华人娱乐圈歌、舞、影、视多栖发展的全能艺人，劲歌热舞代表人物。与刘德华、张学友、黎明一起被称为香港歌坛四大天王。1990 年以光阳机车广告走红台湾，同年推出个人首张专辑《对你爱不完》开启了他的音乐舞台生涯。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1984年起出演电视节目。1989年演出第一部电影《飞越危墙》。",
            "http://img31.mtime.cn/ph/2014/03/14/154527.64855572_290X440X4.jpg"
        ],
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "林志玲": [
            " 　　1974年11月29日，林志玲出生于台湾省台北市，毕业于加拿大的多伦多大学。身高175公分，脸蛋甜美，身材姣好，台湾超级名模林志玲凭借着她得天独厚的好条件迅速上位，成为红遍港台两地的当红Model，更是取代萧蔷，当选“台湾第一美女”，并接拍了无数名牌广告。        期间林志玲与F4成员中人气最旺的言承旭传出绯闻，2004年主持第41届台湾电影金马奖时的嗲声拥抱、2005年的意外堕马时间都让她成为新世纪台湾地区最具人气和话题性的人物之一。",
            "http://img31.mtime.cn/ph/2014/03/15/161352.56432206_290X440X4.jpg"
        ],
        "范伟": [
            " 　　范伟原本是个相声演员，生在沈阳的他从小就喜欢相声，十几岁就拜相声演员陈连仲为师。1980年考入辽宁铁岭民间艺术团从事相声表演，曾主演相声剧《您看象谁》、《出租新娘》等剧目。1983年考入沈阳曲艺团，创作并表演的相声《无事生非》、《自食其果》、《“英雄”的启示》、《五几年》、《要帐》等曾获辽宁相声比赛奖，《要帐》获首届中国相声节表演一等奖、创作二等奖。　　后来，他写出了自己的处女作《一个厂长的日记》，被拿到中央人民广播电台演播，反响良好。在参加过1986年全国相声邀请赛之后，范伟成为沈阳曲艺团的骨干。1993年中国合肥相声节上，范伟又凭借自己创作的相声《要账》获得了表演一等奖和创作二等奖。",
            "http://img5.mtime.cn/ph/2016/11/23/165934.98372411_290X440X4.jpg"
        ],
        "元华": [
            "     TVB最为著名的老戏骨之一，也常在周星驰的影片中见到他的身影，比如《龙的传人》和《功夫》，作为前辈人物，虽然已很少再为主演，但是作为配角，却也起到了扶持新人的作用。并在第十届金紫荆奖上和第二十四届香港电影金像奖获得最佳男配角奖。    元华是著名的“七小福”之一，与成龙、洪金宝、元彪等同为师兄弟。元华给人的银幕印象一直是反派形象深入人心，在80年代成龙、洪金宝、元彪主演的许多电影如《飞龙猛将》、《急冻奇侠》、《东方秃鹰》中，元华总是扮演功夫最厉害的反派。现在他常常在一些电视剧和商业电影中露面。",
            "http://img31.mtime.cn/ph/2014/02/22/201542.48935476_290X440X4.jpg"
        ],
        "王学圻": [
            " 　　王学圻，1946年出生在北京。自幼热爱唱歌、跳舞及体育运动。他的少年时代在轰轰烈烈的接受工农兵再教育的氛围下度过。14岁来到长春7311部队当兵，返城后当过工人。　　八一电影制片厂著名导演王苹的一部《我们都是八路军》把他带上艺术之路。王学圻后考入空政话剧团。在舞台话剧表演中，王学圻模仿力强，悟性高，又肯吃苦，话剧《九·一三》中80岁的捡破烂儿的老头使他从配角中脱颖而出，之后主演了话剧《远云和近云》、《凯旋在子夜》、《十五的月亮》等。",
            "http://img31.mtime.cn/ph/2014/03/16/192750.77287730_290X440X4.jpg"
        ],
        "吴建豪": [
            " 　　Vanness热爱唱歌、跳舞、尤其R&B曲风诠释得十分出色。姐姐是美少女团体Babes成员，1995年他趁暑假返台，充当姐姐的护花使者，顺便一探娱乐圈环境；在大三升学之际，毅然休学开创星途，凭《流星花园》走红后，终能实现出版专辑的梦想。并主演《少年阿虎》等电影，其演技受到肯定。现与韩国明星安七炫组“KV组合”，积极开展演唱事业。",
            "http://img31.mtime.cn/ph/2014/12/01/170056.28152243_290X440X4.jpg"
        ],
        "陈国坤": [
            " 　　陈国坤，人称小龙，原为特约演员，经朋友介绍下认识周星驰，并于2000年担任电影《少林足球》的排舞师，及后因貌似李小龙而被周星驰赏识，饰演《少林足球》里的主要角色，并成为星辉旗下的全职演员，2002年参演美国哥伦比亚公司投资，徐克监制的电影《千年僵尸王》，2004年出演《功夫》中的反派大佬更给人留下印象深刻。2006年出演李小龙的传记电视剧。",
            "http://img31.mtime.cn/ph/2014/04/10/140618.11553234_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ]
    }
}