{
    "title": "十全九美",
    "info": "   　　明朝太子朱笑天偏好木艺，一心想成为鲁班那样的顶级木匠。为达成此愿，偷偷出宫寻找鲁班留下的木艺绝学《鲁班书》，传说拥有此书者轻则缺德、缺心眼，重则缺胳膊断腿甚至丢了性命；总之不是自己倒霉，就是亲人遭殃。所以此书又叫《缺一门》。　　朱笑天在寻书途中巧遇民女唐小蝶，并随她一起找到了唐小蝶的师兄——被乾柜老板娘和酒保囚禁的“鲁班传人”江南鹤。江南鹤临终前告诉了二人一个秘密……　　与此同时，朝廷密探洪盖天奉旨调查皇陵地图遗失之事，在知府的糊涂指导下误将朱笑天和唐小蝶当成盗墓贼而一路追踪缉拿。　　朱笑天与唐小蝶按师兄所述得知藏于龙门镇的酒保和老板娘才是盗墓贼于是也来到了龙门镇，一路上二人相互照应情愫暗生，但朱笑天在龙门镇误被头人南宫敖的女儿南宫燕抛的绣球击中。此时，朝廷密探洪盖天也追踪而至。一场儿女情长的明争暗斗在狂野奔放的异域展开了。只是谁也没想到，斯文贤淑的唐小蝶心中还藏有另外一个目的……",
    "comment": [
        "高中时候全班同学一起看过这部电影，很搞笑，片中李宇春的歌也很好听。聆听光影者看过 ",
        "海盗船长，嘿咻嘿咻；粉红娘娘，哎呦哎呦，挺好的啊。昆丁塔伦蒂诺的影迷看过 ",
        "犹记得当年被炒得很火转眼已是10年前。套路其实港式古装喜剧的套路，可惜不知从何时起该类型已在香港绝迹，毕竟大多数年轻人逢中必反也没学过更不屑于学中国历史，所以这种片子注定是没市场的。就本片来说故事算有一定创意，想要传达的东西也算有点意义，笑点则是中规中矩，但更奇葩的在于该片是本片导演唯一作品而他竟就凭着这份“内在”傍到了其实无论财貌才都比他强太多的富婆，和黄轩不知道哪个更奇迹一点。大西洋两岸看过 ",
        "2010年左右文档记录：“一切都只因为酒保长得像极了我们寝室的老莫。仅此而已。邓家佳把南宫燕表现的狠不错~”5分升6分，还是不错的国产喜剧，还有406的记忆，太像当时的一个室友了哈哈哈哈哈 熬夜玩儿实况的大哥。Tony_Lee_3看过 ",
        "看过一些片断，没感觉好笑，只感觉怪异、愚蠢。王奋斗看过 ",
        "觉得黄奕好美怎么办杨电影看过 ",
        "【十全九美】十全差一美 云南方言推广小电影 此美非唯美 爱情不爱情 古装不古装 非主流的古代废话绝妙 穿越式的情感经历 没有体会真正的角色代言 十全没一美David_VIP看过 ",
        "真特么烂42秒上火星看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/055626.69524928_270X405X4.jpg"
    ],
    "actors": {
        "立威廉": [
            " 　　立威廉，新加坡演员、模特。英、德、日、新加坡四国混血儿。2001年代表新加坡参加了“世界名模大赛”，荣获“2001年世界名模大赛第一名”头衔及“最佳身材奖”。2004年跨入影视圈拍摄第一部偶像剧作品《天国的嫁衣》，即深受观众喜爱，名模的桂冠、高贵的气质，让他在台湾迅速走红，2005年，又凭偶像剧《绿光森林》让其知名度大增。2007年演出了电影《十全九美》后，又先后出演了《跳出去》、《混混天团》、《巨额交易》等电影作品。",
            "http://img31.mtime.cn/ph/2014/12/11/091119.34237003_290X440X4.jpg"
        ],
        "黄奕": [
            " 黄奕1979年9月13出生于上海，毕业于上海东方文化学院影剧科。出道伊始多出演古装动作题材电视剧中的女角，如《上错花轿嫁对郎》、《卧虎藏龙》中，黄奕将秀外慧中、动作利落的侠女和娇憨可爱、聪明质朴的闺秀表现得可圈可点，受到不少观众的肯定和喜爱。2004年她接替赵薇在《还珠格格3》中扮演女主角小燕子，进一步拓宽了知名度。她还在电影《六壮士》、《长恨歌》、《吴清源》中出演配角。在继续演出电视剧的同时，黄奕也逐步把精力往大银幕转移，2007年她主演了古装片《十全九美》，2008年主演了余力为导演的《荡寇》，该片入围第65届威尼斯电影节，黄奕也出现在红地毯上，其东方风情颇受关注。",
            "http://img31.mtime.cn/ph/2014/03/16/200417.39418607_290X440X4.jpg"
        ],
        "刘桦": [
            "       刘桦是自学成才的职业演员。做演员之前，他当过兵，做过工人，还下过海，是个阅历丰富的演员。他曾出演《贫嘴张大民的幸福生活》、《前门楼子九丈九》等影视剧。2006年参与宁浩的《疯狂的石头》，在其中扮演有情有义的黑老大“道哥”，为全国观众所熟悉，“道哥”也成了他的代号。       主要电影作品有《疯狂的石头》、《建国大业》、《十全九美》、《爱情呼叫转移》、《刀见笑》、《魔侠传之唐吉可德》、《大闹天宫》、《无价之宝》、《饭局也疯狂》。",
            "http://img31.mtime.cn/ph/2016/09/04/000428.40122652_290X440X4.jpg"
        ],
        "邓家佳": [
            " 精灵古怪的邓家佳自从出道以来，就因为和周迅有很多相似之处，被媒体誉为“小周迅”。出道不久小小年纪的她因在众多影视剧里出色的表演给人留下了深刻的印象：《侠客行》里的女一号侍剑，《幸运者》里单纯的幼儿园教师何晶晶，同性电影《除却巫山》里的云以及古装电视剧《楚留香传奇》中性格截然不同的长孙红和云珠……一连串精彩的角色使得邓家佳在影视圈脱颖而出，就连女主播李湘3000万投资的第一部电影《十全九美》都找上门来，在这部电影中邓家佳出演戏中关键角色——神奇公主南宫燕。靓丽的外形出色的演技使得邓家佳在影视圈如鱼得水，新作是翻拍的红色经典电视剧《敌营十八年》中的经典角色国民党女特务罗茂莉。",
            "http://img31.mtime.cn/ph/2014/03/14/154527.10858588_290X440X4.jpg"
        ],
        "李彧": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/152129.60473215_290X440X4.jpg"
        ],
        "房汐婷": [
            "",
            "http://img31.mtime.cn/ph/1203/1525203/1525203_290X440X4.jpg"
        ],
        "李昌元": [
            "",
            "http://img31.mtime.cn/ph/477/1258477/1258477_290X440X4.jpg"
        ],
        "李晓川": [
            " 　　李晓川，喜剧演员。在电影《十全九美》中饰演“乌卡卡”表现出彩，成为该片演员阵容中绝对最抢眼的一个，也让他被观众奉为时下最受欢迎的“搞笑新人王”。随后李晓川又出演了李湘与王岳伦的第二部电影《熊猫大侠》，2010年，出演电影《盗版爱情》，与一众搞笑高手上演了一场幽默喜剧。2011年，李晓川主动请缨在电影《转山》中出演了一个骑行者，与之前热闹搞笑的角色完全不同。",
            "http://img31.mtime.cn/ph/2014/07/17/164917.82722342_290X440X4.jpg"
        ],
        "施宁": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/151910.52870926_290X440X4.jpg"
        ],
        "付小源": [
            "",
            "http://img31.mtime.cn/ph/1225/1525225/1525225_290X440X4.jpg"
        ]
    }
}