{
    "title": "非诚勿扰",
    "info": "   　　秦奋(葛优饰)的天才发明被风险投资人(范伟饰)出天价买断。一夜暴富的这位“剩男”揣着家底开始了“征婚”旅程。漫漫“征途”上，各怀心事者纷至沓来，一段“人间喜剧”演出2008世间百态。几经周折后，秦奋终遇倾心佳人梁笑笑(舒淇饰)。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。",
    "comment": [
        "故事还有点儿意思。自由彼岸看过 ",
        "上映的时候在影院看过，觉得还不错的。这些年看过的片子多了，水平提高了，才觉得这是什么玩意儿，就是广告与段子的堆砌，强行逗你乐，没什么逻辑。羊点看过 50发表评论",
        "他们这个年纪是把爱情寻摸成生活的时候了，有点意思。 葛大爷是真演技派和感性的人啊！kayzhan看过 ",
        "第一部葛大爷确实有趣，很多有意思的梗，比较轻松。WEST7982看过 ",
        "葛优花式撩妹，一本正经地胡说八道。催生相亲节目另一个光头领衔主演，让北海道再一次火一把旅游季。7S记忆的鱼看过 ",
        "重温过好几遍，葛优真是适合这样的角色，冯小刚也适合这样的题材。江小贤看过 ",
        "各种相亲，像极了平凡的我霹雳熊猫看过 ",
        "还行吧刘岚子看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/061722.99294827_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "方中信": [
            " 　　香港演员。原名符力，祖籍海南，澳门出生。毕业于澳门粤华中学。1986年进入电影圈，首作《逃出珊瑚海》(1986)。",
            "http://img31.mtime.cn/ph/2014/08/15/122058.49376933_290X440X4.jpg"
        ],
        "胡可": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212606.48046795_290X440X4.jpg"
        ],
        "徐若瑄": [
            " 　　以清纯美少女形象在中日两地均拥有高知名度的徐若瑄本名徐淑娟，拥有着一半的原住民血统，由于自幼父母离异，遂令徐若瑄养成早熟的性格，中学时期她难掩叛逆的个性，开始贪玩翘课，在踏入演艺圈之前，这样年少轻狂的生活，伴着她走过少女的青春年华，国中毕业那年，她参加华视“TV新秀争霸站”才艺美少女的选拔活动，一举荣获冠军，正式揭开了璀璨星路的序幕。不久后，徐若瑄的演艺生涯做了一次大跃进，她带着在台湾的高知名度，到日本唱片界发展进军国际市场，赴日发展的徐若瑄，以甜美可爱的外型，担任多项产品的代言人，为自己赢得“广告女王”的封号。",
            "http://img31.mtime.cn/ph/2015/03/19/101750.53256471_290X440X4.jpg"
        ],
        "范伟": [
            " 　　范伟原本是个相声演员，生在沈阳的他从小就喜欢相声，十几岁就拜相声演员陈连仲为师。1980年考入辽宁铁岭民间艺术团从事相声表演，曾主演相声剧《您看象谁》、《出租新娘》等剧目。1983年考入沈阳曲艺团，创作并表演的相声《无事生非》、《自食其果》、《“英雄”的启示》、《五几年》、《要帐》等曾获辽宁相声比赛奖，《要帐》获首届中国相声节表演一等奖、创作二等奖。　　后来，他写出了自己的处女作《一个厂长的日记》，被拿到中央人民广播电台演播，反响良好。在参加过1986年全国相声邀请赛之后，范伟成为沈阳曲艺团的骨干。1993年中国合肥相声节上，范伟又凭借自己创作的相声《要账》获得了表演一等奖和创作二等奖。",
            "http://img5.mtime.cn/ph/2016/11/23/165934.98372411_290X440X4.jpg"
        ],
        "巩新亮": [
            " 　　身为甘肃女孩的巩新亮，受其母亲影响十六岁便涉及金融行业，在二十出头的年纪已经在其行业小有名气。一下子放下曾经辉煌的业绩投身进一个完全陌生的行业，从白领转为艺人，堪称一次叛逆逃亡。而这，也是21岁的女生天不怕地不怕想做就做的个性宣言。　　《非诚勿扰》中以范伟秘书miumiu的形象惊艳亮相，正式掀开自己演艺生涯的第一篇章。在一年半之前或者更早，从事金融行业的21岁女生巩新亮做梦也不会想到自己有一天会因为一个偶然的机会进入演艺行业，成为华谊兄弟音乐旗下的一员，与张靓颖、尚雯婕、羽泉、杨坤等一线艺人同门奋斗。",
            "http://img31.mtime.cn/ph/2014/03/17/091452.69594415_290X440X4.jpg"
        ],
        "冯远征": [
            "         北京人民艺术剧院演员。1985年考入北京人民艺术剧院。1989年应邀赴联邦德国西柏林高等艺术学院戏剧系进修戏剧表演（主攻格罗托夫斯基表演学派），1991年回国，现为北京人民艺术剧院演员。截止目前为止，参与或主演影视剧作品数十部，2002年他在电视剧《不要和陌生人说话》中塑造了心理变态的医生安嘉和，显示出他与众不同的精湛演技。2005年，他还导演了电视剧《滴血玫瑰》，展现了自己多方面的才华。    冯远征的妻子梁丹妮同为演员，两人是圈内的模范夫妻。",
            "http://img5.mtime.cn/ph/2016/11/07/100623.12371360_290X440X4.jpg"
        ],
        "邬逸聪": [
            "",
            "http://img21.mtime.cn/ph/2010/11/24/211649.88901053_290X440X4.jpg"
        ],
        "车晓": [
            " 1982年出生，出身演艺世家，父亲是配音演员，母亲是总政话剧团国家一级演员王丽云。北京电影学院毕业。主演的电视剧有《最后的99天》、《艰难爱情》、《大院子女》、《身份的证明》、《爱你所以离开你》等。2008年客串冯小刚的电影《非诚勿扰》。",
            "http://img31.mtime.cn/ph/2016/07/06/155731.69935117_290X440X4.jpg"
        ]
    }
}