{
    "title": "激战",
    "info": "   　　一边是过气香港拳王程辉（张家辉 饰）；一边是家族破产的富二代林思齐（彭于晏 饰）。两个风光一时的失意人，一个为了避债，一个为寻父，在澳门相遇成为拳击师徒。辉为了挽回人生尊严；齐为了鼓励失踪的父亲别放弃，师徒二人踏上MMA的擂台，无惧地挑战强大对手。",
    "comment": [
        "肌肉真是让人羡慕。yoh看过 ",
        "画面OK，叙事衔接的利落感也OK。搏击片鼻祖是《洛基》系列，还是应该偏向喜剧多些，本片的结局也是。女主（配）歇斯底里有点过了，而且与男主决意上台挥拳很难说有足够关联，把他们处理成离异夫妻，只是分开，未有其他惨事，应该会好些。男一男二的交谊可再密切些，有时感觉他们是分开的两条线。男主上台挥拳或许算是“反转”，但情感上高潮不强，其实他内心一直有一团未熄灭的火的，而欠债啦、母女俩啦，等等，这些只是辅因，片中反倒显得是主因了神經刀看过 ",
        "下饭态度Online看过 ",
        "怕，就会输一辈子。  我是真的真的不再想看见疯女人的戏码了，不知道为什么编剧们乐此不疲，大反派演的很欠揍，不错，就是贱辉没多打几下有点不解气。配乐上我听出了寂静之声，瞬间就穿越到毕业生和守望者的画面去了主角光环看过 ",
        "情感饱满，出拳有力，两位演员都很令人钦佩，诚意之作，很励志！IMAX-让梦想更真实看过 ",
        "很荔枝励志片细路仔之魅开两度看过 ",
        "我做到了，你也要做到啊！芥末味爆米花看过 ",
        "老拳王也有春天Riesling看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/07/26/073349.71633383_270X405X4.jpg"
    ],
    "actors": {
        "张家辉": [
            " 　　张家辉十七岁考入警队当军装警察，五年后离开警队，加入李修贤的电影公司当幕后人员。1989年，张家辉在李修贤电影《壮志雄心》演出，因而入行。1991年，张家辉加入亚洲电视，五年后转投无线，星运日隆等。        1999年，张家辉凭《赌侠1999》获提名香港电影金像奖“最佳男配角”，其后拍摄多部电影，如《千王之王2000》、《决战紫禁之巅》等。同年，张家辉签约英皇唱片公司，正式成为旗下歌手，英皇重组后，张转入Music Plus成为旗下歌手。张家辉当歌手以来，成绩不俗，2001年，他分别在无线电视“十大劲歌金曲总选”，获“最受欢迎男新人铜奖”，以及商业电台的“叱咤乐坛生力军男歌手奖”。",
            "http://img5.mtime.cn/ph/2016/10/29/120202.15570508_290X440X4.jpg"
        ],
        "彭于晏": [
            " 　　彭于晏，出生于台湾。13岁和家人移民到加拿大，进入加拿大英属哥伦比亚大学，主修经济学。原以为自己会走上从商之路，然而升大二暑假外婆过世，彭于晏回台奔丧，然后遇到了小时候拍广告认识的导演杨大庆，找他演出了偶像剧《爱情白皮书》中的男二号，从此进入演艺圈。　　彭于晏回忆说：“我抱持打工的心情去尝试，当时也没签任何合约就去拍戏。”因而进入演艺圈而休学专心拍片。",
            "http://img5.mtime.cn/ph/2016/11/14/111046.75660912_290X440X4.jpg"
        ],
        "梅婷": [
            " 　　梅婷出身于南京一个军人家庭，还在读小学时就进了前线歌舞团的校外班，在那里学了五年舞蹈。毕业后正式进入前线歌舞团，跳古典舞。　　1994年，梅婷瞒着家人、团里，偷偷报考了北京电影学院。专业课顺利过关，文化课却吃了闭门羹，原因是还没有转业、部队不给出证明考不了。两年后，最终她还是坚决退了役。这次，她一心一意要考中央戏剧学院。转业当年9月，梅婷兴高采烈地来到北京，与章子怡、袁泉等一起成为中央戏剧学院96级的风景。1994年，梅婷首次出演了电视剧《红樱桃》里的少女楚楚，这部由叶大鹰导演的电视剧在当年引起了极大轰动，梅婷也引起了国人的关注。《红樱桃》之后不断有片约送到部队。但是，一概被拒之门外。",
            "http://img31.mtime.cn/ph/2014/03/14/153625.82221949_290X440X4.jpg"
        ],
        "李馨巧": [
            " 　　李馨巧，马来西亚童星。小小年纪多才多艺，学过钢琴和小提琴，精通演技和歌艺，能说的语言包括英语、马来语、华语、粤语。曾在林超贤导演的《逆战》和《激战》中分别饰演“万长胜”与“小丹”。还曾参演过电视剧《美丽女人心》、《罪爱》、《足印》等。2013年6月23日，凭借《激战》获得第16届上海国际电影节“金爵奖”最佳女演员奖，创下金爵奖史上最年轻影后的纪录。",
            "http://img31.mtime.cn/ph/2014/03/14/153626.39873943_290X440X4.jpg"
        ],
        "李菲儿": [
            "",
            "http://img31.mtime.cn/ph/2015/10/27/092510.28445138_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "高捷": [
            " 台湾中生代最出色的演员之一，演出角色多为不良人物或个性化人物。1987年因演出侯孝贤的《尼罗河女儿》而步入影坛。是侯孝贤的爱将，后陆续出演《悲情城市》（1989）、《好男好女》（1995）、《南国再见，南国》（1996）、《海上花》（1998）、《千禧曼波》（2001）等。高捷也受到众多新浪潮导演的垂青，参演作品包括邱刚健的《阿婴》（1990）、黄玉珊的《牡丹鸟》（1990）、柯一正的《娃娃》（1991）、徐小明的《少年吔，安啦！》（1992）、陈国富的《只要为你活一天》（1993）、张作骥的《暗夜枪声》（1993）、戴立忍的《台北晚九朝五》（2002）等。",
            "http://img31.mtime.cn/ph/2016/09/01/173307.78092201_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "姜皓文": [
            " 　　姜皓文，原名姜汉文，是亚视第一届《电视先生选举》亚军和1986年才华先生，现为亚洲电视任职旅游节目、司仪主持人、电视剧演员等。曾演出多部电影演出，凭《我和僵尸有个约会》中的高宝一角走红。",
            "http://img31.mtime.cn/ph/2014/03/24/135741.88602766_290X440X4.jpg"
        ],
        "刘畊宏": [
            " 　　刘畊宏，曾是台湾男声合唱团体“咻比嘟哗”成员、综艺节目主持人，唱作人。他曾为许茹芸、动力火车、温岚等歌手写歌，周杰伦的专辑他也有参与。近年转向影视圈发展，曾出演台湾华视等电视台的偶像剧集。",
            "http://img31.mtime.cn/ph/2016/09/07/164303.32659700_290X440X4.jpg"
        ]
    }
}