{
    "title": "海盗电台",
    "info": "   　　影片讲述了一个发生在60年代文艺青年和流行音乐之间的故事。一个由DJ组成的乐队用音乐结合了整整一代人起来和一个古板到都不能接受爵士乐的政府“对着干”的故事。影片的背景设置在了1966年的英国。那时的BBC是播放流行音乐的重地，但是即使是这么开放的电台，每周留给摇滚的时间只有2个小时。但是，与此同时，有一个非法的“海盗电台”却在秘密地7×24小时地夜以继日地播放摇滚乐。2500万人——超过英国总人口的一半都在听这个电台的音乐。　　故事从一个被学校开除的小子卡尔身上开始。无所事事的他被自己的母亲托给昆汀照看，昆汀就是海盗电台的头头，他把这个摇滚的根据地建立在了北海中部的一艘游艇上，并聚集了一大批“有头脑，没信仰”的年轻DJ。　　这群DJ的头子是一个叫做科特的狂爱音乐的美国佬。他是一个感情大于语言的家伙，并且无条件地支持着自己的一干合作者。在那条音乐的船上，呆着喜欢对一切冷嘲热讽，而且机器刻薄的戴夫；叫着嚷着要“一次爱个够”却又“御宇多年求不得”的西蒙；沉默寡言、低调神秘的马克；制作午夜节目，沉溺于民谣和毒品的鲍勃；不谙世事的凯文；以及新闻播音员约翰和可能全英国最令人讨厌的家伙——纳斯福特。　　在北海上的生活充满了戏剧性。西蒙找到了自己心中的女神艾兰诺，并且就在船上把生米煮成了熟饭。不过，在结婚的第二天，他的新娘就和别人跑了。加文结束了美国的“大麻之旅”回到船上。他和科特为了挣“英国第一DJ”的位子而大动干戈。　　就在这帮DJ在海上过着“醉生梦死”的生活的时候，英国的首相道曼迪早就对这帮法外之徒虎视眈眈了，他想拿这帮混小子祭祭刀，顺便帮自己的宦海生涯再加几个筹码。另外。早就视“海盗电台”为眼中钉的国家电台的官员也在摩拳擦掌，想一举踹掉这个草寇电台。　　按照官方的报道来理解，“海盗电台”无疑是惨败了，DJ被驱逐，设备被查封。但是那些热爱音乐的人团结了起来。就在“海盗电台”被取缔后不久，一个又一个独立电台雨后春笋般地冒了出来。电台可能会死，唱片可能会被磨损，但是摇滚不亡。",
    "comment": [
        "伯爵和回归的美国DJ决斗的戏码太精彩了代号Spielberg看过 ",
        "既不能当做音乐类型片看，也不能当做剧情片看，导演很神奇的把两个本来应该吸引人的要素玩坏了。没有音乐类型片该有的专注（一首完整的歌都没有，呵呵），也没有剧情片该有的跌宕起伏。很失望。河畔上没有悲伤看过 ",
        "写给摇滚的一封情书阿佳妮的蓝眼睛看过 ",
        "喜剧版《泰坦尼克号》，喜欢摇滚的观众会更感动——他们会带出其他的“弦外之音”——比如那些音乐和人物的典故啊，吧啦吧啦。中规中矩的不错，就像柯蒂斯的其他片子一样，去餐馆吃了一顿还算可口的饭菜，值回票价，放松心情。赞扬不了太多，也不想批评什么。神經刀看过 ",
        "人需要疯狂，和年龄无关。。。極度不穩君看过 ",
        "摇滚不死，情怀永存，青春无敌，自由万岁。丨亂丨看过 ",
        "摇滚电台太HIGH了志超看过 ",
        "这是摇滚该有的原来的样子？maybegzkiko看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/060057.64296568_270X405X4.jpg"
    ],
    "actors": {
        "菲利普·塞默·霍夫曼": [
            " 　　电影及舞台剧演员兼戏剧导演菲利普·塞默·霍夫曼，于1967年7月23日出生在纽约州费尔波特的郊区罗切斯特。高中时代他就积极参与学校戏剧演出，毕业后进入纽约大学的Tisch艺术学院，1989年获艺术学士学位。他在一部独立制作的电影长片《Triple Bogey on a Par Five Hole》中首次亮相，片中他饰演菲尔·霍夫曼，第二年他参演了《我的新伙伴》，这是他在可以公映的影片中的第一个角色。尽管他其他一些大制作的影片中扮演过多个有说服力的角色，但直到他参演保罗·托马斯 安德森的电影《不羁夜》，他的银幕事业才有了突破。他迅速成为了独立制作人追逐的目标，成为小剧场最棒的演员之一。",
            "http://img31.mtime.cn/ph/2014/08/14/161239.36052697_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "瑞斯·伊凡斯": [
            " 瑞斯·伊凡斯出生在英国威尔士，演艺生涯早期出现在很多威尔士当地的电视节目中，之后在许多剧院做戏剧表演。他同时还对音乐很有天赋，曾经是Super Furry Animals乐队的成员。电影《诺丁山》中的配角角色让他初露峥嵘，在《哈利波特与死亡圣器》中他饰演Luna的父亲Xenophilius Lovegood。《超凡蜘蛛侠》中的蜥蜴人一角让他走进大众视线，成为新一代超级英雄反派。感情生活方面，他曾经与西耶娜·米勒交往，两人甚至曾经订婚，不过最终在2008年分手。",
            "http://img31.mtime.cn/ph/2012/09/03/112743.24268625_290X440X4.jpg"
        ],
        "汤姆·斯图里奇": [
            " 　　汤姆·斯图里奇来自伦敦一个演艺世家，十岁曾出演其父执导的电视片《格里夫游记》，但之后还是正规地完成了学业。04年他在瑞茜·威瑟斯彭领衔的《名利场》中扮演乔纳森·莱斯·梅耶斯的儿子，一位自私冷酷的年轻人，又在《成为茱莉亚》中扮演安妮特·内宁的儿子。06年斯图里奇挑起大梁，与托妮·科莱特、埃迪·雷德梅尼合作心理惊悚片《心智相投》。他曾有机会主演《心灵传输者》一片，但该角色落入了海登·克里斯滕森手中。他还出演了音乐故事片《海盗电台》。",
            "http://img31.mtime.cn/ph/2014/12/31/112011.73533574_290X440X4.jpg"
        ],
        "肯尼思·布拉纳": [
            " 　　肯尼思·布莱纳格1960年生于北爱尔兰。就读皇家艺术戏剧学院时因成绩优异得过不少奖励。25岁主演舞台剧《亨利五世》，迅速成为英国剧坛王子。除演舞台剧外，还演电视和电影。29岁时自导自演影片《亨利五世》，荣获奥斯卡最佳导演、最佳男主角、最佳服装设计提名，又得到全美影评人协会和英国影艺学院颁给最佳导演奖。该片保留舞台剧特色，又能表现电影的写实，有史诗风味和实感。1991年自导自演的《再续前世情》则是好莱坞型的浪漫悬疑片。自此每年推出新片，古典与现代兼而有之。曾与女演员艾玛·汤普森结婚，并与艾丽西亚·希尔维斯通和另一位英国女演员海伦娜·伯翰·卡特都有过情史。",
            "http://img31.mtime.cn/ph/2015/02/28/102059.28429350_290X440X4.jpg"
        ],
        "尼克·弗罗斯特": [
            " 　　英国演员、喜剧明星、编剧。他与西蒙·佩吉是生活中的好友，事业上的合作伙伴。尼克起初并不是演员，他在当时的室友西蒙·佩吉主演的一部电视剧中扮演了一个客串性质的小角色，西蒙非常喜欢这个人物，特意把他写进了自己主演的另外一部电视剧《屋事生非》。该剧大红使导演埃德加·赖特、西蒙和尼克在英国人气飚升，2004年三人再次合作的《僵尸肖恩》及其后的《热血警探》更使他们风靡全球。尼克与西蒙搭档演出，扮演性格迥异的角色，十分有趣。如今两人已经“冲出英国，走向世界”，在许多大制作影片中都有份演出。在史蒂文·斯皮尔伯格大导演的新片《丁丁历险记：独角兽号的秘密》中，尼克与西蒙同时献声，令人期待。",
            "http://img31.mtime.cn/ph/2016/09/07/173732.28067626_290X440X4.jpg"
        ],
        "瑞斯·达比": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/153610.30070462_290X440X4.jpg"
        ],
        "汤姆·布鲁克": [
            "",
            "http://img31.mtime.cn/ph/2016/06/14/150259.32779702_290X440X4.jpg"
        ],
        "杰玛·阿特登": [
            " 　　杰玛·阿特登1986年出生在英国肯特郡小镇格莱乌赞得，母亲是位清洁工、父亲是位焊工，并在她很小时离婚，杰玛是依靠全额奖学金才完成伦敦皇家艺术学院的学业的。在学期间她接到了首部戏，斯蒂芬·波利亚科夫执导的BBC电视电影《俘虏玛丽》，并通过莎剧《爱的徒劳》正式登上专业戏剧舞台。2007年她先是同西耶娜·米勒竞争到了《新乌龙女校》中“带头女孩”的角色，带着该片首度参加戛纳电影节，不久后又得到出演007影片《007：大破量子危机》的机会，作为该片二号邦女郎立刻成为闪光灯焦点。08年4月她的第二部主演影片《事不过三》和观众见面，邦德上映前她已在盖·里奇执导的《摇滚帮》里风光一把。",
            "http://img5.mtime.cn/ph/2017/01/17/142005.36736255_290X440X4.jpg"
        ]
    }
}