{
    "title": "毒战",
    "info": "   　　津海禁毒大队长张雷（孙红雷饰）刚完成卧底任务，胜利抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的毒枭蔡添明（古天乐饰）。为求减刑，蔡添明供出下线广海市大毒枭黎振标，并愿意协助警方，诱捕黎振标。粤江两地警察遂乔装成买家与黎振标贩毒团伙展开一场危险搏奕。",
    "comment": [
        "不用说，好看~古天乐的演技加分KOBEZHENG看过 ",
        "古天乐在这里演的真真颠覆了原来的感觉。水晶虾饺儿看过 ",
        "在大陆拍出银河的风格oera看过 ",
        "拍的不错戒酒的男人看过 ",
        "真正的硬核警匪片，银河映像出品，有浓浓的港片味道。电影情感处理冷静，细节考究。影片去传奇化，去英雄化，比较真实地展现了一线缉毒警察的真实情况。演员的演技也可圈可点。但，作为一个摄影控，个人还是不太喜欢港片充满“市井风味”的镜头。灰港的造船者看过 ",
        "拍得很写实，但又中那么多枪还能走，缉毒警真难，不过查毒很牛逼，队长太神了，最后武警来那么迟，能不能来早点啊，全死了NYZP看过 ",
        "很好，很写实，摄影一贯的银河映像风格。从前时光名叫海洋饼干看过 ",
        "没有想象的好什么都不叫事儿看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/03/17/005310.38320945_270X405X4.jpg"
    ],
    "actors": {
        "孙红雷": [
            " 　　中国内地男演员。毕业于中央戏剧学院表演系音乐剧班。曾因话剧《全是北京人》、《居里夫妇》于1997年、1999年两度获中央文化部“优秀表演奖”，1988年凭借《三毛钱歌剧》获得了第17届中国戏剧梅花奖。　　号称“小姜文”的孙红雷随后开始涉足影视剧，星途顺畅。第一部电影就与张艺谋合作，拍摄了《我的父亲母亲》。拍电视则两度在赵宝刚的热门剧里“出镜”，并被赵宝刚评价为《像雾像雨又像风》中演技排名男演员第一。随着《永不瞑目》、《警察世家》、《征服》、《浮华背后》等热门电视剧的播出，使得他坐上了“中国演技派小生”的宝座。",
            "http://img31.mtime.cn/ph/2016/01/08/101256.64618200_290X440X4.jpg"
        ],
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "黄奕": [
            " 黄奕1979年9月13出生于上海，毕业于上海东方文化学院影剧科。出道伊始多出演古装动作题材电视剧中的女角，如《上错花轿嫁对郎》、《卧虎藏龙》中，黄奕将秀外慧中、动作利落的侠女和娇憨可爱、聪明质朴的闺秀表现得可圈可点，受到不少观众的肯定和喜爱。2004年她接替赵薇在《还珠格格3》中扮演女主角小燕子，进一步拓宽了知名度。她还在电影《六壮士》、《长恨歌》、《吴清源》中出演配角。在继续演出电视剧的同时，黄奕也逐步把精力往大银幕转移，2007年她主演了古装片《十全九美》，2008年主演了余力为导演的《荡寇》，该片入围第65届威尼斯电影节，黄奕也出现在红地毯上，其东方风情颇受关注。",
            "http://img31.mtime.cn/ph/2014/03/16/200417.39418607_290X440X4.jpg"
        ],
        "高云翔": [
            " 　　高云翔，中国内地男演员，出生于天津，毕业于上海戏剧学院2002级表演系本科。曾为专业足球运动员，后因腿部受伤选择了模特及表演之路。主要电视剧作品有《飞翔的梧桐籽》、 《平淡生活》 、《风雨西关》、 《美丽新天地》、《新玉观音》、《宫锁连城》、《多情江山》、《芈月传》等。",
            "http://img31.mtime.cn/ph/2014/08/22/152451.55437082_290X440X4.jpg"
        ],
        "钟汉良": [
            " 　　钟汉良，香港影视歌舞四栖明星。1993年参加香港无线电视舞蹈训练班，并获选担任香港无线电视专属舞蹈艺员，成为表演时第一线舞蹈艺员。后来赴台湾发展转职成为歌手。1995年以一首《OREA》在台湾乐坛一炮而红，有歌坛“小太阳”之称。先后出过《在你身边》等十余张专辑，连续两届被评为台湾十大最受欢迎偶像之一。1999年开始将工作重心转向大陆，以拍摄影视剧为主。代表作有《四大名捕会京师》、《逆水寒》、《康熙秘史》、《鹿鼎记》、《上海王》、《内线》、《火线追凶》、《斗爱》等作品。其所饰角色深入人心，演技真挚自然，曾多次掀起收视热潮。",
            "http://img31.mtime.cn/ph/2016/06/01/111121.66203156_290X440X4.jpg"
        ],
        "李光洁": [
            " 　　李光洁，中国内地男演员。毕业于中央戏剧学院表演系，他从大二开始，就开始跑剧组，推荐自己，在《走向共和》导演张黎把光绪皇帝这个重要角色给了他，从此走上自己的演员生涯。先后再多部电影和连续剧中担任主角，在《杀虎口》等都受观众好评。扮演《特殊使命》中巩向光角色的演员李光洁在众多候选人中脱颖而出，荣获最佳男演员。　　2006年8月和女星郝蕾低调结婚，此后，双方事业均进入上升期，2009年初公开夫妻关系并高调拍摄婚纱照，向外界宣布将于2009年6月补办婚礼。就在大家认为他们正在为操办婚礼奔忙时，却传出了分手，于2009年国庆期间正式离婚。",
            "http://img31.mtime.cn/ph/2015/10/28/144608.57393163_290X440X4.jpg"
        ],
        "郭涛": [
            " 　　郭涛是国家话剧院演员，1992年毕业于中央戏剧学院表演系本科。曾主演多部话剧，因在《死无葬身之地》的出色表演，而荣获文化部优秀表演奖。曾出演话剧《等待戈多》、《思凡》、《阳台》和《恋爱的犀牛》等，反响强烈，在电影方面，曾主演《永失我爱》，在参演张艺谋的《活着》中也有出色表演。真正令郭涛红遍全国的还是2006年的热门电影《疯狂的石头》，之后郭涛便频繁出现在电视荧屏和大银幕上。",
            "http://img31.mtime.cn/ph/2016/08/29/114934.64629519_290X440X4.jpg"
        ],
        "李菁": [
            " 　　李菁，男，快板、相声演员。并擅长京东大鼓和双簧。并从事评书表演。　　15岁师从快板书艺术家梁厚民先生，曾获全国第二届快板艺术大赛一等奖。后拜金文声先生为师，进修评书艺术。经常上演的曲目有《雌雄剑》、《武松打店》，相声《学四相》、《汾河湾》等。在“2005年北京相声小品大赛”中与何云伟合作凭借《我要幸福》一举夺得相声专业组一等奖。　　06年，相声门拜师师胜杰先生。同年，与郭德纲、于谦、高峰四人西河大鼓门拜师著名民间艺人，金文声先生。07年，与王月波认著名评书表演艺术家连丽如女士为干妈。　　现为中国曲艺家协会会员，中国快板艺术委员会委员。",
            "http://img31.mtime.cn/ph/2016/09/03/235002.42558983_290X440X4.jpg"
        ],
        "王思雅": [
            "",
            "http://img31.mtime.cn/ph/2016/09/01/113053.13728742_290X440X4.jpg"
        ],
        "郝平": [
            "",
            "http://img5.mtime.cn/ph/2017/05/17/163802.64481656_290X440X4.jpg"
        ]
    }
}