{
    "title": "007：大战皇家赌场",
    "info": "   　　这是丹尼尔·克雷格担当第六任007后的第一部影片。《皇家赌场》是根据007教父伊恩·弗莱明所著的第一部邦德小说改编而成的，虽然是伊恩·弗莱明的早期作品，但直到现在才被版权方正式改编拍摄成电影。从这部影片中，你能了解到邦德是如何成为一名世界上最著名的间谍。　　在詹姆斯·邦德获得杀人证书之前，他也一直在执行着很多危险的任务。直到两次堪称完美的暗杀任务之后，詹姆斯·邦德被提升到“00”级特工--即最高等级特工。邦德获得“007”编号后的第一个任务，便是赶往马达加斯加，那里，正是恐怖分子莫拉卡的藏身之所。由于一切毫无头绪，军情六处(MI6)决定让邦德先追查其他的恐怖分子，以期找到更多的线索。根据情报，邦德来到了巴哈马，在这里遇到了迪米特里奥斯，以及他的女友索兰格。通过调查，邦德了解到迪米特里奥斯同奇夫里保持着密切的联系，而后者正是世界主要恐怖组织的幕后资助者。情报机关获得的秘密消息显示，奇夫里正在南斯拉夫黑山共和国的一个皇家赌场进行高额赌注的纸牌游戏，以期用所赢得的钱来填补他在一系列失败的投资中所损失的SMERSH的资金。　　为了阻止奇夫里，并且彻底打掉他的网络，军情六处指派邦德去皇家赌场同奇夫里进行纸牌游戏，同时要击败他。在得到一大笔政府资金作为赌注后，“M”又在邦德的身边安排了韦斯帕·琳德--来自财政部的一名探员，以保证这些政府资金的安全。开始，韦斯帕对于邦德并不信任，使得邦德饱受骚扰。但是，当他们两个在奇夫里和他的手下发动的几次致命的袭击中幸存之后，韦斯帕渐渐地改变了对邦德的看法。在黑山，邦德联络上军情六处当地的老特工马西斯，以及菲力克斯·雷特，他们一起携手开始了同奇夫里的较量。马拉松式的赌博的背后，暗藏着狡诈的欺骗以及血腥的暴力，随着赌注的提高，正邪双方的斗争也渐渐地达到了新的高潮。",
    "comment": [
        "新的序幕拉开了MRRAIN看过 ",
        "新邦德首部作品，几乎面面俱到了，非常棒！Eva更是惊艳，从此邦德变成了木得感情的杀人机器。。IMAX-让梦想更真实看过 ",
        "感情戏尴尬得很。不过女主实在惊艳。ss369x看过 ",
        "虽然不错，但是怎么会有人认为这部能排在黄金眼前面？一个特工，警惕性那么差，被人莫名其妙抓了，又被莫名其妙救了，这特工也太容易当了吧剧情太破碎了，干掉一个反派，又来一个，无穷尽也艹，最后的反派就那么玩完了，什么背景啊？东方可乐看过 ",
        "开场好看，结尾太仓促崔汀看过 ",
        "重启之作的经典范本，伊娃和007结婚了所以必须死，近年来最美的邦女郎。。。红柿出墙看过 ",
        "007在上海开了个沉浸式话剧，剧情主线大概跟着电影走，有点像剧本杀，最后放映皇家赌场这部007，私以为皇家赌场是十年间拍的最好的一部007系列了Crown_看过 ",
        "Eva 真尤物  文戏略尬黑仔Lau看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/150154.38640709_270X405X4.jpg"
    ],
    "actors": {
        "丹尼尔·克雷格": [
            " 　　丹尼尔·克雷格1985年进入英国青年剧院学习表演，1990年进入伦敦音乐与戏剧学院。除母语英语之外，他能流利地讲法语、德语，而且对其他语言也很有天份。之前多演小成本独立制作，2005年，年近四十的他在《皇家赌场》中取代皮尔斯·布鲁斯南成为新一任007。     　　丹尼尔的“横空出世”，引来一片巨大的抗议声浪。丹尼尔是第一个被网民上网抗议他演出这个角色的占士邦，虽然之前几个较不受欢迎的占士邦演员，是在互联网盛行之前交出占士邦作品。反对丹尼尔演出的网民注册了www.antidanielcraig.com，向电影公司提出郑重的抗议。",
            "http://img31.mtime.cn/ph/2015/03/10/115112.46569736_290X440X4.jpg"
        ],
        "爱娃·格林": [
            " 　　爱娃·格林，这个出生于巴黎，2003年出演银幕处女作《戏梦巴黎》，并以断臂裸体维纳斯造型惊艳世界的女星，日前已经成为新邦德女郎。在《戏梦巴黎》中与男主角的全裸床戏大胆奔放、毫不扭捏，令许多媒体及影迷们惊艳不已。英国知名网站更将她评选为“年度最佳胸部”，而她性感又纯真的独特气质也让她成为经典时尚名牌Armani的代言人！　　继《戏梦巴黎》后，爱娃进攻好莱坞，具有独得的气质的她一直得到不少导演的青睐。雷德利·斯科特也是其中之一，他觉得爱娃有种成熟的韵味，再加上对每件事都有独特的见解及富幻想力，所以挑选她成为《天国王朝》的女主角。",
            "http://img31.mtime.cn/ph/2014/04/02/094514.82010597_290X440X4.jpg"
        ],
        "麦斯·米科尔森": [
            " 　　麦德斯·米科尔森是世纪之交丹麦电影发展新的黄金期造就的一颗巨星，也是世界各国影迷认识时下丹麦电影最好的一扇窗口，他被誉为“丹麦最性感的男人”。米科尔森成名于尼古拉斯·温丁·雷弗恩执导的《末路狂奔》三部曲，取得票房成绩的同时，也在丹麦各大电影奖上摘得影帝桂冠，中间他还拍有《一长一短》、《二手书之恋》、《打开心窗》以及《绿色屠夫》等代表作。另外他还长期主演丹麦的人气电视剧《Unit One》，该剧曾获国际艾美奖。　　2004年米科尔森亮相首部好莱坞电影，在《亚瑟王》中饰演有勇有谋、有情有义的特里斯坦一角，让这个角色前所未有地招人喜欢。",
            "http://img31.mtime.cn/ph/2014/02/22/200755.24765397_290X440X4.jpg"
        ],
        "杰弗里·怀特": [
            " 　　杰弗里·怀特，出生在美国华盛顿哥伦比亚特区，毕业于阿默斯特学院。后在纽约大学进修表演，成为职业演员。1990年他出演了首部大银幕作品，在哈里森·福特主演的电影《推定无罪》中饰演一名律师。　　1996年，杰弗里·怀特主演了传记电影《轻狂岁月》，片中的表现颇受好评。同时也让他得到了更多的发展机会。",
            "http://img31.mtime.cn/ph/2014/03/20/152859.55115904_290X440X4.jpg"
        ],
        "吉安卡罗·吉安尼尼": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200237.78426493_290X440X4.jpg"
        ],
        "卡特琳娜·莫里诺": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201138.97026346_290X440X4.jpg"
        ],
        "托比亚斯·门基斯": [
            "",
            "http://img31.mtime.cn/ph/2015/12/18/143747.43171445_290X440X4.jpg"
        ],
        "伊万娜·米利塞维奇": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201657.53017948_290X440X4.jpg"
        ],
        "克雷蒙斯·施伊克": [
            "",
            "http://img31.mtime.cn/ph/2015/10/14/101418.30723881_290X440X4.jpg"
        ],
        "路德格·皮斯特": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154049.70933207_290X440X4.jpg"
        ]
    }
}