{
    "title": "300勇士",
    "info": "   　　公元前四百八十年，波斯国国王王薛西斯一世(罗德里格·桑托罗)统率五十万大军(号称500万之众)、战舰千余艘，大举进攻希腊。并一路南下逼近德摩比利隘口。不可一世的薛西斯一世还向希腊各城邦发出劝降书，希望小邦们不战自降。这其中自然也包括斯巴达城。结果，薛西斯的使者在众多希腊人的反抗热潮中吃尽了苦头。此时，为了抵御强敌，勇猛的斯巴达国王列奥尼达斯(杰拉德·巴特勒)亲率由各处集结而来的希腊联军约七千人，率先赶到温泉关，扼守住地势险要的关隘之地。　　另一方面，已经在激烈的海战中消耗甚大的波斯军队，显然已经无法在两天内在陆战中组织起什么强烈的攻势，因此，两军的短兵相接并未一触即发。但两天后，狡猾的薛西斯派遣一支精锐部队偷袭关后，措不及防的希腊守军很快就被击溃。为保存实力，列奥尼达斯在腹背受敌的情况下，命令希腊联军的主力迅速撤退，以保存实力。自己亲率三百名斯巴达勇士殿后。与汹涌而至的数万波斯军展开了血腥的殊死搏斗，最终，这三百位勇士全部战死，也让波斯军队在攻破温泉一战中关付出了两万人死伤的惨痛代价…… ",
    "comment": [
        "画面很有力之美感，扎导的电影构图画面很赞，故事也不错，法鲨好年轻啊，居然看演员表才发现波斯国王也是熟悉的演员，论头发的重要性，完全没认出来🤪幽兰丹心看过 ",
        "记得第一看这部电影还是读书时代，和同学们一起挤着用MP4看的，当时印象就觉得看着好爽，现在感觉依旧，不要计较太多的大爽片！蝙蝠俠看过 ",
        "三百人，对着各种攻势，大象兵，巨人，均打退，后面被侏儒带过来，二面夹击旅游专家看过 ",
        "法鲨好嫩啊，ps电影里波斯人的扮相会引起部分人的严重不适，，飞鸟与椰子看过 ",
        "重温…热血！天黑黑未下雨看过 ",
        "剧本完全是胡说八道（死而复生，永不退却，永不投降，在海滩上为上帝和国家的荣誉而战斗），但动作视觉效果实在令人兴奋，摄影也很美。锻造了一场震撼又不乏凄美，血腥却并不令人反感，宛若一幅油画般的史诗之战。突然心血来潮看过 ",
        "哈哈~真爽片~~~一顿爆打KOBEZHENG看过 ",
        "一部诡丽、豪迈、悲壮的英雄史诗。影片视觉冲击力极强，气势磅礴，放肆张扬的在电影的每个角落里挥洒着血与暴力，让人热血沸腾和激动不已。导演扎克施耐德的暴力美学热衷于表现形式却也略显形式取胜。3刷，2019-9-18。kayzhan看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/28/115315.55073067_270X405X4.jpg"
    ],
    "actors": {
        "杰拉德·巴特勒": [
            " 　　杰拉德·巴特勒出生于苏格兰格拉斯，母亲是玛格丽特，父亲是爱德华·巴特勒。巴特勒和哥哥姐姐一起成长于母亲的家乡，苏格兰的佩斯利，幼年时期也曾在加拿大居住。父母离婚后，他们兄妹主要由再婚的母亲抚育成人。直到16岁的时候，巴特勒和父亲才有了联系并熟悉起来，不幸的是，父亲在他20出头的时候离世了。巴特勒在格拉斯哥大学学习法律，借助开朗的性格和出色的社交技巧，他成为了其学校法律社团的主席。　　他的演艺生涯开始于伦敦的一家咖啡店，当时演员Steven Berkoff(他之后曾在2001年的电影《神鬼战神》中给巴特勒配戏)给了他一个舞台剧角色，而巴特勒由此决定中止自己的法律道路，投身于表演生涯中去。",
            "http://img31.mtime.cn/ph/2014/03/14/154323.73837896_290X440X4.jpg"
        ],
        "琳娜·海蒂": [
            " 　　成熟的美丽，妖媚的性感，魔鬼的身材，真看不出来她究竟多大岁数了，老天跟他开了个玩笑，让她改变计划涉足戏剧，从此荧幕上又多了一个让人难忘的实力派的女演员。从出演的第一部电影《Waterland》到世界各地热映的《300勇士》与电视《终结者外传》、《冰与火之歌：权力的游戏》无不让人留下难忘的印象，这就是好莱坞著名影星琳娜·海蒂。　　Lena Headey在1973年10月3日出生于英国百慕大。当时她的父亲是一名教官，专门从事警察培训工作。在她八岁的时候全家回到了家乡西约克郡的哈德斯菲尔德。　　Lena原来计划做一名理发师，但少年时，她涉足了戏剧。",
            "http://img31.mtime.cn/ph/2014/03/17/075510.42244963_290X440X4.jpg"
        ],
        "多米尼克·威斯特": [
            " 　　多米尼克·威斯特身高1.83米，长着一头棕色的头发，还有一双棕色的眼睛。是父亲乔治·威斯特和母亲莫娅·威斯特所生的7个孩子（五女两男）中，长着一头棕色的头发，还有一双棕色的眼睛的一个。　　他的父母于1996年离婚。9岁时威斯特就出现在社区剧院里。曾经为了表示自己“与众不同“而在阿根廷放勒四个月的牛。后来他进入都柏林三一学院，1993年获得了英国文学学士学位。从未结过婚，但是和前任女友波丽·玛莎有一个三岁大的女儿。",
            "http://img31.mtime.cn/ph/2014/02/22/201455.98786904_290X440X4.jpg"
        ],
        "大卫·文翰": [
            " 　　大卫·文翰进入演艺圈已二十年，在澳洲非常知名，不过他直到1991年才开始进军国际影坛。文翰生于澳洲南威尔士省，家中有六名兄姐。由于出身非演艺世家，他当初接触表演完全是运气使然：就读路易斯汉姆中学时叛逆的文翰让许多老师头痛不已，于是有位老师建议他去参加周六早上的表演课，这一演就让他上了瘾。之后他到西澳大学攻读戏剧系，并参演80年代影集《儿女们》。　　直到1998年在《海的变化》影集中的“戴夫·丹”一角才让他成为澳洲家喻户晓的明星。文翰在该影集里不但英俊潇洒、厨艺一流，还会多国语言，被同性恋前妻拋弃的过往更让人同情，于是很快的就成为澳洲女性的梦中情人。",
            "http://img31.mtime.cn/ph/2014/03/14/153316.95287316_290X440X4.jpg"
        ],
        "文森特·里根": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200941.44974191_290X440X4.jpg"
        ],
        "迈克尔·法斯宾德": [
            " 　　迈克尔·法斯宾德，德裔爱尔兰演员。1977年出生于德国，父母分别是德国人与爱尔兰人，在爱尔兰长大。年少时就读于爱尔兰的中央戏剧学校，随后自然而然朝演艺圈迈进。迈克尔对电影的喜爱很大程度上是源于身为铁杆影迷的母亲的影响。　　　　　　　　　　　　　　　　　　　　　　　　　　　曾出演过电视影集《兄弟连》以及英剧《魔女》，07年《300死士》中扮演斯巴达勇士Stelios，俊朗不羁的长发造型让法斯宾德在成群猛男中依然抢眼。他还被法国导演弗朗索瓦欧容挑中，在其首部英文片《天使》中扮演女主人公的情人。《300》和《天使》这两部风格截然不同的影片同时亮相了当年柏林电影节。",
            "http://img31.mtime.cn/ph/2014/11/05/090944.19404745_290X440X4.jpg"
        ],
        "汤姆·威斯多姆": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/213325.67055726_290X440X4.jpg"
        ],
        "安德鲁·普利文": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/181004.35615839_290X440X4.jpg"
        ],
        "安德鲁·蒂曼": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203035.63649199_290X440X4.jpg"
        ],
        "罗德里格·桑托罗": [
            " 　　罗德里格·桑托罗生在巴西里约热内卢的一个普通家庭，其父亲是意大利人。尽管个性害羞，但他却酷爱冲浪、钓鱼、骑马这些户外运动，后进入大学希望成为记者。大三时他终于为表演放弃了学业，那时正是巴西电影经历长时间的沉寂开始复苏的阶段。他成为TV Global的签约演员，出演不少电视剧和一部名为《希尔达飓风》的获奖电视片，扮演一位爱上妓女的见习神父。2001年，他被成名于《中央车站》的沃尔特·塞勒斯挑中出演《太阳背面》，该片获得了金球奖最佳外语片提名。同年他还凭借《头脑风暴》一举摘得相当奥斯卡的巴西电影金像奖。这时桑托罗俨然已经是“巴西第一偶像”，巴西一半的狗仔队跟踪的都是他。",
            "http://img31.mtime.cn/ph/2014/03/14/154800.31990211_290X440X4.jpg"
        ]
    }
}