{
    "title": "线人",
    "info": "   　　刑事情报科督察李沧东 (张家辉 饰)，一直透过綫人收取情报破案。一次行动，沧东为了抓犯，无奈地牺牲了他的綫人废噏 (廖启智 饰)。废噏身份被悉破，给仇家复仇身中多刀，从此沦为疯子。沧东立功破案，虽旋即晋升，但此后活在阴霾，内疚不已。　　一年后，警方收到线报，劫金大贼巴闭回港准备做案。沧东上司命东安排綫人混入巴闭圈子。沧东往监狱找即将出狱的细鬼 (谢霆锋 饰) 当綫人。细鬼为了筹钱救妹，无奈答允沧东。凭着超卓的驾驶技术，细鬼终成功进入巴闭贼党做车手。　　在沧东的安排之下，细鬼很快得到巴闭一党的信任，更与巴闭的女友阿弟 (桂纶镁 饰) 一同参与物色金店、买枪；本已有足够证据给沧东抓犯，但沧东上司不甘只抓贼党藏械，一定要等劫案正式发生才动手拉人。沧东知细鬼再跟进落去，生命将有极大危险，他当然不想再推另一个綫人去送死，可惜在上司压力之下，沧东无从制止... 眼望着细鬼一步一步走向生命边缘，沧东心如刀割。",
    "comment": [
        "很有冲击力的电影熊猫先生爱蛋逼看过 ",
        "很好看的一部电影。渡渡鸟dodo看过 ",
        "我一直在做集萃题：《证人》《线人》然后呢？ETRURIA看过 ",
        "线人就应该被牺牲吗？牺牲，可以破案指证罪犯；不牺牲，让暴徒逍遥法外，如何处置，灵魂拷问。这才是香港电影应有的样子，谢霆锋，张家辉表演非常到位，廖启智更是神一般发挥。Stephen_Chow看过 ",
        "看完让人心情沉重啊大宝阿扎西看过 ",
        "为了张家辉才来看的，影片整体风格和节奏都把握不错，谢霆锋表现也可以，个人觉得结尾有点潦草。张家辉才是永远的影帝！江南丝竹看过 ",
        "全员演技都好在线，意外觉得陆毅的反派也演得很有型呢。nanako-chan看过 ",
        "合格吧,故事也不新鲜,主要还是看演员,对不了解\"线人 \"这个名词的人还是很有看点的OKB"
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/08/11/105120.37251366_270X405X4.jpg"
    ],
    "actors": {
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "张家辉": [
            " 　　张家辉十七岁考入警队当军装警察，五年后离开警队，加入李修贤的电影公司当幕后人员。1989年，张家辉在李修贤电影《壮志雄心》演出，因而入行。1991年，张家辉加入亚洲电视，五年后转投无线，星运日隆等。        1999年，张家辉凭《赌侠1999》获提名香港电影金像奖“最佳男配角”，其后拍摄多部电影，如《千王之王2000》、《决战紫禁之巅》等。同年，张家辉签约英皇唱片公司，正式成为旗下歌手，英皇重组后，张转入Music Plus成为旗下歌手。张家辉当歌手以来，成绩不俗，2001年，他分别在无线电视“十大劲歌金曲总选”，获“最受欢迎男新人铜奖”，以及商业电台的“叱咤乐坛生力军男歌手奖”。",
            "http://img5.mtime.cn/ph/2016/10/29/120202.15570508_290X440X4.jpg"
        ],
        "桂纶镁": [
            " 　　高二的桂纶镁，是学校热舞社的成员，课余正好跟同学到西门町逛街买东西。当时，《蓝色大门》的剧组正好在街上寻找新演员。经过多次的面试以及表演课程，易智言导演决定由桂纶镁演出《蓝色大门》当中“孟克柔”这个角色。　　　　　　　　　　　　　　　　　　　　　　　　　　　　原先家人并不答应，经过多次导演跟家人的沟通，桂纶镁才得以跨出她人生第一步的表演生涯。而《蓝色大门》成绩优异，男女主角陈柏霖、桂纶镁因此广受好评，赢得许多注意。 　　拍摄《蓝色大门》时，桂纶镁正是高二升高三的暑假，上映之时，她已经是淡大法文的学生，对戏剧很有兴趣的她，当初事实上也曾考虑同样录取的国立艺术大学戏剧系，经过多番的抉择，她最后决定一个完全陌生的科系，希望为她的人生带来更宽广的经验。",
            "http://img5.mtime.cn/ph/2019/12/16/101057.49654001_290X440X4.jpg"
        ],
        "廖启智": [
            " 　　被圈内人尊称为“智叔”的廖启智在香港演艺圈中已经摸爬滚打数十年，他和周润发同是艺训班同学。1992年，智叔凭《笼民》获得金像奖最佳男配角，2009年又凭《证人》再次把最佳男配角的奖杯揽入怀中。他拍了过百套剧集，做过无数部电影的配角，始终谦逊低调，甚得敬重。",
            "http://img5.mtime.cn/ph/2017/04/07/093615.75115885_290X440X4.jpg"
        ],
        "陆毅": [
            " 　　陆毅是地地道道的上海人，父母都是普通工人。陆毅的童年及少年时代是伴随着水银灯一起成长的，他的演艺生涯要追溯到他的幼儿园时代。五岁那年，上影厂筹拍电影《泉水叮咚》，正好到陆毅就读的幼儿园选演员，陆毅乖巧可爱的样子引起了导演的注意，被选中在里面扮演了一个角色，接着他便顺顺利利地加入了上海电视台小荧星艺术团，随后他一点都没闲着，《荒雪》、《第一诱惑》、《第五梯队》、《状员村的孩子》、《机关山》、《毛毛和他的伙伴》，每年一部电影。　　那时候陆毅只是把拍电影当作玩儿，他自己包括父母都没有想过将来一定要做一名职业演员。直到14岁上初二那年被特招到上海戏曲学校为上海儿艺代培的儿童剧演员班。4年之后考了上戏。",
            "http://img31.mtime.cn/ph/2014/03/16/194517.89701425_290X440X4.jpg"
        ],
        "苗圃": [
            " 　　苗圃这个从小在西安长大，出生在表演世家的女孩子，在演艺世界如飞一般蹿升。五岁那年，苗圃第一次演出，剧团里排《祝福》，演的是祥林嫂的儿子阿毛。这个角色一共就三场戏，有几句类似数来宝的念白。　　1995年，苗圃获得了全国第二届影视表演推新人大赛第一名。从北京电影学院毕业才一年，她已经与滕文骥、冯小刚、黄建新等一大批导演合作过，并且与李小璐、陶虹、朱媛媛一起被媒体评为“四小青衣”。　　1996年她拍摄了张子恩导演的电影《白马飞飞》，在大银幕上崭露头角。除在国内首部进入数字院线的电视电影《关中刀客》中有上佳表现外，她还拍摄了吴子牛导演的大戏《热血忠魂之独行侍卫》。2004年，苗圃拍摄了《求求你，表扬我》。",
            "http://img31.mtime.cn/ph/2016/09/07/163902.44441650_290X440X4.jpg"
        ],
        "钟舒漫": [
            "       2005年她参加“英皇新秀歌唱大赛”夺得冠军，在唱片公司安排下秘密练兵一年，于2007年以一曲《高手过招》正式加入乐坛，所属唱片公司为英皇娱乐。代表作品为抒情慢歌《好好拥抱》初到以来，发表个人专辑《乖女仔》、《给自己的信》，《It's A Beautiful Day》。除了唱歌，她更进军演艺界发展。2008年，参演电影《证人》，与谢霆锋、张家辉同台演出；2010年，她出演电影《线人》、《72家租客》、。2011年，她出演喜剧片《夏日练神马》、《喜爱夜蒲》、《夺命金》等影片。",
            "http://img31.mtime.cn/ph/2016/09/04/224511.47545530_290X440X4.jpg"
        ],
        "吴浩康": [
            " 　　吴浩康，原名吴伟男，香港歌手。2002年参加全球华人新秀大赛总选获得季军，被英皇娱乐招揽开始出唱片、拍广告、电视剧和电影，初出道时曾被冠以“英俊版”陈奕迅以及“摇滚版”蔡枫华的称号。　　吴浩康小学时就读于元朗佛教荣茵学校，中学时就读于元朗伯裘书院。11岁时偷学泰拳，曾赢得奖杯，中四已辍学，曾教过两年吉他。出道以后曾因藏毒、殴打等控罪惹上官非。",
            "http://img31.mtime.cn/ph/2016/08/27/163201.78363530_290X440X4.jpg"
        ],
        "郑丹瑞": [
            "        郑丹瑞（Lawrence），1954年生于香港，港人亲切称其为“阿旦”，是港岛的著名电台DJ、节目总监，并兼电影监制、导演、编剧、演员和作家于一身，曾任香港商业电台营运总裁。毕业于圣保罗书院，浸会大学传理系。其代表作主要包括广播剧《小男人周记》（阿宽），唱片《给最爱女儿的说话》等等。       郑丹瑞曾经在年轻时有过人生得意的阶段，很快从电视编剧升为编审，但也遇到过剧本不卖座的时候。他希望成为电台DJ，结果他如愿以偿，进入香港电台做了DJ，也曾经做过黄金时段的节目，但后来却被调至主持一个凌晨2~6时的通宵节目。郑丹瑞在这时感觉到人生跌入低谷，但同时也在反省自己。",
            "http://img31.mtime.cn/ph/2014/02/22/192925.51041368_290X440X4.jpg"
        ],
        "刘江": [
            " 香港无线电视资深甘草演员，拥有多年的演出经验，演技早已得到广泛的观众认同。最为观众熟知的角色有83版《射雕英雄传》中的完颜洪烈等。现今他通常饰演主角的爸爸或长辈、老板及经验老手等。2006年凭《铁血保镖》中尚正鹏一角获万千星辉贺台庆最佳男配角提名。",
            "http://img31.mtime.cn/ph/2014/12/11/093113.56170672_290X440X4.jpg"
        ]
    }
}