{
    "title": "贫民窟的百万富翁",
    "info": "   　　在众多屏息以待的观众面前，18岁的贫民小子只要正确回答最后一条问题，就可以在印度最受欢迎的电视游戏节目“百万富翁”中胜出，赢取二千万卢布的奖金，成为百万富翁。　　眼看他只剩一题就能成为百万富翁，心有不甘的节目主持人认定他作弊，趁节目暂停录映，通知了警方以欺诈的罪名逮捕了贫民小子。警方、主持人及其它观众一样，都十分疑惑没受过教育的孤儿为何能答对所有连博士专家都没把握全中的问题，他们遂逐个问题探讨，由泽牟娓娓道出他不可思议的遭遇及这些经历如何成就他成功闯关……　　　出生于孟买的贫民窟，母亲在他小时候因一次宗教冲突而去世，自此与哥哥凭着小聪明在街上讨生活，四处浪荡，与他们结伴同行的还有一个受他照顾的小孤女。虽然他出身贫困，生活颠沛流离，可他还是有一颗纯真善良的心，反而哥哥则不惜一切要得到权力与财富，兄弟之间逐渐出现分歧，一次背叛逼使三人分道扬镳，贫民小子则失去了两小无猜的女伴。当他重遇哥哥及女伴的时候，女伴己成为黑帮老大的女人，哥哥则替他工作。为了心中所爱，他决定不惜一切帮助女伴脱离苦海……",
    "comment": [
        "最后2000万，我也不知道是多是少，听说在印度买房子挺贵的（迅雷下载手机）小笑大王看过 ",
        "英国人在好莱坞帮助下拍的印度励志片，在结合电影中的外国角色，全球化时代的励志片，与命运顽强抗争的交响曲。是的，这一切都是命中注定。汲哲看过 ",
        "很好非常好的电影，很气到我的挚爱结局和老哥背负所有最后死在浴缸，知道老哥不无辜，他干的事儿也早奠定了这个结局，但我个人更希望后半段能更侧重兄弟俩这份深刻的亲情而不是什么一眼万年的人生挚爱，扣点个人喜好分哈_952197291看过 ",
        "所经历的一切，都是财富，总有一天会以你不知道的方式给你回报。肤浅317看过 ",
        "终究是：念念不忘，必有回响。翻云覆雨看过 ",
        "不是很明白为什么能得奥斯卡。整个电影想表达的东西很有意思，包括印度的很多场景，生活，脏乱不堪，贫民窟，宗教，讽刺，还有不同人性下不同的命运。但是剧情的设计感太强了，就很不真实及浪漫主义，男女主的感情还有大哥的死很狗血，正如结尾必须要来一段的印度舞。枝垂彼岸看过 ",
        "印度电影尽几年看的太多太多了，记忆深刻的比如三傻、未知死亡（最爱）、摔跤吧、小萝莉的猴神大叔、调音师（刺激）、神秘巨星、起跑线，差不多是三个“汗”包揽了，而这部百万富翁，似乎很少呗提到到? 重新下载看一看，排分87chelsea911发表评论chelsea911应该说在十年后，重看，还记得主线（类似王小丫知识问答一样，一系列自己亲身经历的过程，最终获得200万卢比，还被警察质疑拷打）但忘记了回顾的历史，从贫民窟眼睁睁看着母亲被杀，被坏叔叔利用行乞，趴火车假向导等等谋生，最后回到孟买，哥哥已成为黑帮打手，弟弟从端水员被迫参与活动，最终还是为了爱情，影片时代意义比剧情更重要，因此",
        "绝望中的希望半半青年看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2020/03/05/202241.69424414_270X405X4.jpg"
    ],
    "actors": {
        "戴夫·帕特尔": [
            " 　　戴夫·帕特尔是如今英国最红的新人男演员之一，他在2008年英国大导演丹尼·鲍尔 执导的电影《贫民富翁》中饰演男主角杰玛·马利克(Jamal Malik)，而获得极高人气和媒体关注度，并一举赢得英国独立电影的最佳新人奖和美国国家评论协会的最佳突破男演员奖。　　戴夫1990年出生在英国伦敦哈罗，父母都是出生在肯尼亚的印度人，母亲是护理员，父亲是IT顾问。　　之前戴夫最广为人知的作品是英国E4频道的青少年连续剧《皮囊》(Skins)，他在其中扮演Anwar Kharral，一个英国籍的巴基斯坦少年。",
            "http://img31.mtime.cn/ph/2014/02/22/213818.36784295_290X440X4.jpg"
        ],
        "芙蕾达·平托": [
            " 　　芙蕾达·平托出生于印度孟买，她2005年毕业于孟买St Xavier's学院的英文系，踏出校园后签约成为印度Elite模特儿公司的模特儿，为不少知名品牌当模特儿，如De Beers、Visa、MTV、Chanel、eBay等等，亦在一些电视节目上演出，而且也当过节目主持，《贫民富翁》是她第一部电影，更凭这部电影夺得了第二十届棕榈泉国际电影节突破演出奖。",
            "http://img31.mtime.cn/ph/2014/02/22/220201.22130880_290X440X4.jpg"
        ],
        "亚尼·卡普": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/210651.15143851_290X440X4.jpg"
        ],
        "塔奈·切赫达": [
            "",
            "http://img5.mtime.cn/ph/2016/09/19/165036.24852813_290X440X4.jpg"
        ],
        "卢比安娜·阿丽": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/221043.26919431_290X440X4.jpg"
        ],
        "阿什·马赫什·舍德卡": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/221042.98683611_290X440X4.jpg"
        ],
        "阿扎鲁丁·默罕默德·伊斯梅尔": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/221042.79773906_290X440X4.jpg"
        ],
        "伊尔凡·可汗": [
            " 　　伊尔凡·可汗毕业于印度著名的国立戏剧学院，去年才刚荣获印度政府颁发2011年Padma Shri奖，表彰他对印度电影的贡献。在1988年演出《早安孟买》正式出道后，伊尔凡?可汗便前往孟买发展他的演艺事业，并因出演喜剧影集《Banegi Apni Baat》家喻户晓。　　大部分的印度电影演员到中年便会销声匿迹，伊尔凡·可汗却是在别人退休的年纪取得成功。他以独树一格的神情与热切的眼神，成为《Maqbool》的主角，这部电影改编自莎剧《麦克白》，以孟买黑社会为背景，伊尔凡?可汗慑人的表现，让他横扫印度各大演技奖。",
            "http://img31.mtime.cn/ph/2014/12/09/094427.15436509_290X440X4.jpg"
        ],
        "沙鲁巴·舒克拉": [
            "",
            "http://img5.mtime.cn/ph/2016/09/19/165337.33264469_290X440X4.jpg"
        ]
    }
}