{
    "title": "刺陵",
    "info": "   　　在浩瀚无垠的沙漠里，曾经诞生了无数繁华一时的王朝，演变出数不清的文化传奇。千百年来，这些王朝起起伏伏，生生灭灭，唯一不变的，只有这片沙漠。　　在这片沙漠里，埋藏着数量惊人的宝藏，这些宝藏安静的沉睡在黄沙之下，没有人能够走进这里，开启宝藏之门，因为这里有一群神秘的守护者，世世代代都在守护着这片无垠的沙漠，传说守护者的领头人才有资格称为大漠飞鹰，每一个守护者，都拥有一门超强的东方武术。　　一代新的大漠飞鹰诞生，他的对手注定要从此远离这个地方，在这个以力量来说话的沙漠世界，胜利才是王道。没有人会记得失败者是谁……然而宁静的沙漠即将迎来狂沙暴风，因为一张记载着失落了千年踪影的古城藏宝地图已引来群雄的争夺…　　乔飞一直进行古文物的保护工作，专门打击盗墓及文物走私倒卖的犯罪活动。而此时恩师的独生女蓝婷却遭另一伙寻找古城的探险者绑架，要胁乔飞交出地图，终于在一场惊心动魄的剧战后，乔飞救出了蓝婷，但地图却遭人抢走。乔飞只想一人独自涉险完成任务，未料却多了三名并肩同行的战友：蓝婷、排骨与考古家华定邦。　　华定邦曾是考古界的明星级人物，醉心于追寻宝藏的他多年前一次的寻宝酿成所有伙伴罹难的大惨剧，也因此一蹶不振，沦为酒鬼，现在他再度踏上寻宝的旅程，理由为何暂无人知！　　蓝婷不畏前路凶险而坚持留下，是为了寻找一个答案，她想知道这个沙漠倒底有什么魅力可以让她父亲花上一辈子的时间，这是她去了解死去的父亲唯一的办法。乔飞也有急于解答的疑惑，眼前的沙漠因为守护者大漠飞鹰的失踪，已变成一个无法无天的混乱世界，而与守护者有极深渊源的他自觉更有责任去解开飞鹰的失踪之谜，让沙漠回复原有的和平和美丽。　　一路上四人面对来自沙漠的莫测天险残酷狙杀和彼此之间的矛盾纷争，结果在这个无情无义的沙漠上留下了有情有义的足迹…　　终于，度过重重难关，传说中的古城出现在眼前，逼在眉睫之际，失踪许久的大漠飞鹰要跟乔飞了结一场多年前未完成的决斗…乔飞面对逃避而久的情义之战，终解开了抑压在他与好友大漠飞鹰心底的郁结。一行人意外进入地下的陵墓，面对重重陷阱与关卡，四人的生与死都紧紧相扣在一起，但在这非常时刻身旁的伙伴究竟是敌？是友？　　地底下隐藏的究竟是宝藏还是迟未揭晓的秘密…",
    "comment": [
        "陵》集结了动作、魔幻、探险、偶像等诸多娱乐元素。动作场面精彩华丽，周杰伦林志玲在表演上较之前作也都有较大的改变。遗憾的是剧情漏洞太多，线索繁多且交代不清。最让人无法接受的是片中出现的大量植入广告。尤其电影临近结束时“简单粗暴”的广告连播简直让观众错觉是在看电视节目。汪小敏看过 ",
        "剧情太混乱了，前面的铺垫和不必要的多余部分太多了。故事雷得不能再雷了，平淡无奇的同时混合了各种元素，冒险的部分设置地相当简单粗糙。人物单薄，主演的演技就不多说了。说是冒险片却没有险情和惊心动魄的地方。特效也是粗糙得不行。Purphy看过 ",
        "看过些片断，动作和场面都挺好的，不像传说得那么差。王奋斗看过 ",
        "虽然有周杰伦，这部电影顶多值4分RioMa看过 ",
        "最近打分开始苛刻一点了。Larendorr看过 ",
        "好久没看过这么烂的电影了。。。除了能给林志玲的相貌和身材1分，实在找不到能给分的地方。。。无名指L看过 ",
        "朱延平啊朱延平。。。。如果把它当做一部台湾本土电影就不会觉得那么不堪了JTimberlake看过 ",
        "看了三秒钟，出现了起点、百度，nokia三个广告。[偷笑]阿斯特"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/064746.47231471_270X405X4.jpg"
    ],
    "actors": {
        "周杰伦": [
            " 　　华语创作流行歌手，出生于台湾新北市林口区，2000年出道歌坛，引起华语音乐界重大注目，周氏融合多元的主题与素材，创造出多变的歌曲风格，尤以融合中西式音乐元素的嘻哈或节奏蓝调，广泛影响西元2000年以来的华语音乐市场，开创华语音乐“中国风”的热潮，并曾形成所谓“周杰伦现象”。周杰伦获得华语地区众多音乐奖项，唱片的高销售量在日益萧条的唱片市场成为异数，近年跨足电影与电视界。　　周杰伦正式进入电影界是在2005年的电影《头文字D》。此后他还演了其他三部电影，导演一部影片，十多个MV。周杰伦曾经说过：“我因为音乐而生活”，涉足电影业是因为他觉得自己需要一个新的挑战。",
            "http://img31.mtime.cn/ph/2014/11/05/091303.22247997_290X440X4.jpg"
        ],
        "林志玲": [
            " 　　1974年11月29日，林志玲出生于台湾省台北市，毕业于加拿大的多伦多大学。身高175公分，脸蛋甜美，身材姣好，台湾超级名模林志玲凭借着她得天独厚的好条件迅速上位，成为红遍港台两地的当红Model，更是取代萧蔷，当选“台湾第一美女”，并接拍了无数名牌广告。        期间林志玲与F4成员中人气最旺的言承旭传出绯闻，2004年主持第41届台湾电影金马奖时的嗲声拥抱、2005年的意外堕马时间都让她成为新世纪台湾地区最具人气和话题性的人物之一。",
            "http://img31.mtime.cn/ph/2014/03/15/161352.56432206_290X440X4.jpg"
        ],
        "苗圃": [
            " 　　苗圃这个从小在西安长大，出生在表演世家的女孩子，在演艺世界如飞一般蹿升。五岁那年，苗圃第一次演出，剧团里排《祝福》，演的是祥林嫂的儿子阿毛。这个角色一共就三场戏，有几句类似数来宝的念白。　　1995年，苗圃获得了全国第二届影视表演推新人大赛第一名。从北京电影学院毕业才一年，她已经与滕文骥、冯小刚、黄建新等一大批导演合作过，并且与李小璐、陶虹、朱媛媛一起被媒体评为“四小青衣”。　　1996年她拍摄了张子恩导演的电影《白马飞飞》，在大银幕上崭露头角。除在国内首部进入数字院线的电视电影《关中刀客》中有上佳表现外，她还拍摄了吴子牛导演的大戏《热血忠魂之独行侍卫》。2004年，苗圃拍摄了《求求你，表扬我》。",
            "http://img31.mtime.cn/ph/2016/09/07/163902.44441650_290X440X4.jpg"
        ],
        "陈道明": [
            " 　　1982年，陈道明从中央戏剧学院毕业，分配到中央电视台电视剧制作中心工作。随后陈道明相继出演了《今夜有暴风雪》、《一个和八个》两部较大影响的片子。他儒雅知性而又光彩四溢的细腻演技深受观众喜爱。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1991年荣获四川国际电影节“金熊猫”最佳男主角奖；1995年荣获得全国“十大影星”称号；1996年被授予全国电影协会表演成就奖；2000年因主演电影《我的1919》荣获“华表奖”优秀男演员奖、第二十三届“金鸡奖”最佳男主角奖。近年主演多部影视剧，演技有目共睹。",
            "http://img31.mtime.cn/ph/2014/03/20/145307.14920856_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "陈楚河": [
            " 　　陈楚河，台湾男演员。因演出电影《功夫灌篮》人物萧岚而出名。2008年首次演出偶像剧《命中注定我爱你》，受到众多观众喜爱。2010年在刘玮慈制作的《星光下的童话》正式升格为男主角。剧中陈楚河饰演一位武术替身，和李国毅饰演的大头症偶像明星并列男主角，终于熬到一哥位置。2011年出演《钱多多嫁人记》、《 爱情真善美》、《夏家三千金》三部热播电视剧。",
            "http://img5.mtime.cn/ph/2016/12/02/095830.57850039_290X440X4.jpg"
        ],
        "曾江": [
            " 　　香港演员。籍贯广东中山，1938年出生于香港。原名曾贯一。是50年代电影红星、学生情人林翠的哥哥。曾就读九龙华仁书院，后毕业于美国加州大学，修建筑。回港后曾任建筑师3年。　　后嫌要听人指示设计，工作不过瘾，遂舍高薪专业而转投影圈，演出首作为《大马戏团》，其后加入仙鹤港联公司为基本演员，演出粤语片达数百部，成为当红小生。1972年后再演国语片，并执导数部。1976年加入佳艺电视为基本演员，出演不少连续剧。1978年佳视结束后转投丽的为基本演员。1982年转投无线。后在吴宇森的一系列江湖电影中扮演各种配角，如《英雄本色》与续集、《喋血双雄》（1989）、《纵横四海》（1991）等，迎来中年高峰。",
            "http://img31.mtime.cn/ph/2016/09/07/164121.63578424_290X440X4.jpg"
        ],
        "刘畊宏": [
            " 　　刘畊宏，曾是台湾男声合唱团体“咻比嘟哗”成员、综艺节目主持人，唱作人。他曾为许茹芸、动力火车、温岚等歌手写歌，周杰伦的专辑他也有参与。近年转向影视圈发展，曾出演台湾华视等电视台的偶像剧集。",
            "http://img31.mtime.cn/ph/2016/09/07/164303.32659700_290X440X4.jpg"
        ],
        "柯叔元": [
            " 　　柯叔元，台湾艺人，电视剧、电影、舞台剧演员。拍过电影、舞台剧、广告、电视剧，并出演过多部舞台剧，是一个多方面发展的影视明星。在《追夫三人行》、《爱情梦幻》、《台湾霹雳火》、《天地有情》、《恶男宅急电》等多部作品中的表演深受观众喜爱。曾出演过《天公金》、《人小鬼大》等电影，2009年出演电影《刺陵》，在片中饰演陈道明的好友。",
            "http://img31.mtime.cn/ph/2014/06/12/091616.64766936_290X440X4.jpg"
        ]
    }
}