{
    "title": "X战警：背水一战",
    "info": "   　　变种人的故事依然在延续。此前，成功越狱的“万磁王”依然死性不改，干着四处破坏的恶人勾当。而且，在新故事当中，他再不是独来独往，更有了一班邪恶帮手和他共同将邪恶进行到底。而另一个重要的反面角色简·格雷博士出人意料地在上一部牺牲之后又再次复活了。并且神奇地变身成为了黑暗可怕的“凤凰女”，简·格雷不但堕入了黑暗面，而且还拥有了极具破坏性的超能力，对整个地球和全人类都构成了巨大的威胁。同时，正义的X战警方面也相继增加了不少新成员。力大无穷且身手敏捷的“野兽”和背后生出双翼能自由飞翔的“天使”。另外，在前两部中活跃的主要角色们都将全员上阵，其中睿智的X教授、战斗力依然强大且具统领变种人地位的金刚狼以及实力不凡的暴风女等依然占有主要的地位。经过几番周折和惊心动魄的战争之后，最终还是将简·格雷博士也就是“凤凰女”从黑暗的世界中拯救出来，重回正义的一方。但是，面对大恶人“万磁王”的阴谋和“凤凰女”可怕的超级力量，新老X战警们还是吃尽了不少的苦头。　　变种人之间的一场恶战在所难免。尤其是堪称变种人大哥的金刚狼的出手更是吸引人的眼球。他的绝招铁爪神功，既有美式动作的刚猛狠辣，又有东方功夫的灵活多变。在战斗中，他与“万磁王”一方的新人“雷神”正面单挑，此番争斗堪称这场变种人战斗中的精彩一役。“雷神”堪称力大无穷，随意的一拳就能让一般的变种人骨断筋折，爆发起来更是地动山摇，连一向霸道的万磁铁王，也惧他三分。而且，在这场变种人大战中，作为美国为数不多的几个标志性建筑，金门大桥此次也未能幸免，在变种人们的各种超级能力的超数面前，几乎面目全非。",
    "comment": [
        "作为前三部曲的终结，并没有特别震撼，但是整体而言还是好看的爆米花片，X战警这个系列还是很喜欢的。蝙蝠俠看过 ",
        "生拼硬凑的有点明显，素鸡5又照抄了这个套路。这种动不动就复活的欺骗感情或者说把观众都傻子的套路也就魔戒里还能接受。当然场面或者说技术层面还是吊打当时所有他国。自此本系列现在时态挖掘不出来啥东西了，只能在下一部中回溯过去时并把演员更新换代（咖位和年龄都大了）。其实两个老头又是“投胎决定命运”的最佳范例：富贵公子哥vs贫穷犹太人，之后的选择基本是注定的了。大西洋两岸看过 ",
        "在飞机上又重温了这部。虽然不像当年看的时候感觉那么amazing，但发现，自漫威以后，超英电影确实是发展出了另一套电影语言。当年的超英电影漫画感保留不少，而现在的漫威电影杂糅更多的风格以冲淡漫画感，又提供了更多体验。齐陆Uliq看过 ",
        "越看越难受，越难受越看，为啥上一部有的人这一部就不见了，啥也不解释Anyslus看过 ",
        "凤凰女超能力最强，解药小孩后来没交代去向，x教授彩蛋中醒来。影神看过 ",
        "万磁王带领各种变异人意图杀死可以制作净化变异“解药”的小男孩，琴由于上次濒临死亡开启了黑化人格，X教授带领X-Men拼全力阻止成功，但是双方两败俱伤，狼叔最后不得已杀死自己深爱的琴萧萧凯风看过 ",
        "从现在看来，X-Men: The Last Stand在整个X-Men系列里面所处的位置，并不是传统意义上的终章，即是故事的结束；它更像是试验品，对个别角色的引入和结局都有着非常大胆的设定，正常的可持续发展的三部曲并不会有这样的剧本；与第二部相比无论是在主旨还是高潮戏份都更偏商业性，而同时整体格局的突然缩小，这又像是为了之后的X-Men系列的发展作必要的铺垫和提供改写的机会。Maxthor看过 ",
        "视觉效果还不错，就是Jean这么个无敌大BOSS居然被小狼一刀拿下有点扯。。综合8分贝壳汉堡看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/10/20/100430.59203839_270X405X4.jpg"
    ],
    "actors": {
        "休·杰克曼": [
            " 　　澳大利亚著名男演员。因在电影《范海辛》中饰演一脸胡渣粗犷扮相的吸血鬼猎人受到了大众的赏识，更因饰演《X战警》系列中的“金刚狼”而闻名，因为饰演金刚狼，他被影迷们亲切的称他为“狼叔”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　休·杰克曼有着扎实的演出经验，和电视演出的背景，声音像梅尔·吉布森，长得像年轻版的克林特·伊斯特伍德。《X战警》中的金钢狼就有着加里·格兰特般的迷人气质。杰克曼与同片演员安娜·帕奎恩一起试镜，他还必须经过福斯高层电影公司鲁珀特·莫多克的认可，福克斯高层很担心让这个角色给一个在美国完全没有名气的人演出，这时杰克曼开玩笑说：他甚至不是导演名单中的第二候选人。",
            "http://img31.mtime.cn/ph/2014/03/15/210910.39596130_290X440X4.jpg"
        ],
        "帕特里克·斯图尔特": [
            " 　　帕特里克·斯图尔特1940年7月13日生于英国约克郡Mirfield。12岁时已经在多个小剧院登台表演。15岁时辍学进入当地一家报社做见习记者，一年后因被主编责备他花在剧院的时间过多，而离开报社。此后又做了一年的家具推销员，攒够钱后于1957年进入Bristol Old Vic Theatre学院专修表演。1959年正式登台演出，1966年加入英国皇家莎士比亚戏剧公司。　　1975年帕特里克涉足影坛，1987年进军美国，此后几年，因在热门电视剧集《星舰迷航记》中出演老舰长一角而赢得广泛好评，并逐渐打响知名度。曾与Sheila Faloner有过长达34年的婚姻，育有两个子女，2000年离婚。",
            "http://img5.mtime.cn/ph/2017/03/17/160643.24132147_290X440X4.jpg"
        ],
        "伊恩·麦克莱恩": [
            " 　　伊恩对戏剧的喜爱得益于父母的鼓励与支持。在他3岁的时候，父母就带他观看名剧《彼得·潘》。他7岁那年的圣诞礼物是一个可以折叠的木制剧院模型。姐姐还经常带他去小剧院观看莎翁剧《第十二夜》、《麦克白》等。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中学时代，伊恩积极参加学校的业余表演。他就读的伯尔顿学校每年春天都要上演一些经典剧目。伊恩经常参加演出。每年夏天，他都要随学校的夏令营到离皇家莎士比亚剧院半小时船程的蒂丁顿去，晚上就到莎士比亚剧院观看劳伦斯·奥立佛、费雯·丽和保罗·罗宾逊等人的表演。丰富的演出经验使他中学毕业后理所当然地获得了一份奖学金，到圣凯瑟琳学院学习英文。",
            "http://img31.mtime.cn/ph/2014/06/03/101917.98960529_290X440X4.jpg"
        ],
        "哈莉·贝瑞": [
            " 　　哈莉·贝瑞于1966年8月14日出生于美国俄亥俄州克利夫兰，父亲是一名前医院护工，母亲是一名退休的精神科护士。哈莉有一个姐姐赫蒂。　　哈莉第一次站在聚光灯下是在17岁时，当年她代表俄亥俄州参加全美20岁以下小姐竞选，获“全美青少年小姐”。1986年，她参加美国小姐选美竞选，获“美国小姐”、“俄亥俄小姐”称号，之后她成为模特。1989年的一部《玩偶》最终使她首次登上电视排行榜。当摄影机已经停止，她仍然沉浸于角色之中，她对表演的执著认真使她获得了肯定。",
            "http://img31.mtime.cn/ph/2014/03/14/184125.76978620_290X440X4.jpg"
        ],
        "法米克·詹森": [
            " 　　法米克·詹森出生于荷兰。早期从事模特儿职业，以美妙的身姿展开演艺生涯，1984年后迁居美国，先在哥伦比亚大学主修文学创作及学习表演，后搬到洛杉矶继续学习表演。　　詹森的电影处女作是杰夫·高布伦主演的《父子惊魂记》。1995年在007电影《007：黄金眼》中饰演邦德女郎，立刻以出色的外型受到注目，虽然她扮演的只是一个配角，但多年之后我们依然还能清晰记得她在剧中令人窒息的美艳与性感，眼神放出刀锋的欲望，牙齿射出嗜血的寒光，野性危险如同一头发情的母豹。也许是FAMKE的相貌使然，导演们为她准备的几乎都是这类性感的角色。然而过于性感也是她的遗憾之所在，人们往往由于过于注重她的外貌而忽略她的内在魅力。",
            "http://img31.mtime.cn/ph/2014/07/18/135642.88063831_290X440X4.jpg"
        ],
        "凯尔希·格兰莫": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/164532.27148019_290X440X4.jpg"
        ],
        "安娜·帕奎因": [
            " 　　安娜·帕奎因现在已经成为众多大制作电影中的明星，包括为她赢得第一个奥斯卡奖的电影《钢琴别恋》(The Piano，1993)，还有在1996年的《简爱》(Jane Eyre，1996)里扮演小时候的简，和在温馨家庭片《返家十万里》(Fly Away Home，1996)中扮演Amy Alden(就在这一年安娜的父母离婚)。这之后安娜出演过一系列各种类型的影片，但都没有给人留下深刻印象。直到2000年她出现在《X战警》中，我们才发现那个当年在钢琴上跳舞的小女孩已经成为了一个早熟的少女。帕奎因继续出现在《X战警》2和3中，表现也愈加成熟。",
            "http://img31.mtime.cn/ph/2014/03/14/153848.94461376_290X440X4.jpg"
        ],
        "詹姆斯·麦斯登": [
            " 　　詹姆斯·麦斯登出生于1973年9月13日，美国人。早年就读于俄克拉荷马大学。1991年，他和家人在夏威夷度假时被人发掘，从此在洛杉矶开始了他的演艺生涯。他早期主演的电影大多数都是小成本电影，是《X战警》使得他走出了一条广阔的星光大道。之后的《恋恋笔记本》也是他的一部成功作品，可惜影片在票房收入上令人失望，不过这并没有影响他的发展，已经有很多制片公司计划请他出演电影，而且已经有一些成名的导演开始注意这名在好莱坞发展多年的年轻人。除《X战警》三部系列，詹姆斯参演的其它影片还有《魔法奇缘》、《发胶》、《破处之旅》、《27套礼服》等。",
            "http://img31.mtime.cn/ph/2015/09/18/091730.93913789_290X440X4.jpg"
        ],
        "丽贝卡·罗梅恩": [
            " 1972年11月6日出生于加州伯克莱。大学时主修音乐，95年在朋友的穿针引线下进入模特儿经纪公司，并迅速走红，成为国际知名的超级名模，曾入选人物杂志“世界五十个最美的人”，并在97和99年被GQ杂志提名为年度风云女性。98年主持MTV台的House of Style单元，是她跨足演艺界的第一步；99年受邀至当红影集《六人行》中客串演出，则是她的戏剧处女作。2000年Rebecca在《X战警》中饰演魔形女一角，表现出色，并将在续集中连戏演出。此外她还在热门剧集《丑女贝蒂》中出演重要角色。",
            "http://img31.mtime.cn/ph/2016/06/06/104535.67409369_290X440X4.jpg"
        ],
        "肖恩·阿什莫": [
            " 　　肖恩·艾希摩1979年10月7日在加拿大出生，他是一对双胞胎中的弟弟，有趣的是，他的母亲也是双胞胎。他是在1994年出演了吉他手后成为广大观众所熟知的。为了把《X战警2》的角色演得更真实，他在戒烟和严格饮食的基础上进行了长达六个月之久的身体素质训练。2004年度MTV电影奖颁奖典礼上，他凭借《X战警2》里的冰人一角获得了突破创意男演员奖。肖恩能说一口流利的法语，不拍戏的时候他喜欢弹奏吉他和进行滑雪运动。在好莱坞他可以称作多才多艺，可以预见他的未来一定能在好莱坞上流社会中建立起自己的一席之地。",
            "http://img31.mtime.cn/ph/2014/10/07/091230.78235499_290X440X4.jpg"
        ]
    }
}