{
    "title": "海上钢琴师",
    "info": "   本片讲述了一个钢琴天才传奇的一生。　　1900年，Virginian号豪华邮轮上，一个孤儿被遗弃在头等舱，由船上的水手抚养长大，取名1900（蒂姆·罗斯 饰）。1900慢慢长大，显示了出了无师自通的非凡钢琴天赋，在船上的乐队表演钢琴，每个听过他演奏的人，都被深深打动。爵士乐鼻祖杰尼听说了1900的高超技艺，专门上船和他比赛，最后自叹弗如，黯然离去。　　可惜，这一切的事情都发生在海上，1900从来不愿踏上陆地，直到有一天，他爱上了一个女孩，情愫在琴键上流淌。他会不会为了爱情，踏上陆地开始新的生活，用他的琴声惊艳世界？他将怎样谱写自己非凡的人生。",
    "comment": [
        "我所见的一切，我所想的一切，都借由音乐毫无保留地流淌出来。虽然我懦弱胆小到从未向你提起，你也从未知晓我的名字，但在短暂的一首曲子里，我仿佛已经与你走完一生。或许是因为面对怪物一般的建筑和看不到尽头的未知世界而产生了畏惧，也或许是忽然发觉陆地不过是另一艘巨大的船而已，我停下了着陆的脚步，蜷缩回越来越古旧的船里，不断怀念或许存在的曾经，等待音乐唤醒我的灵魂。PassionFruit看过 ",
        "不上岸的1900和钢琴与大陆不接缘的传奇。（又看了一遍，电视上的翻译还是很差。）秋雁将何归看过 ",
        "很棒的电影~钢琴决斗那块印象深刻~音乐画面也非常唯美KOBEZHENG看过 ",
        "每个人的选择和道路的的确确不一样，即使是死亡，也是幸福的代号Spielberg看过 ",
        "历史长河中一束令人过目不忘的夜空流星gzkiko看过 ",
        "20200412 濮阳 没什么感觉 体会不到传奇之处 对于这种莫名其妙获得的能力 很难有认同感。get不到Tony_Lee_3看过 ",
        "我居然现在才看了这部电影。那个年代的好电影，没有震慑的的特效，就是用情节打动你，有的电影曲折斗转扣人心弦，有的电影行云流水娓娓道来，这真就像一首首钢琴曲直达内心。恩，这部海上钢琴师真的就是这样，一口气看完，跟着1900走完了他简单浪漫传奇的一生，真的不知不觉三个小时过去了。深海蝌蚪看过 ",
        "钢琴天才1900的海上传奇一生香宝爸爸看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2019/10/25/082808.42631223_270X405X4.jpg"
    ],
    "actors": {
        "蒂姆·罗斯": [
            " 　　蒂姆·罗斯1961年5月14日出生于英国伦敦，善于模仿各种口音，常被误认为美国人。他在坎伯维尔艺术学院学习过雕塑，之后退学，一心追求表演事业。第一个突破是1982年在英国电视电影《英国制造》中扮演的角色。1984年演出电影处女作《隶你十年》，他扮演一个刚出道的菜鸟杀手。 《隶你十年》让他拿到包括 BAFTA在内的一系列的\"最有前途新人奖。 　　尽管如此，由于蒂姆·罗斯对商业电影十分反感，坚持走独立路线，这使他在相当长一段时间内都没有合适的工作，在赤贫线上生活。他做过超级市场的员工，也做过电话推销，生活一片混乱。",
            "http://img31.mtime.cn/ph/2014/03/14/153859.12969320_290X440X4.jpg"
        ],
        "普路特·泰勒·文斯": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/214545.92555333_290X440X4.jpg"
        ],
        "比尔·努恩": [
            " 　　比尔·努恩1953年10月20日出生于美国，现居住于乔治亚州。努恩毕业于Morehouse学院，在学校时主修英文，他曾经的梦想是成为一名笔锋犀利的作家。努恩第一次登台是在学院的毕业典礼上，他真正蚀刻在影迷头脑中的形象是影片《做正义的事情》中那个播放无线电通信的拉希姆。虽然在银幕上他的最初标志是一个年轻的街头恶棍形象，但多年来他一直尝试演绎不同的角色来考验自己的演技。",
            "http://img5.mtime.cn/ph/2019/11/10/174642.62992514_290X440X4.jpg"
        ],
        "梅兰尼·蒂埃里": [
            " 　　梅兰尼·蒂埃里1981年7月17日出生于法国的圣杰曼·昂·雷，身高160公分。1996年从影至今共出演影视剧20余部，其中包括经典文艺片《海上钢琴师》和好莱坞科幻片《生死新纪元》。2001年12月她还在巴黎的卡琳戏院进行了首次舞台剧（Crime et Chatiment）演出。",
            "http://img31.mtime.cn/ph/2014/03/14/154115.31625773_290X440X4.jpg"
        ],
        "加布里埃莱·拉维亚": [
            "",
            "http://img31.mtime.cn/ph/263/934263/934263_290X440X4.jpg"
        ]
    }
}