{
    "title": "X战警",
    "info": "   　　X战警小组：独眼龙（X战警的队长，可由两眼射出致命雷射光）、琴葛蕾（有心电感应、隔空取物，及瞬间移动的能力）、R暴风女（X战警的副队长，拥有控制气候的能力）与小淘气（有着经由身体接触就能吸收对方记忆与能力的特异功能）是X战警的核心人物。　　现在X战警队伍来了一位危险人物——金钢狼（拥有超强的回复能力，两腕上有超合金的金钢爪）是个脾气暴躁，几乎不受控制的变种人，使X战警内部危机四伏X战警让它训练新兵，并想吸收它加入自己的行列。但这是否可能？无人知道它的来历，不久，又发现它的大部分思维受外人操纵。更糟的是，又一种突变生物“万磁王”出现了，它能控制磁力和地球引力。它曾被人类当作怪物巡回展出，饱受屈辱。它憎恨人类，认为突变生物比人类更优秀，应该主宰人类。它和“金钢狼”携手为实现这一目标而不择手段。它们能被及时阻止吗？它们是否将导致人类和X战警的共同毁灭呢？ 　　而誓死保卫人类的X战警，将会发现他们在尽力保卫人类之时，人类也对他们也产生了极大的恐惧，双方关系渐渐紧绷。再加上X战警得面对金钢狼一触即发的脾气，与万磁王的到处杀戮，X战警陷入了进退两难的重重危机中……",
    "comment": [
        "最早接触的超英电影之一，二十年后看，虽然视效不再惊艳，但也算是一个情怀了，整片节奏各方面都还算不错。蝙蝠俠看过 ",
        "难以想象当年的人们看到《X战警》有多震撼。灰港的造船者看过 ",
        "英雄众多，但每个都是个性鲜明，各具风采。是一部难得的动作大片。社",
        "小学时的某个周五又被组织去电影院看的，当时感觉比还是小学组织看的更小时看的大话西游略能看懂一点，至少记住了金刚狼暴风女格雷琴和光头，其余又动作又爱情就乱了。现在看发觉在美国最鼎盛乃至天下无敌独孤求败时，它的电影也是格局野心和他国代差最大之时，这可不就能妥妥地用夹的价值观忽悠全世界了。反正在当时的我看来虽然不喜欢但也像是另一个次元。即使现在看虽然剧情老套内核恶心，但无论技术还是艺术层面我国还是做不到而且越来越做不到。大西洋两岸看过 ",
        "重新看X战警系列。。剧情一般。。20年的系列就此开始。。WEST7982看过 ",
        "总感觉没有高潮部分就结束了，挺无聊的，还好有狼叔万磁王可以看看。Anyslus看过 ",
        "X教授收留失忆的金刚狼，同万磁王展开火拼，最后拯救全人类免遭变异辐射，也救了可爱的小淘气。萧萧凯风看过 ",
        "90~00年代初的定义超级英雄电影类型的最早一批影片，也是最早的一批经典超级英雄群战电影；有着浓厚的漫画影子，略显粗糙的制作和画面，但留下的开发空间却无比庞大；对把漫画大众化而言的群戏来说，没有选择讲述起源故事也是个明智的决定，省去了大部分观影补课的时间，直接点到主题；剧情放到现如今看来倒显得意味深，格局小，也有着一定的政治意图，且整体体系也还没有现如今的那么庞大。Maxthor看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/144729.90533191_270X405X4.jpg"
    ],
    "actors": {
        "休·杰克曼": [
            " 　　澳大利亚著名男演员。因在电影《范海辛》中饰演一脸胡渣粗犷扮相的吸血鬼猎人受到了大众的赏识，更因饰演《X战警》系列中的“金刚狼”而闻名，因为饰演金刚狼，他被影迷们亲切的称他为“狼叔”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　休·杰克曼有着扎实的演出经验，和电视演出的背景，声音像梅尔·吉布森，长得像年轻版的克林特·伊斯特伍德。《X战警》中的金钢狼就有着加里·格兰特般的迷人气质。杰克曼与同片演员安娜·帕奎恩一起试镜，他还必须经过福斯高层电影公司鲁珀特·莫多克的认可，福克斯高层很担心让这个角色给一个在美国完全没有名气的人演出，这时杰克曼开玩笑说：他甚至不是导演名单中的第二候选人。",
            "http://img31.mtime.cn/ph/2014/03/15/210910.39596130_290X440X4.jpg"
        ],
        "帕特里克·斯图尔特": [
            " 　　帕特里克·斯图尔特1940年7月13日生于英国约克郡Mirfield。12岁时已经在多个小剧院登台表演。15岁时辍学进入当地一家报社做见习记者，一年后因被主编责备他花在剧院的时间过多，而离开报社。此后又做了一年的家具推销员，攒够钱后于1957年进入Bristol Old Vic Theatre学院专修表演。1959年正式登台演出，1966年加入英国皇家莎士比亚戏剧公司。　　1975年帕特里克涉足影坛，1987年进军美国，此后几年，因在热门电视剧集《星舰迷航记》中出演老舰长一角而赢得广泛好评，并逐渐打响知名度。曾与Sheila Faloner有过长达34年的婚姻，育有两个子女，2000年离婚。",
            "http://img5.mtime.cn/ph/2017/03/17/160643.24132147_290X440X4.jpg"
        ],
        "伊恩·麦克莱恩": [
            " 　　伊恩对戏剧的喜爱得益于父母的鼓励与支持。在他3岁的时候，父母就带他观看名剧《彼得·潘》。他7岁那年的圣诞礼物是一个可以折叠的木制剧院模型。姐姐还经常带他去小剧院观看莎翁剧《第十二夜》、《麦克白》等。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中学时代，伊恩积极参加学校的业余表演。他就读的伯尔顿学校每年春天都要上演一些经典剧目。伊恩经常参加演出。每年夏天，他都要随学校的夏令营到离皇家莎士比亚剧院半小时船程的蒂丁顿去，晚上就到莎士比亚剧院观看劳伦斯·奥立佛、费雯·丽和保罗·罗宾逊等人的表演。丰富的演出经验使他中学毕业后理所当然地获得了一份奖学金，到圣凯瑟琳学院学习英文。",
            "http://img31.mtime.cn/ph/2014/06/03/101917.98960529_290X440X4.jpg"
        ],
        "法米克·詹森": [
            " 　　法米克·詹森出生于荷兰。早期从事模特儿职业，以美妙的身姿展开演艺生涯，1984年后迁居美国，先在哥伦比亚大学主修文学创作及学习表演，后搬到洛杉矶继续学习表演。　　詹森的电影处女作是杰夫·高布伦主演的《父子惊魂记》。1995年在007电影《007：黄金眼》中饰演邦德女郎，立刻以出色的外型受到注目，虽然她扮演的只是一个配角，但多年之后我们依然还能清晰记得她在剧中令人窒息的美艳与性感，眼神放出刀锋的欲望，牙齿射出嗜血的寒光，野性危险如同一头发情的母豹。也许是FAMKE的相貌使然，导演们为她准备的几乎都是这类性感的角色。然而过于性感也是她的遗憾之所在，人们往往由于过于注重她的外貌而忽略她的内在魅力。",
            "http://img31.mtime.cn/ph/2014/07/18/135642.88063831_290X440X4.jpg"
        ],
        "詹姆斯·麦斯登": [
            " 　　詹姆斯·麦斯登出生于1973年9月13日，美国人。早年就读于俄克拉荷马大学。1991年，他和家人在夏威夷度假时被人发掘，从此在洛杉矶开始了他的演艺生涯。他早期主演的电影大多数都是小成本电影，是《X战警》使得他走出了一条广阔的星光大道。之后的《恋恋笔记本》也是他的一部成功作品，可惜影片在票房收入上令人失望，不过这并没有影响他的发展，已经有很多制片公司计划请他出演电影，而且已经有一些成名的导演开始注意这名在好莱坞发展多年的年轻人。除《X战警》三部系列，詹姆斯参演的其它影片还有《魔法奇缘》、《发胶》、《破处之旅》、《27套礼服》等。",
            "http://img31.mtime.cn/ph/2015/09/18/091730.93913789_290X440X4.jpg"
        ],
        "哈莉·贝瑞": [
            " 　　哈莉·贝瑞于1966年8月14日出生于美国俄亥俄州克利夫兰，父亲是一名前医院护工，母亲是一名退休的精神科护士。哈莉有一个姐姐赫蒂。　　哈莉第一次站在聚光灯下是在17岁时，当年她代表俄亥俄州参加全美20岁以下小姐竞选，获“全美青少年小姐”。1986年，她参加美国小姐选美竞选，获“美国小姐”、“俄亥俄小姐”称号，之后她成为模特。1989年的一部《玩偶》最终使她首次登上电视排行榜。当摄影机已经停止，她仍然沉浸于角色之中，她对表演的执著认真使她获得了肯定。",
            "http://img31.mtime.cn/ph/2014/03/14/184125.76978620_290X440X4.jpg"
        ],
        "安娜·帕奎因": [
            " 　　安娜·帕奎因现在已经成为众多大制作电影中的明星，包括为她赢得第一个奥斯卡奖的电影《钢琴别恋》(The Piano，1993)，还有在1996年的《简爱》(Jane Eyre，1996)里扮演小时候的简，和在温馨家庭片《返家十万里》(Fly Away Home，1996)中扮演Amy Alden(就在这一年安娜的父母离婚)。这之后安娜出演过一系列各种类型的影片，但都没有给人留下深刻印象。直到2000年她出现在《X战警》中，我们才发现那个当年在钢琴上跳舞的小女孩已经成为了一个早熟的少女。帕奎因继续出现在《X战警》2和3中，表现也愈加成熟。",
            "http://img31.mtime.cn/ph/2014/03/14/153848.94461376_290X440X4.jpg"
        ],
        "泰勒·梅恩": [
            "",
            "http://img21.mtime.cn/ph/2010/04/16/173014.66575495_290X440X4.jpg"
        ],
        "雷·帕克": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/192822.16225458_290X440X4.jpg"
        ],
        "丽贝卡·罗梅恩": [
            " 1972年11月6日出生于加州伯克莱。大学时主修音乐，95年在朋友的穿针引线下进入模特儿经纪公司，并迅速走红，成为国际知名的超级名模，曾入选人物杂志“世界五十个最美的人”，并在97和99年被GQ杂志提名为年度风云女性。98年主持MTV台的House of Style单元，是她跨足演艺界的第一步；99年受邀至当红影集《六人行》中客串演出，则是她的戏剧处女作。2000年Rebecca在《X战警》中饰演魔形女一角，表现出色，并将在续集中连戏演出。此外她还在热门剧集《丑女贝蒂》中出演重要角色。",
            "http://img31.mtime.cn/ph/2016/06/06/104535.67409369_290X440X4.jpg"
        ]
    }
}