{
    "title": "杀死比尔2",
    "info": "   　　故事接着上一集开场了。“黑蛇”(乌玛·瑟曼 饰)在雪地里打败“水腹蛇”后，接着来到德克萨斯州的奥斯汀，她的下一个目标追杀目标是“响尾蛇”、比尔的贴身侍卫巴德(迈克尔·马德森 饰)。巴德已经洗手不干杀手了，他现在成了一个无业游民，住在活动的拖车里。“黑蛇”跟踪了他很久，最后决定夜里到他的拖车里干掉他。可是狡猾的巴德早就拿着枪在屋里等她了，“黑蛇”胸口中枪，接着又被巴德用药麻醉，昏死过去。　　巴德打电话给心狠手辣的“加利福尼亚蛇”艾尔(达妮尔·汉娜 饰)，即那个曾经企图用一只杜冷丁谋害“黑蛇”的独眼女人，她还是比尔的新情人。巴德要将“黑蛇”手里那把服部本三铸造的武士刀，以100万美元的高价卖给她。艾尔接受了巴德的开价，条件是巴德要把“黑蛇”干掉。　　就在艾尔赶往奥斯汀的时候，巴德用卡车将昏死的“黑蛇”运到墓地，把她装在木棺里活埋在五六米深的地下。可是，躺在木棺里的“黑蛇”苏醒过来，她想起了她发师父白眉老道曾经教她的一种奇特功夫……　　镜头闪回到“黑蛇”跟白眉老道(刘家辉 饰)学功夫的画面。艾尔的眼睛正是被这个150岁的武林高人弄瞎的。“黑蛇”学到的招数，包括如何在仅仅两寸的回旋余地里冲破坚固的墙，当时她曾用坚硬的木板做训练。就这样，“黑蛇”利用功夫从地下爬了出来，找巴德复仇去。　　艾尔到了巴德的拖车中，拿到了“黑蛇”留下的武士刀，她给了巴德100万美元。就在巴德数钱的时候，一条黑色曼巴蛇出现了，巴德被毒蛇咬死。很快，“黑蛇”也出现在拖车里，一场昏天黑地的撕杀开始了，毫无疑问，最后艾尔也难逃被杀死的命运。　　最后，“黑蛇”追踪比尔(戴维·卡拉丹 饰)来到了墨西哥，除了武士刀，她又配备了一支火力强劲的来福枪。就在她瞄准比尔，要对他下手的时候，一个五六岁的小姑娘出现了，跳入比尔的怀抱。“黑蛇”很快就意识到这是她的女儿——她腹中的孩子并没有死，而且一直在比尔身边。　　“黑蛇”和比尔见面了，后者说他血洗婚礼只为她怀了他的孩子，却又背叛了他嫁给他人。为了夺回自己的孩子，也为报仇雪恨，“黑蛇”和比尔进行了一场决斗。决斗中，“黑蛇”用白眉老道传授的功夫“十掌爆心术”将比尔致于死地。影片结尾，“黑蛇”和女儿幸福地生活在一起。",
    "comment": [
        "昆汀式浪漫😂，配乐简直无敌👍阿星的达菲看过 ",
        "cult最具有代表性的电影了，挺喜欢白眉那一段，后来卢小鱼模仿了很多。邪恶的老杀看过 ",
        "看了第二部才觉得昆汀是鬼才啊。少爷韦恩看过 ",
        "快二十年了，终于看完了这个系列，虎头蛇尾啊天堂情殇看过 ",
        "第一部结尾听到女儿没死的我，缺心眼的把黑人小姑娘当成了乌玛的女儿，两个白人怎么能生出来个黑人小姑娘呢，太傻！第二部白眉那段有些浮夸和突兀，但也正是那段时间的学习奠定了整个第二部发展的线索和脉络。两个人对彼此都是真爱，但杀手生涯的两人把爱走到了极致。出现问题的时候，全靠拳头和武器。但，走到最后，Bill还是放手了。最后乌玛哭着的那句thank you，心疼她。希望被成全过上平凡生活的乌玛，可以和女儿好好生活下去。小麻花Bao看过 ",
        "第一部是主打武戏，这部侧重文戏。视觉快感没有那么丰富，BGM也少了些许锋芒。重在致敬情怀与填满剧情。丨亂丨看过 ",
        "第一部解释了昆汀为什么被称作鬼才，第二部则是呈现了昆汀大师的一面。疯狂迷影致敬，爱玩敢玩，同时又能兼顾基本的叙事准则，糅合进自己的风格特色之中。Kiddo这个角色的确就是为乌玛瑟曼量身定做的。白夜漫步看过 ",
        "可以看，但是不够经典，不会再刷的片玲珑红小豆看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/04/28/060702.35233878_270X405X4.jpg"
    ],
    "actors": {
        "乌玛·瑟曼": [
            " 　　好莱坞著名女星乌玛·瑟曼天生丽质，身材纤细，一向是不少影迷心目中的标准美女。瑟曼于1970年4月29日出生在美国波士顿，父亲是哥伦比亚大学研究印度佛教哲学的教授，也是首位成为藏传佛教喇嘛的西方人，母亲则来自瑞典，是个心理医生。东方文化的熏陶和一袭欧洲风韵，使美丽的乌玛瑟曼气质独特，且颇具神秘感。　　乌玛的童年极不快乐，由于来自信奉佛教的家庭，在全部信仰基督的美国小镇上她倍受歧视，被人讥讽为“丑陋”。她没有读大学，16岁便离开了家乡只身闯荡纽约，17岁时她已成为一名很不错的模特。",
            "http://img31.mtime.cn/ph/2014/03/14/153903.79252816_290X440X4.jpg"
        ],
        "大卫·卡拉丁": [
            " 是演员约翰·卡拉丁的长子、凯斯·卡拉丁的哥哥。在旧金山州立大学主修音乐和芭蕾，65年起他逐渐在百老汇崭露头角，66年并进军电视圈。72-75年间演出的《功夫》影集使他的知名度大增，也得以主角身份主演《光荣之路》、《霹雳火》等片。后来他的表现不突出，主演的多为B级片。2003年因与昆汀合作《杀死比尔》而再次受到关注。2009年6月4日，在泰国曼谷拍摄新片《Stretch》的卡拉丁在Park Nai Lert酒店的房间里被发现已经死亡，终年72岁。",
            "http://img31.mtime.cn/ph/2014/02/22/194705.19272221_290X440X4.jpg"
        ],
        "刘玉玲": [
            " 华裔影星刘玉玲毕业于密歇根大学亚洲语言文化专业，其父母亲都是中国移民。在国内，她父亲是一位工程师，母亲是一位生化学家，都是知识分子。但移民到美国后他们只能一切从零开始，靠做奴仆、劳工等工作才能养家糊口。后来她的父亲靠贩卖手表攒了些钱，买下了一套旧公寓聊以栖身。现今他已成了实业家，经营着一家造纸厂。作为第二代移民，刘玉玲童年生活清苦，凭借勤奋学习取得了密歇根大学亚洲语言文化专业学士学位。也许是刘玉玲那张细眉细眼、颇有性格的东方脸蛋，加上她娇小玲珑的体形得到了星探的垂青，就读高中时她就应邀出演了一次文具用品广告，随后在大学期间获得了主演戏剧《艾莉漫游仙境》的机会，一举成名。",
            "http://img5.mtime.cn/ph/2016/12/02/093054.38174647_290X440X4.jpg"
        ],
        "刘家辉": [
            " 刘家辉是佛山黄飞鸿的徒曾孙辈。他原名冼锦熙，出身富裕之家，他并非刘湛（黄飞鸿徒孙，刘家班刘家良的父亲）的亲生儿子，只是因为刘妈妈特别疼爱他，收了他当了干儿子，于是改名为刘家辉。大概10岁的时候过继给黄飞鸿的徒孙（也就是林世荣——“猪肉荣”的徒弟）刘湛为养子，才取名刘家辉的。所以刘湛的大儿子刘家良既是他的师傅，也是他的大哥，更是他事业高峰期的一个功不可没的人物，他对刘家辉的感情比亲弟弟刘家荣还亲。所以说，刘家良、刘家辉兄弟是黄飞鸿的传人，打的是真正的洪拳。在刘家良和张彻合作的期间，刘家辉就开始涉及影坛了，签约了张彻的电影公司。",
            "http://img31.mtime.cn/ph/2016/08/28/173601.25001601_290X440X4.jpg"
        ],
        "迈克尔·马德森": [
            "",
            "http://img31.mtime.cn/ph/2014/10/30/164935.69471017_290X440X4.jpg"
        ],
        "达丽尔·汉纳": [
            " 达丽尔·汉纳1960年生于芝加哥，并在那儿长大，4岁就开始学习古典舞蹈。毕业于南加州大学。在她20岁时她在影片《暴怒》中获得一个小角色，从此开始了她的表演事业。而令她的演艺事业得到突破的角色来自1982年的经典科幻影片《银翼杀手》，这部影片使她开始受到外界的关注。1984年她受主演了影片《美人鱼》，该片的成功一下子让她成为了炙手可热的偶像明星，此后片约不断。随后她出演了许多影片，1989年的《钢木兰》、1993年的《绝地50尺女巨人》、1998年的《迷色布局》，但是却都没有象最初那样获得成功，过早成名却渐入低谷。",
            "http://img21.mtime.cn/ph/2010/11/10/171933.81703342_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "薇薇卡·福克斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200605.98037882_290X440X4.jpg"
        ],
        "劳伦斯·班德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153908.46365677_290X440X4.jpg"
        ],
        "昆汀·塔伦蒂诺": [
            " 　　美国导演，演员及奥斯卡获奖编剧。生于美国田纳西州的挪克斯维尔。昆汀这个名字来源于影片《枪之烟火》中的角色。他在20世纪九十年代作为风格独特的导演迅速成名，他擅长非线性讲述故事，难忘的对白及血腥场面，将美国本土B级片的黑色暴力风格发扬光大。　　　　　昆汀是20世纪90年代美国独立电影革命中重要的年轻导演，以独特的个性和对商业电影和艺术电影均有深刻理解著称。他两岁时随家迁居洛杉矶，在这座电影气息浓厚的城市长大，童年起就爱上了电影。18岁中学毕业后，在曼哈顿海滩一家名为“录像档案馆”的录像租赁店工作。此间，逐渐领会并掌握了众多电影知识和技法。",
            "http://img5.mtime.cn/ph/2017/03/27/095344.57831824_290X440X4.jpg"
        ]
    }
}