{
    "title": "桃花运",
    "info": "   　　这是一群身份、年龄各异的都市男女，他们中有想把贞操保留到世界末日的“剩女”，有绝望的主妇，也有一心只吊金龟婿的摩登女郎；有寻找靠谱伴侣的海归，也有只想追中年妇女的……桃花运以不同的方式降临在他们身上，相同的是，它们都发生得突如其来，挥之不去。　　故事的主线人物是一位风流倜傥的中年男子王奔（葛优饰），他结识了单身妈妈叶（邬君梅饰），王奔的追求温柔而有力，暧昧而有礼，风趣而有节，让失魂落魄的叶重燃爱火。直到有两个声称是王奔女友的陌生女人（范冰冰、丛珊饰）找上门来，王奔也失踪不见，这突然到访的桃花运，是上天钦赐的爱情，还是精心策划的骗局？与此同时，还有另外几段艳遇在这个城市分别上演又互相牵连，最终这些人，如何成就一段段麻辣搞笑，浪漫喜剧的“有情人终成眷属”？",
    "comment": [
        "就目前的班底来看众星云集，前半段其实不错，后面又长又烂直到结尾，所以结果是老女人都受骗，年轻妞都得到了真爱，范爷客串了5分钟还给葛大爷献了床戏，值了！AlecSun看过 ",
        "很一般。渡渡鸟dodo看过 ",
        "有时候爱情真的和金钱无关，但这只是艺术Nemo先生看过 ",
        "五位为爱执着的女士，以及闯入她们生活来捣乱的男士们。其实，该片的主题还是相当严肃的。这也有别于那些好莱坞的多明星多故事的爱情喜剧片。社",
        "08年的电影至少还是电影，演员也还是演员，放现在估计能吹上天。众星云集尤其是现在来看，本以为是华谊出品。近10年前各位美女真的各有各的水灵，就连邬君梅也挺嫩。男演员里郭的变化最小，段和李则一个妖娆一个油腻，但总之都像着“高端”的方向发展了。这应该是范李第一次合作吧？不过彼时的李应该正忙着给另一个李刻石头呢。一直没get到过葛的演技，不过本片的极为罕见发型真心销魂而且意外不太违和。刘震云贡献了我见过的最傻逼台词和表演。大西洋两岸看过 70发表评论大西洋两岸个人觉得最好看、动人且有深刻的是元郭那对，开始以为太明显的骗子，所以最后是浪子回头金不换？而且这么看即使是骗子元也没损失什么还是有点值。而李段那对也未交代结尾，一开始以为会以段坦承不喜欢女人而告终。话说当年李的奋斗宋的闯关东，也都算处于职业最巅峰了。范的出现就是为了床戏吧，虽然她在短短几个镜头中表现出来的演技至少把武大头爆出几条街了，对在这部电影里她至",
        "2010年左右文档记录：“范冰冰又让葛优爽了一把。又是四五个故事拼凑在一起。包租婆也叫郭涛？？？再赞小宋佳。”Tony_Lee_3看过 ",
        "云集了诸多明星，当年的小段，段奕宏，如今已经是影坛大牌和教父。有些香港电影的影子。天才型演员葛优，一副无厘米的特质。小人物不小，小中见大。一派顽主的特色。可惜正面少了点，只剩下了拼凑感。过于老套，陈旧。温柔的教皇看过 ",
        "攻心的计谋，阴暗的情感，典型的负能量作品。王奋斗看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/033815.73804661_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "邬君梅": [
            " 邬君梅，中国电影演员。1967年出生在上海。上海市西中学毕业。16岁便在黄蜀芹执导的影片《青春万岁》中担任角色。1987年，她在意大利导演贝鲁托维奇的著名影片《末代皇帝》中扮演“文绣”，为她今后走上国际影坛打下基础。后两度与欧洲艺术片大师彼得·格林纳威合作，拍摄了著名的《枕边禁书》和《八又二分之一女人》，是最早走向国际的华人影星之一。曾被美国《人物》杂志评选为“世界最漂亮美丽的50个人物”之一，也曾是奥斯卡的评委。近年来，邬君梅的工作重心向大陆偏移，与国内不少名导演均有合作。",
            "http://img31.mtime.cn/ph/2016/08/25/174654.40026794_290X440X4.jpg"
        ],
        "郭涛": [
            " 　　郭涛是国家话剧院演员，1992年毕业于中央戏剧学院表演系本科。曾主演多部话剧，因在《死无葬身之地》的出色表演，而荣获文化部优秀表演奖。曾出演话剧《等待戈多》、《思凡》、《阳台》和《恋爱的犀牛》等，反响强烈，在电影方面，曾主演《永失我爱》，在参演张艺谋的《活着》中也有出色表演。真正令郭涛红遍全国的还是2006年的热门电影《疯狂的石头》，之后郭涛便频繁出现在电视荧屏和大银幕上。",
            "http://img31.mtime.cn/ph/2016/08/29/114934.64629519_290X440X4.jpg"
        ],
        "梅婷": [
            " 　　梅婷出身于南京一个军人家庭，还在读小学时就进了前线歌舞团的校外班，在那里学了五年舞蹈。毕业后正式进入前线歌舞团，跳古典舞。　　1994年，梅婷瞒着家人、团里，偷偷报考了北京电影学院。专业课顺利过关，文化课却吃了闭门羹，原因是还没有转业、部队不给出证明考不了。两年后，最终她还是坚决退了役。这次，她一心一意要考中央戏剧学院。转业当年9月，梅婷兴高采烈地来到北京，与章子怡、袁泉等一起成为中央戏剧学院96级的风景。1994年，梅婷首次出演了电视剧《红樱桃》里的少女楚楚，这部由叶大鹰导演的电视剧在当年引起了极大轰动，梅婷也引起了国人的关注。《红樱桃》之后不断有片约送到部队。但是，一概被拒之门外。",
            "http://img31.mtime.cn/ph/2014/03/14/153625.82221949_290X440X4.jpg"
        ],
        "耿乐": [
            " 　　耿乐出生于1974年11月18日，1994年毕业于中央美术学院版画系。获文学学士学位。耿乐的银幕形象一向很酷，很多导演的处女作请他担纲就是看中了他那张轮廓硬朗的脸和独特的表演感觉。　　　耿乐是中国内地年轻男演员中拍摄电影较多的一位，也是擅长饰演边缘人物的一位演技派演员，他的表演跳脱了学院派固定的表演模式和风格，形成了个人自然、平民又极具个性张力的风格。而他亲切、随和及审美的生活态度，也使他成为演艺圈内行事低调却人缘极好的“另类人物”。耿乐对家庭有一种很微妙的感情，与父母一起住时他很排斥，觉得他们限制了他的自由；父母定居美国后，耿乐发现孤身一人的滋味太难受了，他就像没人要的孩子。",
            "http://img31.mtime.cn/ph/2016/08/29/154113.72273323_290X440X4.jpg"
        ],
        "宋佳": [
            " 　　在沈阳音乐学院附中学习柳琴的宋佳在一个师姐的建议下南下，考入上海戏剧学院进行了四年的专业学习，扎实的基础和极强的领悟力造就了一个年轻的优秀演员。 　　《非常浪漫》中的中国版野蛮女友；《出水芙蓉》中灵气、叛逆与可爱兼具的方晓轩；《逆水寒》中含蓄内敛执迷不悔的晚晴；《一生为奴》中善良婉约的慈安；《好奇害死猫》中极具爆发力、突破尺度的“洗头妹”，宋佳对任何一个角色的演绎都游刃有余。合作演员中，佟大为、钟汉良、张智霖、陈宝国、袁立、王刚、胡军、刘嘉玲，每一位都对宋佳褒奖有嘉。　　胡军这样评价宋佳：“她聪明、领悟力强，和她演对手戏，就是舒服。每一场戏都能够得到我们想要得到的回应。",
            "http://img31.mtime.cn/ph/2016/03/30/162425.56101809_290X440X4.jpg"
        ],
        "李晨": [
            " 　　李晨，内地男演员。17岁，刚刚考入艺术学院的李晨，还没有开始系统的表演学习，便经过数千人的竞争，主演了《十七岁不哭》。因在《十七岁不哭》中清新、明快的风格，本色朴实的演出，引起了众多少男少女们的心灵共鸣。时至今日，帅帅酷酷的“简宁”形象仍停留在如今已长大成人的影迷心中，成为青春岁月回忆中的一抹靓丽。 　　凭借《十七岁不哭》崭露头角之后，李晨接连出演了《危情24小时》、《士兵突击》、《集结号》、《地下的天空》、《唐山大地震》经典等影视作品，演技日臻精湛，获得国内影视界和观众广泛肯定。",
            "http://img31.mtime.cn/ph/2016/08/25/133057.14537741_290X440X4.jpg"
        ],
        "李小璐": [
            " 　　李小璐是地地道道的北京女孩，她的童年，是在八一电影制片厂的大院里度过的。爷爷是八—厂的资深员工，父母都是演员，父亲李丹宁是八一厂的导演、演员，曾在影片《高山下的花环》里扮演角色。母亲张伟欣演的角色就更多了，最有影响的莫过于《良家妇女》。　　受家庭影响，李小璐三岁就在电视剧《孔子》电影《我只流三次泪》中扮演角色，如今仅儿童片就拍了十二三部。这样一个电影大环境的耳儒目染，走进影视圈实在是偶然中的必然。尽管李小璐三岁起就开始拍戏，但《天浴》才是她第一部真正意义上的电影。自那之后小璐便开始了真正忙碌的生活。",
            "http://img5.mtime.cn/ph/2016/09/30/144518.47362323_290X440X4.jpg"
        ],
        "段奕宏": [
            " 　　段奕宏从新疆的一个边远城市来到北京，连续三年报考中央戏剧学院，外形条件被人认为不好，表演灵气被人认为不足。大学四年，几乎所有的同学都出外拍戏挣钱，本就经济条件不是太好的他节衣缩食，坚持自己的意志：先把书读好。毕业以后，他在没有任何关系的情况下拿着自己的成绩单奔走于各个艺术剧院，最后感动上苍，被国家话剧院录取……这一切的一切，靠的是他坚韧不拔的性格。做实力派的演员，往往是因为相貌不符合人们的审美标准。但是，他并不是不帅，只是不符合银幕奶油小生的标准。段奕宏从未想到过放弃，因为他坚信，人物是由演员演出来的，长得不够漂亮，但可以演得漂亮，观众就会觉得漂亮。",
            "http://img5.mtime.cn/ph/2017/04/25/100305.56164467_290X440X4.jpg"
        ]
    }
}