{
    "title": "阳光小美女",
    "info": "   　　胡弗一家六个人的个性都很怪异，每个人都有自己的问题，但同时每个人都不愿意花时间去倾听别人的问题，因此家里的餐桌常常成为争吵爆发的战场。直到某一天，7岁的小女儿奥莉弗在大家的争吵间隙听到广播里传来“阳光小小姐”选美比赛的消息时，她发出了兴奋的尖叫声，这一刹那的尖叫终于暂时平息了正在进行的激烈争吵。在她的极力争取下，经过商量后的胡弗一家决定陪伴着小奥莉弗集体踏上寻梦之旅，从阿尔伯克基驾车长途跋涉到加利福尼亚，参加这场“阳光小小姐”的选美比赛。在这一路上，除了要面对家里这辆陈旧的大众旅行车不断罢工的技术性问题，胡弗一家还要接受心灵上的考验。在这条为小女儿寻梦的道路上，每个人的梦想都在经历着不断的碰撞和破灭。尽管沿途的风景并非如诗如画，但这个六口之家却因为渐渐学会了相互信任、鼓励和支持，而渐渐感受到了生活的美好。 ",
    "comment": [
        "每次看都觉得大众小巴太好啦！！其实很多时候，以为一团糟的原生家庭，凑合也都还行。。。因为生活基本全都是fxxked up。。。无论如何，家人之间真的有爱的羁绊就好好~绝了~又可爱又狼狈又勇敢又搞笑~what ever u want is OK如果生活都能像电影这么轻松就好啦~很喜欢~只要努力尝试过就不是输家！！！咩",
        "再看已经是十几年后，陪娃一起。依然被这句话打动 \"Do what you love, fuck everything else\"。当年自己写下的话，今天还是很难实现，但接近中，加油！。。。多少人心中梦想，火一般，却被层层尘事所搅缠，最终包成茧一样，一生也就了了。干嘛为别人压抑那么多自己？干嘛为未来牺牲那么多现在？从今天开始，做自己喜欢的事，做一个幸福的人。zzzxn看过 ",
        "一家人，就是要整整齐齐Vincennes看过 ",
        "看完这部电影，感觉一切都不是问题，游戏人生，why so fucking serious？电闸看过 ",
        "治愈～ZJNEO看过 ",
        "小人儿扮大人样儿，大人扭着青春不放。爱与恨织成",
        "二刷才发现里面居然有老白和姐夫Pure_rebel看过 ",
        "在这个家庭里：有玩世不恭的爷爷、工作积极奋进的儿子、性格直爽善良的儿媳，、沉默寡言的儿子、还有敏感脆弱的舅舅，每个人都无奈焦躁的活着，还好有位似阳光般的小女儿，她的天真可爱，温暖鼓舞着大家。芥末味爆米花看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/04/20/120905.38504653_270X405X4.jpg"
    ],
    "actors": {
        "阿比吉尔·布莱斯林": [
            " 　　“阳光小美女”阿比吉尔·布莱斯林是迄今(2008)奥斯卡史上获得提名时年纪第四小的演员(11岁)。1996年出生在美国纽约市，取名“阿比吉尔”是为了纪念美国第二任总统夫人阿比吉尔·亚当斯，她的父亲是位电信工程师，母亲现在是其经纪人，哥哥斯宾塞·布莱斯林也是位小演员，两人曾一起亮相过《寻女记》、《公主日记2：皇室婚约》、《切斯纳特：中央公园英雄》以及《家庭计划》等影片。",
            "http://img31.mtime.cn/ph/2016/04/14/091851.72486374_290X440X4.jpg"
        ],
        "格雷戈·金尼尔": [
            " 　　格雷戈·金尼尔，身高1.78米，生于印第安纳州，父亲爱德华是外交官，母亲苏珊那是全职主妇，格雷戈·金尼尔还有两个兄弟，一个叫詹姆斯，一个叫史蒂夫。　　由于父亲是外交官，格雷戈·金尼尔童年时候就跟着父母周游列国。在希腊雅典上中学时，便在电台主持节目。回到美国后，于1985年取得广播学士学位。其后赴洛杉矶，任帝国娱乐公司的市场助理，从而广泛接触娱乐界，不久，出任有线电影台Movietime的采访记者，其后又在一些电视节目中演出一些小角色。1992年成为E！娱乐频道脱口秀节目“Talk Soup”的主持人，自此大受欢迎。1994年更成为NBC夜间脱口秀节目主持人，节目还以他的名字挂帅。",
            "http://img31.mtime.cn/ph/2014/04/22/151914.11034666_290X440X4.jpg"
        ],
        "托妮·科莱特": [
            " 科莱特生于悉尼，毕业于澳洲国立戏剧学院。2003年1月11日与大卫·盖拉法西结婚。1991年以《新风云人物》一片进入影坛，首演告捷，获澳洲电影协会最佳女配角奖提名。她对演艺事业甚为投入，为喜剧片《妙丽的春宵》中角色的需要，居然在七周内增肥20公斤，好在该片获得澳洲电影协会最佳女主角奖，算是牺牲得到回报。1999年演出叫座又叫好的悬疑惊悚片《灵异第六感》，入选竞争奥斯卡最佳女配角奖，开通了她通往好莱坞的事业之路。托妮·科莱特扮演因有个能与鬼魂沟通的儿子而烦躁不安的母亲莱恩·西尔。曾在影片《穆丽尔的婚礼》，《艾玛》、《金缕衣》、《8个半女人》中扮演角色。",
            "http://img5.mtime.cn/ph/2017/01/12/165011.48068899_290X440X4.jpg"
        ],
        "史蒂夫·卡瑞尔": [
            " 　　原名Steven John Carell，1962年8月16日出生于马萨诸塞州康科德一个意裔美国家庭。毕业于私立男子高校Fenn School，之后进入康科德的男女混合学校。他从俄亥俄州的Denison大学毕业后，在芝加哥第二大城市剧团里开始表演生涯。卡瑞尔的电影处女作是1991年的《最Q拍档》。　　1990-1996年间他教书，同时也会到剧团做表演。90年代，他为“达纳·卡维show”撰写剧本，当时他已成为Jon Stewart每日秀的常任嘉宾。　　卡瑞尔在大银幕上大放异彩始于与金·凯瑞合作的《冒牌天神》(2003年)，之后与老朋友威尔·法瑞尔及妮可·基德曼合作了《家有仙妻》(2005)。",
            "http://img31.mtime.cn/ph/2014/03/14/154330.97574387_290X440X4.jpg"
        ],
        "艾伦·阿金": [
            " 　　出生在纽约。艾伦·阿金毕业于洛杉机市立学院。起初在一民间演唱团参加演出，后加入第二城市讽刺剧团，才开始引人注目。1963年首次登上百老汇，在《笑着进来》一剧中的表演赢得评论界好评，一时声誉鹊起。后来一边参加演出一边导演，其中包括导演了外百老汇名剧《小小谋杀者》。60年代中后期，他拍摄了一系列电影，《天涯何处觅知心》、《糊涂大侦探》、《盲女惊魂记》、《七段情》等。　　诺曼·杰维森导演的卖座喜剧《俄国人来了》在推出时获得很高的评价，因为它将美国人当时的恐共心理作出活灵活现的刻划，具有反映时代脉动的政治讽刺性。以今天的眼光观之，则会对演员的逗趣演出和处境喜剧的幽默效果较感兴趣。",
            "http://img31.mtime.cn/ph/2015/08/27/161333.27559617_290X440X4.jpg"
        ],
        "保罗·达诺": [
            " 　　保罗·达诺在06和07年分别出演了各大奖项上风光无限的《阳光小美女》和《血色将至》，甚至有人觉得他应该凭借后者中的表现得到一个奥斯卡提名，但是成为影评人新宠的他却并没有选择趁热打铁地向主流电影界靠拢，相反继续接下了很多部独立电影，显示出一股荣辱不惊的大将风范。",
            "http://img31.mtime.cn/ph/2015/08/28/094410.12894481_290X440X4.jpg"
        ],
        "吉尔·塔利": [
            "",
            "http://img5.mtime.cn/ph/2019/11/14/225707.64382722_290X440X4.jpg"
        ],
        "布兰达·佳拉": [
            "",
            "http://img31.mtime.cn/ph/1391/1141391/1141391_290X440X4.jpg"
        ]
    }
}