{
    "title": "革命之路",
    "info": "   　　二十世纪五十年代的美国，正经历着第二次世界大战之后的经济复苏与冷战的渐起，与欧洲的渐渐亲密，也使得很多美国人萌发了到欧洲淘金的热潮。1955年的美国康涅狄格州，有一处名为“革命路”的住宅小区，这个小区坐落在城市的近郊，小区内的居民生活安稳，经济富裕，正是标准的“美国之梦”的象征。其中住着一对中产阶级夫妇，家庭中的妻子爱普莉（凯特·温丝莱特饰）是一个追逐时尚的女人，在她眼里，这里的生活显得陈腐和毫无生趣，她渴望到更远的地方，在全新的环境中享受生活；而她的丈夫弗兰克（莱昂纳多·迪卡普里奥饰）每天早出晚归，对自己的工作也毫无兴趣。　　两人还在恋爱的时候，弗兰克曾经向爱普莉炫耀自己在巴黎的奇妙旅行，这使得爱普莉对法国产生了种种幻想，她渴望迁居到巴黎，在那里重新开始自己的生活。于是她向弗兰克表明了自己的想法，但弗兰克却告诉她，那不过是一个求偶时的谎言罢了。但弗兰克其实也早已厌倦自己这份平庸的职员工作，他渴望改变，寻找刺激，结果除了一场邋遢不堪的婚外恋之外，根本也没有改善自己的生活。　　终于在一次大吵之后，两人都意识到，这样的生活不应该继续下去了，而他们的确深爱着对方。于是弗兰克接受了爱普莉的想法，两人终于决定准备实行前往法国生活的计划。但是，很多他们意想不到的状况接连而来，两个人无论是从生活还是内心也都受到了极大的震动，而争吵也越来越多，越来越严重，婚姻关系处于崩溃的边缘。爱普莉与弗兰克两人能否最终实现他们的人生理想呢？",
    "comment": [
        "20200801 看片名原以为是个爱国主义情怀片呢，居然是这么一个撕破假面的婚后故事，的确有点像反转的泰坦尼克号续集。Jack040617看过 ",
        "没有谁对谁错rgrm7看过 ",
        "对 这就是JR的婚后生活然者对也看过 ",
        "基本上挑不出毛病徐若聃看过 ",
        "我恶心的是你出轨，而是你告诉我这件事tureking7看过 ",
        "在人生之路要想革新、改变命运的话，得有志同道合、相互包容、愿意奉献的人才行。芥末味爆米花看过 ",
        "一個微笑，和一生守候。走出去，難道真的有變革嗎？当当哥看过 ",
        "生活本来就是平淡的，这是骗人的鬼话岚果看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/041234.35395378_270X405X4.jpg"
    ],
    "actors": {
        "莱昂纳多·迪卡普里奥": [
            " 　　莱昂纳多·迪卡普里奥1974年11月11日出生在美国洛杉矶一个富足家庭。说起莱昂纳多的名字还有一段小小的故事。当时已身怀六甲的母亲在看莱昂纳多达芬奇的画展时，肚子里的小宝贝踢了妈妈一脚似乎对莱昂纳多达芬奇的画也感兴趣，因此妈妈给小宝贝取名莱昂纳多。　　父母对小莱昂纳多疼爱有加，一切事情都为他选择最好的。他们送莱昂纳多上贵族学校接受最好的教育，但是莱昂纳多却对表演情有独钟，对学习提不起兴趣。这也许是他5岁时参加拍摄电视剧《Romper Room》后结下的影视情缘。在莱昂纳多10岁时，他想成为一名演员的梦想曾被一度打碎。",
            "http://img31.mtime.cn/ph/2016/01/31/141703.43012792_290X440X4.jpg"
        ],
        "凯特·温丝莱特": [
            " 　　凯特·温斯莱特出生于英国伯克郡一个演艺世家，其父母、叔叔、外祖父母都是职业演员。家庭的熏陶使其自幼迷恋表演，她5岁时便参演舞台剧《处女玛利亚》，11岁时不顾家人反对，向外婆借钱进入戏剧学校就读，13岁开始接拍广告。　　　　　　　　　　　　　　　　　 　　1994年凯特被英国导演彼得·杰克逊选中，出演了新西兰影片《罪孽天使》，出色的表演迅速赢得多方肯定，得以于次年出演李安执导的《理智与情感》，并以此片入围奥斯卡和金球奖的最佳女配角奖。1996年又被美国《人物》杂志评为全球最漂亮的50位人物之一。　　1997年那部风靡全球的旷世巨片《泰坦尼克号》让凯特·温斯莱特一夜成为国际瞩目的明星，达到其演艺生涯的颠峰。",
            "http://img31.mtime.cn/ph/2014/03/15/102749.63042816_290X440X4.jpg"
        ],
        "凯西·贝茨": [
            " 　　凯西·贝茨1948年生于田纳西州孟菲斯，大学时主修戏剧，毕业后赴纽约谋生。1971年走上银幕，处女作为《逃家》，并为该片主题曲作词。1976年参加外百老汇舞台演出，1983年以《晚安，母亲》获得托尼奖最佳女主角。贝兹浑身戏感，愈是怪异的角色愈勇于尝试。因外形受限，虽有多次演出电影的机会，但始终不能出人头地。直至1990年等到了一个仿如为她量身订造的绝佳角色，在《危情十日》中饰演一个迷恋作家的超级书迷，一举夺下奥斯卡及金球奖双料后冠，自此成为演技派明星。1997年她出演了影片《泰坦尼克号》，这影片成为当年的票房冠军。",
            "http://img31.mtime.cn/ph/2015/04/09/092127.88567451_290X440X4.jpg"
        ],
        "迈克尔·珊农": [
            " 　　迈克尔·珊农出生于美国肯塔基州。芝加哥是其舞台事业的开始，首个角色是在伊利诺斯剧场中心演出的一个舞台剧中。在其演艺事业的早期，珊农一面从事舞台剧的表演，一面出演了多部电视剧和电影，与好莱坞大牌导演迈克尔·贝有过多次的合作，例如《珍珠港》、《绝地战警》等作品。受到了普遍好评。",
            "http://img5.mtime.cn/ph/2017/12/14/184337.79017748_290X440X4.jpg"
        ],
        "芮安·辛普金斯": [
            " 好莱坞童星出身，14岁时在电视电影《堕落天使》中表现抢眼，随后出演了《革命之路》、《单身男子》等。",
            "http://img31.mtime.cn/ph/2014/02/22/213228.66351772_290X440X4.jpg"
        ],
        "泰·辛普金斯": [
            " 泰·辛普金斯第一次上电视时候他只有三岁。他的第一个角色是试镜一个叫One Life to Live的节目。辛普金斯之后又开始接拍些广告和平面广告，那个时候他还只有4岁！他真正打开名气是2005年参演斯皮尔伯格导演的的《世界大战》，和2006年《国王班底》（他扮演裘德洛小时候），一下就成为蹿红的童星。2008年辛普金斯参演了《自豪与荣耀》，扮演了科林·法瑞尔的孩子。之后还出演了作品《革命之路》《危情三日》等。2010年的《潜伏》以及2013年的《钢铁侠3》中他均有出色表现，2015年的大片《侏罗纪世界》中他再次赢得观众的关注。",
            "http://img5.mtime.cn/ph/2019/04/25/112931.84573275_290X440X4.jpg"
        ],
        "大卫·哈伯": [
            "",
            "http://img31.mtime.cn/ph/2014/09/11/170205.18635395_290X440X4.jpg"
        ],
        "佐伊·卡赞": [
            " 　　1983年生于美国洛杉矶，佐伊·卡赞的祖父是以《欲望号街车》等片闻名遐迩的著名编剧、导演伊利亚·卡赞，其父尼古拉斯·卡赞曾凭借《命运的逆转》剧本获奥斯卡提名，母亲则是近年来相继为《艺妓回忆录》、《奥斯汀书会》以及《本杰明·巴顿奇事》编剧的Robin Swicord，这样的家事背景也许能够稍稍解释年纪轻轻的她上位之迅猛。舞台剧方面，06年从耶鲁大学戏剧专业后她与辛西娅·尼克松合演了《简·布罗迪小姐的青春》，与保罗·达诺合演伊桑·霍克执导的《我们想要的东西》，另密集亮相《破绽》、《决战以拉谷》、《萨维奇一家》以及《八月钱潮》等影片。",
            "http://img31.mtime.cn/ph/2014/10/28/163639.35511232_290X440X4.jpg"
        ]
    }
}