{
    "title": "恋爱通告",
    "info": "   　　男主角杜明汉从小就是一个超级巨星，他隐藏身份化名阿德和好友魏志柏出行，谁知被上海音乐学院民乐系的女孩宋晓青吸引，于是两人一起考入民乐系，与宋晓青成为同学。宋晓青偷偷参加杜明汉的签名会，证实了他的身份，生气离去；杜明汉再次出现在校园，帮助民乐系招生，同时举办演唱会，他在演唱会上对宋晓青表白，两人终于尽释前嫌。",
    "comment": [
        "虽然一直以来对王力宏的歌都感觉不那么强烈，直到看见片中浮夸的表演后，还是明白了一点，王力宏的唱歌比演技强太多。空有一个弘扬民族乐的理想还不够。浮世鸿云看过 ",
        "总是有音乐人也想参电影这一咖，结过都拍成什么优秀电影来了？百家影评看过 ",
        "冲着刘亦菲看的，其余的就一言难尽了。Purphy看过 ",
        "就这样喽washighton看过 ",
        "算是中规中矩的作品，要比现在撒狗血、乱煽情的电影强，王力宏其实还算有些演技，但是本片的故事其实就是一个加长版mv,不过王力宏没有把视野放在小情小爱上，而是着力推广民乐，这点值得肯定林子祥看过 ",
        "信曾哥。o白兔糖看过 ",
        "王力宏导演依莫焕看过 ",
        "今天又在中央六台看了一遍，又有新的收获，已经不错了。demo小单看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/07/19/110121.60184611_270X405X4.jpg"
    ],
    "actors": {
        "王力宏": [
            " 　　王力宏第一次出现在台湾国语歌坛的时候，公认的封号“台湾第一优质偶像”，就好像是一个歌坛的模范生似的。为王力宏健康、聪明、帅气、多才多艺的形象，下了一个最切合的注解。多年来在歌坛的顺利发展也证实了他的实力。　　电影方面也有尝试，如《雷霆战警》、《拳神》和与日本影人合作的《月光游侠》等，但反响平平。导演李安仍旧看好这个年轻人，在自己获得奥斯卡最佳导演之后的第一部作品《色·戒》中，请王力宏出演男二号，和梁朝伟搭戏。2009年加盟成龙影片《大兵小将》。",
            "http://img31.mtime.cn/ph/2014/04/11/174215.89999002_290X440X4.jpg"
        ],
        "刘亦菲": [
            " 　　刘亦菲生于武汉，父亲是大学教授，母亲是舞蹈演员。1995年，年仅8岁的刘亦菲，在中南商都第二届“童花杯”童装模特大奖赛中获得冠军。刘亦菲10岁时遭遇家庭变故，母亲为了让她受到更好的教育，便让她从小学退学，赴美国读书。　　　　　　　　　　　　　　　　　　　　　　　　　　2002年回到北京，制片人游建鸣在喝茶时看见了其任形象代言的房地产广告，当即决定由其出演《金粉世家》女二号白秀珠。之后，刘亦菲又被导演张纪中看中，在其导演的电视剧《天龙八部》、《神雕侠侣》中出演了王语嫣、小龙女。 2007年，才刚满20岁的刘亦菲出演了自己的第一部好莱坞大片《功夫之王》，与成龙、李连杰同台，从而推开了好莱坞大门。",
            "http://img5.mtime.cn/ph/2017/11/30/095944.74616582_290X440X4.jpg"
        ],
        "陈汉典": [
            " 　　陈汉典，台湾新生代艺人。出身于一个非常正统和严肃的家庭，爷爷和父亲都是律师。出道前就读台湾真理大学国贸系，在大学期间担任热舞社社长。2006年，去报名参加“第一届全民大闷锅选秀模仿王”比赛。历经4个月3个阶段的选拔活动，由制作单位及网友共同票选出来第一名，成为“全民大闷锅”的签约艺人，正式进入台湾演艺界。后又加入《康熙来了》助理主持，轻松幽默的搞笑模仿，被大家认识。目前为王伟忠创立之“金星娱乐”经纪公司旗下艺人。    2007年9月19日，第一次以非嘉宾身份上“康熙”的陈汉典实际上“一直在按沙发”。2010年2月5日，参与拍摄的电影《艋舺》在中国台湾上映。",
            "http://img31.mtime.cn/ph/2015/07/06/090048.53996950_290X440X4.jpg"
        ],
        "曾轶可": [
            "",
            "http://img31.mtime.cn/ph/2014/08/21/100004.20823990_290X440X4.jpg"
        ],
        "陈冲": [
            " 　　出生于上海，旅美华裔著名电影演员，从小生长在一个医务工作者家庭，受父母影响，养成爱读书的习惯。她读小学时，开始学习弹钢琴、拉手风琴；读中学时，参加了学校剧团的活动，演出了许多文艺节目，为日后的演出打下了坚实的基础。上海外国语学院英语本科毕业。　　1976年因在《青春》(1977)一片中崭露头角，开始涉足电影。1979年参加了《小花》的拍摄。《小花》一片中她扮演赵小花，通过她认真，努力的摸索之后，将这个有着特殊命运的小花，饰演地极具有感情色彩，成为中国影坛新崛起的一员新星。并且因此片获1980年三届百花奖最佳女演员奖，同年在南斯拉夫电影节上获最佳女演员奖。",
            "http://img5.mtime.cn/ph/2018/11/26/181735.48674608_290X440X4.jpg"
        ],
        "乔振宇": [
            " 　　乔振宇，内地男演员。毕业于北京舞蹈学院，学习古典舞，在大学时就获得了民族舞的一等奖，在校时被星探发现，开始接拍广告及影视剧。曾获得2003年莱卡风尚新人奖。",
            "http://img31.mtime.cn/ph/2014/11/05/090912.31668228_290X440X4.jpg"
        ],
        "谢园": [
            " 　　中国影视演员。生于北京，满族。1977年北京清华园中学毕业，次年入北京电影学院表演系学习，1982年留校任教。1983年在影片《一个和八个》中饰演奸细，后又在《路》、《性命交关》中饰演角色。1987年主演成名作《孩子王》，饰乡村教师“老杆”。后又主演影片《棋王》。表演在静态中显示出丰富的层次感。在影片《大喘气》中饰演了丁健。上述两部影片的优异表演成绩，获第九届金鸡奖最佳男主角奖。90年代，他又在《寡妇村》、《疯狂的代价》等影片中塑造出各种类型的人物形象。演出的电视连续剧《上海一家人》1992年获中国电视飞天奖和金鹰奖最佳男配角奖。近几年频繁出演电视剧。",
            "http://img31.mtime.cn/ph/2014/04/23/105405.73251716_290X440X4.jpg"
        ],
        "谢娜": [
            " 　　国内著名演员、节目主持人。主持的节目包括湖南卫视《快乐大本营》、《百变大咖秀》等。1998年，谢娜毕业于四川师范大学电影电视学院表演系，早期曾出演过黄鹤翔、何灵、萧正楠等多位歌手的MV作品，1996年，拍摄了第一部电影《青年刘伯承》，在片中饰演刘伯承的女儿，之后相继主演了电影《娜娜的玫瑰战争》、《笑功震武林》等影片，并同时担任《娜娜的玫瑰战争》的监制。2006年，与何炅一起参演了戏剧导演赖声川的话剧《暗恋桃花源》，在剧中担任女主角。",
            "http://img31.mtime.cn/ph/2016/05/06/091624.12904974_290X440X4.jpg"
        ],
        "方大同": [
            " 　　香港男歌手，夏威夷出生，并先后于上海和广州生活，于1998年定居香港。他是一个在香港罕有地创作R&B及灵魂乐作品的唱作人。其父为美籍华人，是名职业鼓手，并由父亲教授他打鼓，故他自小接触音乐，而其母茹岚则曾为其作品填词。他在5岁时曾看过一部有关音乐人的电影，使他对音乐及舞台表演产生浓厚兴趣， 自小就不时会在朋友的派对和社区活动上表演唱歌。 方大同于15岁时自学吉他，在18岁时自学弹琴。他钟情于音乐，尤以50至70年代的怀旧蓝调、灵魂等黑人音乐为主。",
            "http://img31.mtime.cn/ph/2014/07/14/102155.26912332_290X440X4.jpg"
        ],
        "麦咏麟": [
            " 1993年开始参与电影场记、副导演工作。1999年加入中大电影创作室，执导《东堤度假鬼屋》等数部数字电影。之后，跟随陈可辛导演拍摄《投名狀》《十月围城》王家衛导演的《一代宗师》等。他第一部以胶片拍摄的电影是陈嘉上监制《飞虎》系列中的《飞虎雄师》。代表作有《飞虎出征》《跑出一片天》《真相禁区》等。",
            "http://img31.mtime.cn/ph/2016/08/26/190017.44415136_290X440X4.jpg"
        ]
    }
}