{
    "title": "桃姐",
    "info": "   　  这是一个真人真故事。　  桃姐(叶德娴 饰)丧礼上，年近半百的Roger(刘德华 饰)为桃姐穿孝致悼辞，面上虽然没有带点哀伤，字里行间却流露他与桃姐真挚关爱之情……　  桃姐是服侍李家数十年的佣人，少爷仔Roger从少与她关系亲如母子，两人并建立闲时斗咀却互相关心的亲切关系，连母亲也曾笑言他俩情谊更胜自己。及后，李家上下移居美国，只有年近半百的Roger坚持留在香港，与桃姐居于美孚，继续为他的电影梦奋斗。 　年老的桃姐不幸中风，为了不让Roger担心，她主动要求进老人院。老人院环境陌生，院友怪异，但每次Roger来探望，她都强装镇定，表示快乐。劳碌超过半世纪的她仍为Roger的起居饮食担心，于老人院内为他严格挑选钟点女佣。桃姐最后胆管炎发作入院，她和Roger都知道大限将至，却豁然面对并珍惜相处的日子…　  相伴同行，喜乐人生。你身边可会有一个桃姐？",
    "comment": [
        "老无所依的人很多，老有所依的人也很多，可老有所依又何尝不是老无所依呢？Defoe看过 ",
        "平平淡淡才是真，刚开始貌似刘德华对桃姐有点漠不关心，最后桃姐生病了，认真照顾才是真情！东方可乐看过 ",
        "平平淡淡，知恩图报。西北偏西YBC看过 ",
        "香港在温情电影方面总是独具魅力。用普通人的故事来引人共鸣。在细节方面总的淋漓尽致。对比蒙太奇的应用恰到好处。《岁月神偷》也是如此现实主义题材社会养老问题主仆之间关系拍摄手法朴实而真挚细节处处流露感动演员表演恰到好处鹿久看过 ",
        "生老病死，世事无常。叶德娴演技真是出神入化，将一段简单的生活演绎的如此动人。DarkLegacy看过 ",
        "哭死我了维她柠檬茶看过 ",
        "好剧本，好演员，好故事，好温暖！jeni看过 ",
        "最深的情感来自平凡的琐碎的生活，很不错的电影。我们都会老去，回归到孩子般的心智，需要人照顾。希望被温情以待。在此之前，孝顺好自己的父母并温情对待每一位人。盐心Jaffe看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/02/17/163856.95181424_270X405X4.jpg"
    ],
    "actors": {
        "叶德娴": [
            " 　　中国香港影视女演员、歌星。50年代生于香港。1997年为丽的电视签约歌手。1980年入无线电视台。1981年演电影《两小无知》成名。1982年的《忌廉沟鲜奶》(汽水加牛奶)获第十九届金马奖最佳女配角奖。而令她的演技受到认同的，就是在与刘德华合作主演的《法外情》系列之中，扮演刘德华的生母——一个被毁容、已届中年、饱经劫难、处境坎坷的庙街妓女，因为叶德娴将这个角色演得入木三分，自此就奠定了她饰演社会最基层人物的位置。　　1986年出演《花街时代》获第五届香港金像奖最佳女配角奖。1992年的《与龙共舞》获第十一届香港金像奖最佳女配角奖。",
            "http://img31.mtime.cn/ph/2016/09/06/222533.85014268_290X440X4.jpg"
        ],
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "秦海璐": [
            " 　　中央实验话剧院女演员。出生在大连，9岁开始学习京剧，专攻最辛苦的刀马旦。14岁告别京剧团去北京，考上中央戏剧学院表演系，转学舞台剧，和章子怡、袁泉、刘烨等人同届。　　2000年进入中央实验话剧院，主要作品有话剧《灵魂拒葬》、《梁祝》、《费加罗的婚礼》、《臭虫》等。后经人介绍拍了陈果的《榴莲飘飘》，并因此获第57届威尼斯电影节最佳女主角提名和2000-2001年亚太电影节最佳女主角提名，并最终荣获香港第六届电影评论学会最佳女主角奖和香港金紫荆电影最佳女主角奖。该片还使得她获得2000-2001年香港金像奖最佳女主角奖提名，并获得最佳新人奖及第38届金马奖的最佳女主角奖及最佳新演员奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154335.33139930_290X440X4.jpg"
        ],
        "秦沛": [
            " 　　香港演员。原藉江苏常州，生于上海。原名姜昌年，人称Paul哥。幼年迁居香港。父亲严化、母亲红薇均为老一代著名演员。兄弟姜大卫、尔冬升也是香港著名演员、导演。秦沛3岁起就在电影中出演儿童角色。1965年赴台，任圆联影业公司演员，同年参演大导演李翰祥根据琼瑶小说改编的电影《菟丝花》，李为其改艺名为“秦沛”。1976年起先后在香港佳兄电视台、丽的电视台和无线电视台做演员，参演《射雕英雄传》等电视剧。1986年主演其弟尔冬升执导的《癫佬正传》，获第六届香港电影金像奖最佳男配角奖。1993年再度参演尔冬升执导的《新不了情》，获第十三届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2014/03/26/090136.33710884_290X440X4.jpg"
        ],
        "王馥荔": [
            " 中国影视女演员。原籍天津，生于徐州。1967年毕业于江苏省戏曲学校京剧科。后任江苏省京剧团演员，1980年任江苏省话剧团演员。1975年后在长春电影制片厂、上海电影制片厂拍摄的《金光大道》等影片中饰演重要角色。1980年因在影片《天云山传奇》中饰演角色而崭露头角。1984年因在影片《咱们的牛百岁》中扮演菊花，获第七届电影百花奖最佳女配角奖。翌年在《日出》中扮演翠喜，于1986年获第九届电影百花奖最佳女配角奖和第六届中国电影金鸡奖最佳女配角奖。其表演戏路宽，善于刻画人物性格。还曾主演电视连续剧《小楼风景》等。",
            "http://img31.mtime.cn/ph/2016/09/06/222838.10892208_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "杜汶泽": [
            " 　　杜汶泽原名吴卓彰，于1994年被亚洲电视的监制发掘，开始踏足幕前。他曾参演多部电视剧，先后演出《精武门》、《千王之王重出江湖》、《剑啸江湖》等剧集，其中以1999年的《我和僵尸有个约会》最为人津津乐道。近年他积极尝试多方面发展，除演出多部电影外，更成为最受年青人欢迎的电台节目主持之一。他亦先后凭《无间道》及《无间道II》获得香港电影金像奖提名“最佳男配角”。近年，他更与彭浩翔导演组成“不是兄弟”，《伊莎贝拉》更成为其头炮作品。《伊莎贝拉》是杜汶泽第一套担纲男主角及监制的电影，并同时荣获第五十六届柏林电影节最佳电影音乐银熊奖、及获选为第四十届香港电影节开幕电影之一。",
            "http://img31.mtime.cn/ph/2016/08/30/145159.53585401_290X440X4.jpg"
        ],
        "詹瑞文": [
            "     詹瑞文出生于六十年代，在香港土生土长。于1990年，以优异成绩毕业于香港演艺学院戏剧学院，随后获英国形体剧场导演David Glass赏识，并在英国文化协会协助下，成为David Glass Mime Ensemble的实习演员，参与英国巡回演出及研习现代默剧。1991年再获Anglo Hong Kong Trust奖学金，赴英、法跟随欧洲多位名师如Philippe Gaulier 及 Monika Pagneux 等研习演技及形体训练，进一步奠定其形体剧场发展的基础。    詹瑞文于1993年回港后成立剧场组合，现为剧团联合艺术总监。",
            "http://img31.mtime.cn/ph/2015/09/16/163142.37001832_290X440X4.jpg"
        ],
        "邹文怀": [
            " 邹文怀，祖籍广东大埔，生于香港。1949年结业于上海圣约翰大学。同年到香港，在英文《虎报》任职体育记者，1951年转往美国新闻处主持美国之音节目。1959年加入邵逸夫集团，担任邵氏的宣传主任。60年代中期擢升为制片主任。1970年任邵氏兄弟公司的首席执行官，邹文怀因对公司吝啬的薪水感到不满，离职出走，自立门户。他建立的嘉禾公司改变了传统的做法，一开始就依靠独立制片人发行影片。1971年10月，特技界都在纷纷议论邹文怀雇佣了一名新人的消息以及前所未闻的最高酬金，尽管这名新人从来就没有在本地或是西方的任何一部影片里担任过主角。",
            "http://img5.mtime.cn/ph/2018/11/07/213915.10544208_290X440X4.jpg"
        ],
        "许素莹": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/223133.19435249_290X440X4.jpg"
        ]
    }
}