{
    "title": "赤壁（下）",
    "info": "   　　故事发生在东汉末年的建安十三年（公元208年），距今年一千八百年整。当时的皇帝虽为汉献帝刘协，但真正掌握实权的是丞相曹操。他威逼汉献帝对南方的刘备和孙权开战。曹操宣称，他消灭孙、刘的目的是要为大汉一统天下，其实他是想废汉献帝自立。曹操亲率近百万大军南下，第一站要攻打的就是驻守在新野的刘备。 　　甫抵新野，曹操的军队就以绝对优势的兵力很快击溃了刘备的军队。刘备被迫逃离新野，大将关羽和张飞殿后，掩护老百姓撤退。与此同时，大将赵云怀抱刘备的幼子阿斗，在曹营中单骑纵横，毙敌无数，终于杀出重围。 　　此时，溃败到夏口的刘军与曹军仅一江之隔。刘备明白，仅凭长江天险阻拦强大的曹军并非长久之计，曹操早晚会打过长江，届时百姓必将尽遭涂炭。情急之下，他派军师诸葛亮前往东吴，与孙权商讨结盟之事。 　　东吴虽兵精粮足，但面对来势凶猛的曹操大军，时年26岁的孙权和他的众文武大臣在降与战之间犹豫不定。孙权的谋士鲁肃私下里对诸葛亮说，要想说服孙权结盟抗曹，必须先说服他的军事首领周瑜。诸葛亮赶往赤壁，探望在那里训练东吴精锐水军的都督周瑜。诸葛亮和周瑜一见如故，两人一边尽兴地抚琴，一边商讨战事。在那里，诸葛亮还见到了周瑜的太太、号称天下第一美女的小乔。小乔的父亲原来是曹操多年前的旧交。 　　周瑜和诸葛亮一同面见孙权，力主与刘备结盟，共同抗曹。此时，曹操派人下战书，让孙权投降，遭到孙权的断然拒绝。 　　曹操大怒，派大将夏侯渊率一营骑兵偷袭孙刘联军。周瑜和诸葛亮对此早有防备。孙权的妹妹、假小子孙尚香领命应战。夏侯渊不知是计，拍马追赶，结果中了联军的圈套。夏侯渊落荒而逃，而他的一干人马悉数缴械投降。交战中，周瑜救了赵云一命，自己却受了伤。 　　首战告捷，东吴的士气大振，在长江南岸地势险峻的赤壁扎下营盘。在隔江而望的北岸乌林，曹操也建起了一座要塞，布防的水军战船达两千多艘。为了迷惑敌军，曹操一边暗地里加紧备战，一边却让手下的军兵玩起了一种叫“蹴鞠”的足球游戏。 　　骁勇善战的孙尚香装女扮男装，渡江混入曹营打探底细，并结识了一位名叫孙叔财的曹军将领。后来，二人产生感情。孙叔财还将孙尚香招入了他的“蹴鞠队”。 　　曹操的水军对南方的水土和气候不服，纷纷染病，致使瘟疫蔓延开来。曹操不为所动，甚至将自己病亡士兵的尸体扔进联军的阵营。诸葛亮虽然迅速应对，但瘟疫还是扩散，众多士兵病倒，联军的士气遭到重创。而刘备和关羽、张飞和赵云等众将也四散逃命。 　　大战在即，此时联军兵力不占优，同时亟需箭枝。诸葛亮便设下圈套，趁机削弱曹军的实力。他派二十只草船首尾相连，趁着浓雾连夜佯攻曹操的水军。曹操不知是计，传令不可妄动，只叫水陆两军的弓箭手向江上射箭。结果，二十只草船满载十万余支箭胜利返航。次日清晨，曹操怀疑军中藏有奸细，并且发现了他的两位水军头领写给周瑜的书信（实为周瑜假造），信中声言送十万支箭作为投靠的礼物。曹操大怒，命将二人处斩。众水兵恐受连累，四散逃命，结果皆被俘获，并以叛降之罪处死。尽管如此，曹操仍然执意在数日后攻打联军。他慷慨陈词，终于扭转了军中的士气。 　　在赤壁营地，联军预谋用火攻之计对付曹操的水军，因其战船都是连在一起的。但当下北风甚盛，稍有不慎便可能反烧到联军自己的战船。此时孙尚香携一张曹营的地形图返回南岸。联军据此部署战术。 　　小乔不顾周瑜的反对，只身前往曹营，试图说服曹操撤兵，至少可以拖延一些时间。曹操其实一直就很喜爱小乔，此时更是被她的美貌吸引住了。更有传言，曹操起兵的目的就是为了博得小乔的芳心。 　　此时，诸葛亮禀明周瑜，次日便是冬至，根据天象，风向将变，可按原计划行事。周瑜指挥东吴的军队不动声色地准备着，一边在陆地上从三面包围曹营，一边部署水军的战船在江边一字排开，等待东风。小乔则与曹操周旋，分散他的注意力。　　最后，风向果然大变。东吴几只燃烧的战船冲入了曹操的水军营地。风借火势，曹营立刻变成了一片火海，几千艘战船被付之一炬。吴军从陆地上也开始发动攻击。 　　曹操被打了一个措手不及。但他迅速指挥精锐的骑兵进行反扑，把东吴军赶到了江边。就在这时，刘备率兵赶到，将曹操击退，并趁势向他的要塞发起进攻。在赵云和孙权的掩护下，周瑜冲进曹营，救出了小乔。曹操差点丧命，只得落荒而逃。八十三万大军被杀得只剩下几百人。此一役孙刘联军大获全胜。 　　看到曹军溃败，诸葛亮下令收兵，给曹操留一条生路，让他灰溜溜地去向汉献帝复命。之后，诸葛亮与周瑜和小乔依依惜别。",
    "comment": [
        "视觉效果一流，但是演员搭配不太恰当，同时剧情艺术加工有点过了，不合理性太多。张丰毅是本片亮点死旋看过 ",
        "一部史诗拍成这样说实话有点落差，还以为像剧版三国演义。渡渡鸟dodo看过 ",
        "虽然制作不可谓不精良，但雷点槽点太多，可惜了。我才是2j看过 ",
        "好像没有上部好看~飞鸟与椰子看过 ",
        "吴宇森的赤壁看起来像是给外国人看的，费劲巴拉的把宏大的三国背景都融入到两部电影中，把各种历史事件都简化为剧情元素，把对白现代化，构成一个商业片故事。在中国人看来，纵使你有再大的场面和特效，失去了三国的宏大格局，这片怎么看都觉得小气。jensenyg看过 ",
        "上一部对白中的大水词儿，本人也就忍了。这回“生活美好”、“理想”等等，我就想骂街了。再有，嗲嗲的声音多好听啊！我要姐姐的原音。社",
        "老吴啊JimLiu看过 ",
        "时过境迁，依然是大片里的佼佼者，恢弘磅礴的场面，震撼人心。不足的是人设偏弱，场面占了片子的重心，压制了演员的发挥。志玲姐姐这花瓶给满分。于小谦谦看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/065220.94607895_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "张丰毅": [
            " 　　张丰毅原籍河南唐河，出生在湖南长沙市，刚满月就随同从部队转业的父亲到了云南东川市。1971年初中肄业，考进东川市文工团京剧队。1973年后转入歌舞队，严格的基本功训练使他具有扎实的形体功夫，练就出一副匀称、健壮的体魄。　　1978年，他以优秀的成绩榜列前茅而进入北京电影学院表演系学习。1980年，正读二年级的张丰毅被香港凤凰影业公司导演选中，在《塞外夺宝》中饰演男主角荆大雷，开始了第一部电影的创作。　　1981年，北影凌子风导演老舍先生名著《骆驼祥子》，经过慎之又慎，严之又严的挑选，最终确定由他饰演祥子。初出茅庐的张丰毅倾注全部身心投入这一形象的塑造，以艰辛的努力获得成功而进入优秀青年演员的行列。",
            "http://img31.mtime.cn/ph/2015/09/01/091447.91416539_290X440X4.jpg"
        ],
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "中村狮童": [
            " 　　中村出身日本歌舞伎世家，父亲及叔父都是歌舞伎演员，他自幼接受日本传统戏剧训练，一九八一年时已开始参与歌舞伎的演出，近年转战电影界。2002年主演电影《乒乓》，同年开始拍剧，正式踏足电影及电视界。中村在日本属于性格演员，每次演出都甚为抢镜，电影《乒乓》的演出，他终于跳出传统歌舞伎仃的框框，以光头造型配上没有眉毛的造型，极为突出！《乒乓》令他获得日本奥斯卡最佳新人赏。在《借着雨点说爱你》中，中村饰演不善于表达爱意的父亲，电影在日票房报捷，奠定了中村狮童实力演员之地位。　　值得一提的是，中村近几年与华人导演也颇有合作，在2006年的《霍元甲》和2008年的《赤壁》中都可以见到他的身影。",
            "http://img31.mtime.cn/ph/2016/09/07/172638.23636141_290X440X4.jpg"
        ],
        "林志玲": [
            " 　　1974年11月29日，林志玲出生于台湾省台北市，毕业于加拿大的多伦多大学。身高175公分，脸蛋甜美，身材姣好，台湾超级名模林志玲凭借着她得天独厚的好条件迅速上位，成为红遍港台两地的当红Model，更是取代萧蔷，当选“台湾第一美女”，并接拍了无数名牌广告。        期间林志玲与F4成员中人气最旺的言承旭传出绯闻，2004年主持第41届台湾电影金马奖时的嗲声拥抱、2005年的意外堕马时间都让她成为新世纪台湾地区最具人气和话题性的人物之一。",
            "http://img31.mtime.cn/ph/2014/03/15/161352.56432206_290X440X4.jpg"
        ],
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "佟大为": [
            " 　　中国内地男演员。出生于辽宁抚顺。2001年考入上海戏剧学院。毕业后进入国家话剧院，出演过话剧《夜店》、《安娜·桂丝蒂》、《成长》等。1998年首次出演电视剧《嫂娘》，随后还参演了1999年的《世纪人生》、2000年的《都是天使惹的祸》、2001年《海洋馆的约会》、《少年包青天2》等多部热播的电视剧，期间拍摄过多部广告。同时，他还寻求影坛方面的发展，参演了2001年的《我爱你》、《一百个小偷》，2003年的《情牵一线》等。他参演的影视作品具有较强的青春生活色彩，如2002年广受好评的《玉观音》、2003年的《夏天的味道》、2004年的《红粉世家》、《第一次的亲密接触》、《蝴蝶飞飞》等。",
            "http://img31.mtime.cn/ph/2016/02/03/094448.30490873_290X440X4.jpg"
        ],
        "孙淳": [
            " 中国影视演员。1956年生于山东济南。1982年毕业于上海戏剧学院表演系。后任峨眉电影制片厂演员。1982年首次参加演出《见习律师》。他主演的影片《大阅兵》获1987年第11届蒙特利尔国际电影节评委奖和意大利都灵青年国际电影节大奖；《留守女士》获1992年第16届开罗国际电影节最佳影片金字塔奖。孙淳是一位实力相当不俗的演技派，出道很早，但却始终没有赢得应该具备的知名度。他是陈凯歌的《大阅兵》的一号男主角，他在张艺谋的《摇啊摇，摇到外婆桥》中也有上佳的表现。电视剧《走向共和》中，他为饰演窃国大盗袁世凯，增肥数十斤。",
            "http://img31.mtime.cn/ph/2014/08/15/095230.68809269_290X440X4.jpg"
        ],
        "宋佳": [
            " 　　在沈阳音乐学院附中学习柳琴的宋佳在一个师姐的建议下南下，考入上海戏剧学院进行了四年的专业学习，扎实的基础和极强的领悟力造就了一个年轻的优秀演员。 　　《非常浪漫》中的中国版野蛮女友；《出水芙蓉》中灵气、叛逆与可爱兼具的方晓轩；《逆水寒》中含蓄内敛执迷不悔的晚晴；《一生为奴》中善良婉约的慈安；《好奇害死猫》中极具爆发力、突破尺度的“洗头妹”，宋佳对任何一个角色的演绎都游刃有余。合作演员中，佟大为、钟汉良、张智霖、陈宝国、袁立、王刚、胡军、刘嘉玲，每一位都对宋佳褒奖有嘉。　　胡军这样评价宋佳：“她聪明、领悟力强，和她演对手戏，就是舒服。每一场戏都能够得到我们想要得到的回应。",
            "http://img31.mtime.cn/ph/2016/03/30/162425.56101809_290X440X4.jpg"
        ]
    }
}