{
    "title": "老男孩",
    "info": "   　　2010年深秋，在这个落叶缤纷秋凉如水的季节， 互联网迎来了筷子兄弟的大作《老男孩》，一夜之间在互联网迅速流传，感动了来自60至90后的各年龄层的广大观众，很多人流下了对青春唏嘘的泪水，交口称赞是国产的少有的代表新青年心声之佳作。 　　《老男孩》叙述了一对中学的好朋友在他们中年时，组合成乐队参加“欢乐男生”选秀节目，因为一首歌让他们回到青春，回到过去，这首感人的“老男孩”主题曲同时也感动了所有的观众。这是11度青春系列短片中最长的一部短片，也是最受大家热捧的一部片子，影片以绚丽的镜头叙述了这些年轻人以及这个时代的变化，我们为什么如此感动？原因，可能一样的，就是经过岁月洗练以后剩下那钻石一样璀璨的记忆，或许我们都能在这光与影中间，找到自己的影子，找到自己关于时光的记忆，关于青春的记忆。 　　本片主人之一公肖大宝在学生时代是一个流氓头头，曾经欺负过包括王小帅和包小白在内的很多人。但是因为肖大宝和王小帅有着相同的音乐梦想，便在日后成为了朋友。在学生时代，他们酷爱麦克尔杰克逊，并因为模仿麦克尔杰克逊成为校园中风靡一时的“偶像”。与此同时，另外一个主人公王小帅的感情生活也经历了一些曲折。一个名叫郝芳的胖女孩一直在暗恋着王小帅，但是王小帅却深深喜欢着校花。时间就像流水，一转眼20多年过去了。此时的肖大宝成为了一名蹩脚的婚庆主持人，而王小帅则成为了一家理发店的小老板，并且娶了当年的胖姑娘郝芳。他们就这样过着平淡如水的生活。直到有一天，肖大宝在街上开车的时候，因为注意力不集中，刮到了别人的车。这个车主的保镖就要找肖大宝麻烦。正巧，这时这辆车的主人出现了，他就是肖大宝的高中同学包小白。此时的包小白已经非比寻常，不再是当年受肖大宝欺负的小混混，而成为了一名电视制片人，还娶了当年的校花。老同学嘛，所以不再追究肖大宝刮花车的责任了，还给了肖大宝一张名片，并告诉肖大宝说，如果想继续自己的音乐梦想，可以去他的节目“欢乐男声”。一次在王小帅家吃饭的时候，肖大宝提议要去尝试一下，结果却被王小帅和郝芳坚决的否定了。但是，在过后的一段时间里，他们的工作都有一些不顺，正是生活中的不顺激起了他们对于梦想的渴望。于是两人决定去参加包小白推荐的“欢乐男声”的选秀活动。王小帅的妻子郝芳最初是不同意的，但是在看到丈夫深夜起来练舞蹈之后，看到他们对自己的梦想执著的精神之后，终于决定支持他们了。比赛的时候，虽然全场只有郝芳一个人为“筷子组合”加油，但王小帅和肖大宝仍旧认真地跳着他们熟悉的麦克尔杰克逊的舞蹈。幸运的是，两个人的努力没有白费，他们进入了复赛。前面曾经提到过，肖大宝和包小白曾经有过过节，并且至今仍然念念不忘。所以身为制片人的他便暗示评委要在下轮比赛中淘汰年纪又大又不符合潮流的“筷子组合”。复赛要求选手要演唱自己的原创歌曲，于是一首描写了青春岁月的电影同名主题曲《老男孩》应运而生。这一首歌曲，出现在电影的最后，在歌声响起的时候，画面转移给了他们的高中同学。如今的他们身在四方，做着各种各样不同的工作，过着千差万别的生活。相同的是，在这首歌响起的时候，他们都留下了眼泪，包括现场的观众，郝芳，校花，也包括包小白。虽然他们努力去实现自己的梦想，但是这样一场梦还是被包小白打破了，就像预期中的那样，他们最后还是被淘汰了。虽然他们不得不回到原来生活的轨道上，肖大宝仍旧在做着他那蹩脚的主持人，王小帅仍旧在做着一家理发店的小老板，但是他们的生活，已经发生了一些微妙的变化…… 　　剧中的黑色幽默对于不管是在那个时代里长大的人，还是现在的年轻人都能引起共鸣，每个人年轻的时候，青涩的岁月里，都会有很多不羁的想法，有很多天马行空的梦幻，但是当大家30多岁的时候，而立之年悄悄过去，生活就像一把无情的刻刀，改变了我们模样，曾经那些陪伴我的人啊，你们在哪里？你们正在干什么？你们还记得那些关于青春的日子吗？你们，还记得，我们曾经的那些梦吗？当你们想起来这些东西的时候，会轻轻地笑一下吗？会留下沧桑的、抑或幸福的眼泪吗？",
    "comment": [
        "人生，理想，现实由色悟空看过 ",
        "这是什么破电影，太虚假恶心了。无冠大怂猫看过 ",
        "只是为了歌。o白兔糖看过 ",
        "没啥说的 歌给一分Tony_Lee_3看过 ",
        "情怀是有一点的，但是离出色还是有距离的lulusw看过 ",
        "曾经的理想实现了吗赵阿驴看过 ",
        "那个年代的青春好朴实。MonAmie看过 ",
        "高中时候看的一部短片，也许是短片的主题与个人的怀旧情结产生了呼应，所以到后半段音乐响起时，还记得当时哭得稀里哗啦，虽说是就着日语歌曲填词翻唱，可从听众的反应程度上看，丝毫没有消磨掉对这首歌的喜爱，也让人对只有成双才为筷子的兄弟之情，羡慕不已。司小幽看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/11/03/225709.20467715_270X405X4.jpg"
    ],
    "actors": {
        "肖央": [
            " 肖央，1980年4月7日出生于河北省承德市，毕业于北京电影学院美术系，中国内地男导演、演员、歌手、编剧 。　　2007年，肖央与王太利组成筷子兄弟；同年二人主演的音乐电影《男艺伎回忆录》获得首届播客大赛特等奖。2010年10月28日筷子兄弟自编自导自演的青春电影《老男孩》上映 [2]  。2011年12月21日出演的贺岁网络音乐电影《父亲》上映，该片获得首届“金微奖”之最佳微电影奖 。2014年5月推出歌曲《小苹果》，并在第42届全美音乐大奖获得“年度国际最佳流行音乐奖” ；同年凭借执导的电影《老男孩之猛龙过江》获得第17届上海国际电影节电影频道传媒大奖最佳新人导演奖 。",
            "http://img5.mtime.cn/ph/2019/12/13/145621.86575809_290X440X4.jpg"
        ],
        "王太利": [
            "         王太利是“筷子兄弟”组合成员之一，该组合另一位成员为肖央。        2007年王太利与肖央拍摄了短片《祝福你，亲爱的》，王太利在其中反串女一号。很快该短片及同名主题曲《祝福你，亲爱的》就在网络上走红。隔了一年，筷子组合又推出了新网络短片《你在哪里》，这部短片也毫无意外地大热。        2010年，中影集团联手优酷举办“11度青春电影行动”，肖央和王太利也加盟其中，拍摄了一部名为《老男孩》的短片电影，这部电影引发的热潮不仅限于网络，也蔓延到社会中，引起了80后群体的强烈共鸣。电影同名歌曲《老男孩》更是被传唱一时。",
            "http://img31.mtime.cn/ph/2014/06/24/092220.15815568_290X440X4.jpg"
        ]
    }
}