{
    "title": "情人节",
    "info": "   花店的老板瑞德（艾什顿·库彻饰）在情人节向摩莉（杰西卡·阿尔芭饰）求婚，被拒绝后发现其实自己真正在乎的人是朱莉娅（珍妮弗·加纳饰），而朱莉娅正沉积于一段不可能成功的恋情之中，他心意的男人竟然有个美满的家庭；凯特（朱莉娅·罗伯茨饰）是从伊拉克请假回来看儿子的军人，在飞机上遇到了帅气的霍顿（布莱德利·库珀饰），两人聊得很投机，但凯特不知道霍顿其实是个同性恋，正在为自己的橄榄球明星男友西恩（埃里克·迪恩饰）的关系而烦恼，西恩正在纠结于如何向外界宣布这段感情进而过上自己喜欢的工作而烦恼，而他由杰西卡·贝尔饰演的公关却为情人节孤独的厮守而闷闷不乐，却又在单身派对上碰见杰米·福克斯饰演的电台男主播进而成功坠入爱河；公司职员同时也兼职成人色情电话接线员的莉兹（安妮·海瑟薇饰）与刚认识两个星期的乔许（托弗·戈瑞斯饰）也正在因为自己的职业而纠缠不清……另外，凯特儿子那跨年龄的暗恋，两队年青学生的爱之主体验，凯特父母的爱情重温，每一个人的爱情经历都让你心动。",
    "comment": [
        "阿尔芭向来没喜感，在里面的角色也煞风景，最起码在情人节这种人只会讨人恨；海瑟薇的故事算是玩出了新意，也很完整；罗伯茨的故事在结尾没落入“陌生人执手相看到老”的俗套，反而把亲情囊括到情人节的范围之内，算是给人惊喜。但其他人，都在干什么呢？专门负责炒剩饭，然后冷场？！反正除了阿什顿因影下客·席幕城看过 ",
        "众多帅哥美女，大牌云集。由很多个小故事串烧在一起，涵盖各个年龄层次的爱情故事，虽然叙事有点乱，没有《真爱至上》好看，但总的来说，还算不错吧，挺轻松的爱情喜剧，歌曲也挺好听的。kobe810看过 ",
        "线太多了，美女帅哥云集，不过也是这种片子的一贯套路了，可以看看幽兰丹心看过 ",
        "可能是大牌美女太多了，反而拍不好剧情了吧……完全可以砍掉一两条线，深挖几条主线深海蝌蚪看过 ",
        "故事有点零散，不过都是帅哥美女，值得一看Benjamin_Leung看过 ",
        "比想象中的好点，加姐挥球棒好帅！那对gay真的是……touya看过 ",
        "看看无妨呀维她柠檬茶看过 ",
        "大腕儿串烧，节奏很快，很过瘾，斯威夫特也来客串。三观很正的爱情段落，跟着感觉走，有的角色安排一眼看穿结局。两位实习医生格蕾里的演员，出柜橄榄球运动员的对象很意外，但最后好像也没谁了。海瑟薇的职责最动感，快嘴快演活灵活现。剧本很周全，所有角色都有了结局和归宿，不管是过节还是没法过节。真相很重要。tycoon看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/072950.40986292_270X405X4.jpg"
    ],
    "actors": {
        "朱莉娅·罗伯茨": [
            " 　　美国女演员，出道以来一帆风顺，片酬一度高居女星之冠。受演员哥哥艾力克引荐，她在少女时代就亮相银幕，但直至1988年出演《现代灰姑娘》才受到好莱坞注意，随后凭《钢木兰》获得奥斯卡女配角提名，1990年的《风月俏佳人》更让她飞上枝头，成为最抢眼女星。　　朱莉娅的阔嘴、乱发及长腿也成为90年代美女的新注解。历经三度情变后，于90年代中期声誉下挫，直至演了1997年的《我最好朋友的婚礼》，再度成为首席女星。2001年以《永不妥协》获奥斯卡影后。近年来尝试多种戏路，但发展不算理想。不过在广大影迷心目中，她的魅力丝毫没有因为外界因素而褪色。",
            "http://img31.mtime.cn/ph/2015/10/28/092457.18183676_290X440X4.jpg"
        ],
        "艾什顿·库彻": [
            " 　　艾什顿·库彻1978年生于爱荷华州，库彻有一个孪生弟弟迈克尔和一个妹妹陶莎。他曾在爱荷华大学读生物工程学，由于家里不富裕，他曾经在上学期间卖过血。　　上大学期间，艾什顿·库彻曾为家乡的一家工厂打扫地板，当时的工资是每小时12美元。但一次模特选拔赛改变了他的一生，1997年，库彻赢得爱荷华模特大赛的新鲜面孔奖，这给了他在纽约当模特的机会。艾什顿·库彻参加了福克斯电视台一档名为《70年代秀》肥皂剧的面试，并且顺利得到了其中的角色。随着《70年代秀》在电视台历久不衰，库彻的名声大起来，并开始拍摄电影，他最初的电影包括科幻喜剧《我的车在哪里》。",
            "http://img31.mtime.cn/ph/2015/02/07/094737.41602592_290X440X4.jpg"
        ],
        "珍妮弗·加纳": [
            " 　　詹妮弗·加纳凭借着《双面女间谍》站稳了脚跟。加纳在西弗吉尼亚的首府查尔斯顿长大。她的母亲帕特是一名退休的英语老师，她的父亲比尔是化学品技师，她有两个姐妹，她是老二。　　　　　　　　　　　　幼时，她花了9年时间学习芭蕾，据她的描述，与其说有天赋，不如说她有决心。毕业于华盛顿高中。加纳代着她的决心进入了丹尼森大学，她决定从化学系转入戏剧专业。詹妮弗发现她对戏剧的热爱超过了她对科学的热爱。纽约吸引了这位年轻的演员，本来打算去耶鲁学习戏剧，但是由于一个角色，毕业后，詹妮弗来到纽约追求她的事业，同时兼职做舞女。1998年，在拍摄电影《费里西蒂》的时候，她遇到了她的第一任丈夫斯科特·福利。",
            "http://img31.mtime.cn/ph/2014/05/05/105848.50693436_290X440X4.jpg"
        ],
        "凯西·贝茨": [
            " 　　凯西·贝茨1948年生于田纳西州孟菲斯，大学时主修戏剧，毕业后赴纽约谋生。1971年走上银幕，处女作为《逃家》，并为该片主题曲作词。1976年参加外百老汇舞台演出，1983年以《晚安，母亲》获得托尼奖最佳女主角。贝兹浑身戏感，愈是怪异的角色愈勇于尝试。因外形受限，虽有多次演出电影的机会，但始终不能出人头地。直至1990年等到了一个仿如为她量身订造的绝佳角色，在《危情十日》中饰演一个迷恋作家的超级书迷，一举夺下奥斯卡及金球奖双料后冠，自此成为演技派明星。1997年她出演了影片《泰坦尼克号》，这影片成为当年的票房冠军。",
            "http://img31.mtime.cn/ph/2015/04/09/092127.88567451_290X440X4.jpg"
        ],
        "杰西卡·贝尔": [
            " 　　出生于明尼苏达，成长在科罗拉多的杰西卡·贝尔已是好莱坞的宠儿。在华纳收视率最高的剧集《七重天》(7th Heaven)中，她扮演了Mary Camden这个角色。即使在后来为了大银幕的发展离开了该剧集后，仍然保持了每季度若干次的露面。在新线公司的重拍片《德州电锯杀人狂》(Texas Chainsaw Massacre ，2003)中，她扮演的Erin成功“惊吓”到了影迷们。　　在魁北克与韦斯利·斯奈普斯等明星参与拍摄了电影《刀锋战士3》后，她一改吸血鬼杀手的风格，去到澳大利亚，穿上制服扮演起女飞行员，参加了哥伦比亚/索尼出品的电影《绝密飞行》(2005)的拍摄。",
            "http://img31.mtime.cn/ph/2015/01/07/091240.99985801_290X440X4.jpg"
        ],
        "布莱德利·库珀": [
            " 　　布莱德利·库珀1975年在美国费城出生，有着意大利血统，1993年，从日耳曼学院毕业后又就读于维拉诺瓦大学，在大一时却突然转学到了乔治敦大学，并顺利拿到英语学士学位。法语相当流利的库珀，在大学毕业后只身前往法国呆了六个月，随后又在纽约市的新学院大学的演员工作室修读戏剧、表演 专业，并顺利拿到艺术硕士专业学位。　　1998年库珀通过热门电视剧《欲望都市》登台，还担任过旅游业出版业巨头Lonely Planet公司制作的旅游电视节目《狂野世界的苦旅者》的主持人，在探索频道播出。01年他在首部影片《哈啦夏令营》中扮演了一位同志，不久后成功出演了艾布斯制片、詹妮弗·加纳领衔的热门电视剧《双面女间谍》。",
            "http://img31.mtime.cn/ph/2014/03/16/161323.55642433_290X440X4.jpg"
        ],
        "埃里克·迪恩": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201640.98837831_290X440X4.jpg"
        ],
        "帕特里克·德姆西": [
            " 　　帕特里克·德姆西在美国缅因州出生和长大，有部分爱尔兰血统，是家中三个孩子的老小，他的父亲是保险代理人，母亲是其就读高中里的一位秘书，然而他并没能完成高中学业，部分是由于患有诵读困难症。11岁时帕特里克曾在当地剧团进行杂耍歌舞表演，并参加专业比赛，这培养起了他对于剧场的兴趣。17岁他便离开家乡来到洛杉矶，通过面试得到了出演舞台剧《火炬三步曲》（Torch Song Trilogy）的机会。　　1987年，帕特里克·德姆西主演首部电影《师奶杀手》，扮演一位同年长女人通奸的英俊少年，影片根据四十年代轰动性丑闻改编。",
            "http://img31.mtime.cn/ph/2015/01/13/094340.17333545_290X440X4.jpg"
        ],
        "赫克托·埃里仲杜": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200832.74912963_290X440X4.jpg"
        ],
        "杰米·福克斯": [
            " 　　杰米·福克斯在父母离异后由祖父母抚养长大。他多才多艺，功课很好，同时又擅长音乐与足球。少年时代他曾经担任教堂唱诗班指导和音乐指导，并组织了自己的说唱乐队。在美国国际大学念书的时候专门学习了音乐。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　也就是在大学时代，他开始成为杰出的喜剧演员。他跟几个朋友参加了戏剧俱乐部并进行演出，受到观众难以置信的喜爱。他毅然决定移居洛杉矶开始他的喜剧生涯。22岁的时候，他在喜剧系列片《In Living Color》中扮演了大量角色，后来又在查尔斯·杜顿(Charles Dutton)执导的电视剧中扮演角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152338.17815803_290X440X4.jpg"
        ]
    }
}