{
    "title": "地狱神探",
    "info": "   　　康斯坦丁的出生注定是不平凡的，潜伏在现世的天使或恶魔即使披着人类的外衣，却难逃他的眼睛，正因如此，他痛苦万分，这种超能力在他看来实在无异于一种负担或是煎熬，或许因为责任给他带来了莫大的压力，或许因为洞穿现世的真相对一个孩子是多么不公平，儿时的他甚至选择以自杀来结束自己的生命，以此获得精神的平静与拯救。当然，不用想也知道他还是活了下来。之后他大彻大悟，决定承担起命运赋予他的责任——与邪恶与黑暗斗争到底，但是，他却因为长年吸烟而被诊断处于肺癌晚期，故事在这种铺陈与悬念中慢慢的展开。基诺·里维斯在该片中的饰演的英雄形象本身却同时有着“反英雄”的情结，康斯坦丁虽然身为肩负着重要责任的英雄，但他本身却一身臭毛病，抽烟喝酒，五毒俱全。而且他性格叛逆，鄙视英雄这一形象本身。他做任何事的目的其实只有一个，那就是拯救自己，使自己获得安宁，从本质上讲他是自私的。这种对英雄形象“自反性”的设计显然是绝佳的，不禁让我想起希腊神话。　　女警探的出现将剧情带入了高潮，她的妹妹离奇自杀，虽然摄像机记录的影像和警察调查的结果都肯定了她妹妹是自杀这一事实，但她无论如何不肯相信，因为以她的了解，这不可能发生。于是她找到了康斯坦丁，希望得到他的帮助一起调查死亡的真相，拯救她妹妹那被诅咒的灵魂。随着调查的深入，他们开始穿梭于恶魔与天使并存的都市─洛杉矶市内，他们所处的环境，所看到的一切让他们无路可退，无论付出何等代价，他们也要把调查进行到底。",
    "comment": [
        "奇洛李维斯帅就完事。WaiGor仔看过 ",
        "宗教是人们脑子里的共同想像，人类简史如是说。虽然本人无宗教信仰，但是看起这样的电影来还是津津有味的。这些人物非常有意思，他们有一个非常强大的故事背景，而且需要一个强大的文化背景去理解。另，007的老婆真美丽，这五官简直是完美。不再想养猫的MISS王看过 ",
        "又是一部浓厚宗教色彩漫改影片。出现的各个人物都是游走于各部与宗教有关影片的名字。加百列、路西法，可能已经有无数多个版本，但每个故事都有自己迷人的地方。本片情节很简单，就是带有主角光环的康斯坦丁各种杀怪练级。不过当年的基努真的是挺帅的，尤其擅长这种随时需要pose的角色。小动物看过 ",
        "最帅康斯坦丁OKB",
        "基努里维斯身上难见渣康风采 基调也很不搭 作为漫改片是不及格的 但如果只当做一个有宗教色彩 有关天使与恶魔的神棍侦探片 本片的完成度还算过得去 甚至在主角身上已经能看到点杀神john wick的影子 午夜老爹的夜店颇有点大陆酒店的感觉 比起场面本片更需要的是氛围 但本片的场面也难以令人满意 无法带来足够的视听轰炸 反倒是开场的驱魔戏 氛围上佳 全片最亮点 后面就再无起色Mosquito史歌看过 ",
        "一直是以为康斯坦丁，地狱神探的名字俗了点。康斯坦丁在少年时，忍受不了能看到异类而自杀解脱，但是他的使命让他当了杀恶魔的使者，虽然他不停的把恶魔送入地狱，但是初心是因为不想下地狱而想上天堂，所以等他生命结束还是得下地狱。他咒骂他反抗，但是直到遇到孪生姐妹的姐姐，因为妹妹自杀而找到他，最终他放弃生命，换取姐姐重生。死神答应了，在拖他下地狱时，因为“献身”而获得上帝的接纳，死神宁可他重生也不希望他上天堂，给了他生命恢复神探大水看过 82发表评论大水。里面有句加百利说的话，很好：为什么只有人类哪怕罪恶，只要侍奉了上帝就可以归入天堂，其他的生命都没",
        "故事情节有趣。演员演的好，基努里维斯帅得让人忽略了他的好演技。susan0848看过 ",
        "两个天使加百利和路西法（昔日天使）很迷人梦回午夜看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/000434.52784208_270X405X4.jpg"
    ],
    "actors": {
        "基努·里维斯": [
            " 　　基努·里维斯，出生于黎巴嫩。母亲是英国人，父亲则为夏威夷华侨，因此他有四分之一中国血统。出生于中东，曾住过澳洲、纽约，之后才后在加拿大定居。高中时期他曾以两年时间研修表演艺术课程，还成为学校剧团的台柱。16岁那年，他以一支可口可乐广告进入演艺圈，而后参加多伦多电视台节目及舞台剧演出。1987年以《大河边缘》在美国市场引起注意，两年后《阿比阿弟的冒险》中极具喜感的角色，成为美国校园青少年偶像。1994年《生死时速》的成功，使之跃为一线巨星。然而之后的基努却一反常态，玩起了乐队、飙车，肆意远离主流，在一年多没接拍电影的情况下，1999年，《黑客帝国》找到了他，举世疯狂。",
            "http://img31.mtime.cn/ph/2014/03/14/154559.81534399_290X440X4.jpg"
        ],
        "蕾切尔·薇兹": [
            " 　　英国气质女演员蕾切尔·薇姿不只是光有美貌，也非常有头脑。薇姿毕业于英国剑桥大学，主修英国文学，由于深受母的亲影响而酷爱戏剧，因此她从小就立志要踏上演艺之路。1971年3月出生于在英国伦敦的她，从小就活泼好动，只有与母亲一同去看电影时，才有片刻安静，也因此种下对表演的热爱。薇兹在学生时期就和朋友合组了一个剧团《Talking Tongues》，参与多次戏剧演出，并自制自演了许多实验性戏剧，在英国许多地方巡回演出，并赢得爱丁堡艺术节的学生戏剧奖。1994年时，更因舞台剧的表现十分杰出，再以一出《Design For Living》获得Critic's CircleAward新人奖。",
            "http://img5.mtime.cn/ph/2017/01/10/144717.45462921_290X440X4.jpg"
        ],
        "希亚·拉博夫": [
            " 与许多称进入演艺圈实属偶然的年轻人不同，希亚·拉博夫十岁前就发现了表演对于自己不同寻常的意义，并且是感谢是表演拯救了他的童年，他的家庭；而右手手腕上“1986-2004”字样的文身则代表着他在成年前那段永远也不想被忘记的孩童岁月。　　希亚·拉博夫的全名是Shia Saide LaBeouf，1986年7月11日出生于美国洛杉矶回音公园(Echo Park)地区，这里正是影片如同《Mi Vida Loca》和《成人礼》故事的发生地，这也就意味着希亚是当地少数白人以及母语不是西班牙语的小孩之一。",
            "http://img31.mtime.cn/ph/2014/06/11/125117.18598057_290X440X4.jpg"
        ],
        "杰曼·翰苏": [
            " 　　翰苏来自非洲，在巴黎和伦敦都做过知名男模特。13岁时，翰苏从家乡贝宁来到了巴黎，他找不到任何工作的他最后变成了流浪汉，睡在大桥下面，在垃圾堆里找吃的。但是当时装设计师蒂埃里·穆勒发现了他，使他成为一名时装模特的时候，一切都改变了。1992年，他出现在珍妮·杰克逊的MV《没你爱不行》中。后来，他又加入了美国经典电视剧集《急诊室的故事》的拍摄，在里面扮演一位尼日利亚难民。关注他的观众也会在《关键时刻》与《角斗士》等片中发现翰苏的身影。2005年，杰曼·翰苏凭借在《前进天堂》一片中扮演一个罹患爱滋的男子，演绎了一段在死亡的威胁下与戏中两位爱尔兰孩童的深刻情谊，而入围奥斯卡奖。",
            "http://img31.mtime.cn/ph/2016/07/19/144314.77652339_290X440X4.jpg"
        ],
        "普路特·泰勒·文斯": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/214545.92555333_290X440X4.jpg"
        ],
        "盖文·罗斯戴尔": [
            " 盖文·麦奎格·罗斯戴尔是1992年组建的英国乐队Bush的主唱、吉他手和歌曲的主要创作者，Bush凭借首张专辑《Sixteen Stone》成为Nirvana之后又一支在美国走红的英国乐队，但是他们之后的专辑都无法达到第一张的成就，且盖文·罗斯戴尔的演唱发声以及意识流的歌词风格与Nirvana主唱科特·柯本的相像也让乐队一直背负者刻意模仿的恶名。由于不振的唱片销量和得不到唱片公司的支持，Bush在02年宣告解散。两年之后盖文·罗斯戴尔又成立了一支名为Institute的乐队，但只在05年发表了唯一一张专辑。",
            "http://img31.mtime.cn/ph/2015/03/25/162156.21576162_290X440X4.jpg"
        ],
        "蒂尔达·斯文顿": [
            " 　　蒂尔达·斯文顿1960年生于英国伦敦，她来自英国苏格兰贵族家庭，从小在英国寄宿学校接受教育，在The New School at West Heath读小学（与戴安娜同班），在Fettes College读过一阵子中学，后来进入英国剑桥大学，1983年毕业获得社会政治学和英语学位。后来她转向戏剧，成为皇家莎士比亚公司的一名学生。随着对表演艺术的兴趣越来越浓，蒂尔达·斯文顿开始投身于演艺事业。她在2006年7月和8月分别获皇家苏格兰音乐戏剧学院(Royal Scottish Academy of Music and Drama)和内皮尔大学颁授荣誉博士学位。",
            "http://img31.mtime.cn/ph/2014/10/29/103606.63235048_290X440X4.jpg"
        ],
        "彼得·斯特曼": [
            " Peter Stormare 1953年8月27号出生于瑞典。他的演艺生涯开始于挪威的皇家国家剧院，指导他的是导演英格玛伯格曼。在纽约出演了《哈姆雷特》之后，他就开始了在美国的电影事业。他主要的作品有《康斯坦丁》，《黑暗中的舞者》等。偶尔也出演电视剧。1990年，他担任了东京环球剧院的助理美术指导，身兼导演和演戏两职。现居美国加州洛杉矶。",
            "http://img31.mtime.cn/ph/2014/11/13/115542.63893044_290X440X4.jpg"
        ]
    }
}