{
    "title": "十二宫",
    "info": "   　　1969年7月4日，一声枪击惊破了旧金山的夜幕，本该为美国独立日绽放的烟花，在此刻俨然显露出血色。几天后，一封潦草的信件被送往了旧金山的三家报社，在堆积成山的邮件里面，这封寥寥数行还夹杂着神秘符号的信件却让整个新闻界为之震惊！“亲爱的主编，我就是连环杀手！”这封手写的信件竟然现出了仅有杀手和警方才熟知的两桩谋杀案线索，并暗示自己正是那个猖狂的杀人狂魔！ 　　整个旧金山陷入了恐慌，报社更不得不把信件中的密码印在头版头条，希冀联合破解密码，找出杀手身份。1969年9月27日，谋杀继续，1969年10月11日，杀手更盯上了天真的孩童，他替自己封号“十二宫杀手”，不仅杀戮手段越渐残忍，更胆大包天地在每犯下一桩杀人案件之后就给媒体和警方寄去另一封由字母、线索和符号组成的密码信件，声称只要有人能破译这些信件，他就甘心落入法网。然而无辜的人们一次又一次成为猎物，愚钝的警方却应对乏力，倒是《旧金山纪事报》的记者罗伯特（杰克·吉伦哈尔）和保罗（小罗伯特·唐尼）看出了案件的端倪，在侦探大卫（马克·拉法罗）和搭档的协助下，他们与“十二宫杀手”展开了一场永无止境的斗智斗法，却不知这只会将他们各自的生活引向更深的黑暗。",
    "comment": [
        "尽量还原，难谈真相。彭小母看过 ",
        "谨以此片献给那些还在坚持的人们有些时候真相其实已经不再重要重要的是你内心真实的声音香宝爸爸看过 ",
        "“我需要站在他面前，我要看着他的眼睛，知道他就是黄道带。” 精彩的表演杰克·吉伦哈尔和马克·鲁法洛！突然心血来潮看过 ",
        "应该是三刷了，这次看的是导演剪辑版，感觉和以前大不相同，或许是间隔时间太久。依旧感叹于导演对影片视角的把握，影片所营造的氛围非常不同，毫不夸张做作，但却能始终抓住观众，让每个观者都在一直思考，发掘真相，我认为这就是该片的最成功之处。落影时光看过 ",
        "节奏很紧凑，但剧情不够吸引人，稍显拖沓，全靠演技！志超看过 ",
        "故事有意思。。。coolJUN_V看过 ",
        "将近三个小时的片子，大卫芬奇+绿巨人+钢铁侠的巨头组合，慢慢悠悠的讲故事。一个画漫画的编辑，坚持的在找着凶手。最终仍是个悬案，是否讽刺？小麻花Bao看过 ",
        "有点太拖拉了……KOBEZHENG看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/05/14/172726.90619096_270X405X4.jpg"
    ],
    "actors": {
        "杰克·吉伦哈尔": [
            " 炙手可热的新生代演员，而且作品之多元化也博得影评与观众的肯定。    1980年生于加洲洛杉矶的电影世家，父亲是导演母亲是制片和编剧，姐姐玛姬也是演员，所以杰克11岁时便在电影《城市乡巴佬》中扮演比利·克利斯托的儿子，但早年作品多半是小品，直到1999年在《十月的天空》的感人演出后才在影坛渐露头角，2001年曾以《死亡幻觉》入围独立精神奖。    2003年出演独立影片《好女孩》，和珍妮佛·安妮斯顿有精彩的表演，该片获2003年独立精神奖提名。04年作为男主角出演《后天》，05年出演《断背山》，因此片获得78届奥斯卡最佳男配角提名，杰克也因此名声大振。",
            "http://img5.mtime.cn/ph/2016/12/19/093406.36317818_290X440X4.jpg"
        ],
        "马克·鲁法洛": [
            " 　　马克·鲁弗洛是美国威斯康辛州人，幼年时与其家人移居至弗吉尼亚，在那儿他度过了少年岁月。高中后，马克·鲁弗洛又与他的家人搬到圣迭戈，接着又搬到北部，最后定居在洛杉矶。　　他在斯特拉阿德勒音乐学院学习，随后和人共同创办了“厄狄普斯”剧团，开始从事话剧表演。他在各方面努力实践以提升自己的知名度，他干过演员、编剧、导演和制片。尽管如此，他仍然得不到在电影和电视上露脸的机会，以致于当了差不多九年的酒吧招待来维持生计。正当他打算放弃演艺事业时，话剧兼电影编剧肯尼思·罗纳根看中了他，这次机会改变了他的一生。",
            "http://img31.mtime.cn/ph/2014/10/23/142321.50900766_290X440X4.jpg"
        ],
        "小罗伯特·唐尼": [
            " 　　1965年4月4日生于美国纽约。父亲是电影导演Robert Downey Sr.，母亲为一名演员。五岁时他参加过多次业余表演。由于决意发展演艺事业，他便辍学加入剧团，并参加《周末夜现场》等热门电视节目的演出。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　自1992年在《卓别林与他的情人》中将喜剧泰斗卓别林一角演绎得绘声绘色，并荣获英国电影学院奖最佳男主角奖及奥斯卡最佳男主角提名，将其演艺事业推向高峰。1997年传出吸毒被捕的丑闻，演艺事业遭受重挫。2000年更经历了几个月的铁窗生涯，同年9月出狱，重新投身好莱坞，但不久再因吸毒二进宫，事业再遭重创。之后开始在一些电影中出演配角，并未引起多大反响。",
            "http://img31.mtime.cn/ph/2014/03/15/134919.70417685_290X440X4.jpg"
        ],
        "安东尼·爱德华兹": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/151910.78954710_290X440X4.jpg"
        ],
        "布莱恩·考克斯": [
            " 　　布莱恩·考克斯是横跨电影、电视和舞台剧的演员，他曾演出超过五十部电影。他曾经荣获艾美奖及舞台剧奥立佛奖，并曾以《兰花贼》一片和该片演员获得演员工会全体演员奖。他曾以热门影集《欢乐一家亲》获得艾美奖提名，并以迷你影集《纽伦堡大审判》得金球奖及艾美奖提名。他也曾演出多出舞台剧，并是多产的作家。他参演出了战争史诗大片《特洛伊》、《X战警2》、《25小时》。1995年，他加盟了梅尔·吉普森的《勇敢的心》。2002年的改编自日本著名恐怖片的《午夜凶铃》中也有他的出色演出。1998年和2004年的《谍影重重》和《谍影重重2》都有他的出色演出。",
            "http://img31.mtime.cn/ph/2016/06/01/091753.67328916_290X440X4.jpg"
        ],
        "约翰·卡洛·林奇": [
            "",
            "http://img31.mtime.cn/ph/2016/03/07/113543.87422312_290X440X4.jpg"
        ],
        "科洛·塞维尼": [
            " 科洛·塞维尼1974年生于美国的一个普通小镇上，对于自己的故乡科洛并没什么好感，她身边的同学大多势利，科洛非常轻视些相互攀比的人。少女时期的科洛叛逆而激进，并喜欢与朋友们在俱乐部里狂欢。18岁，她来到城里，并且成为抢手的模特儿，摄影师们看中她那特别的叛逆味道。在为一支流行的歌曲拍过MTV后，科洛更加为青少年年所熟悉，她开始演出一些电影。科洛·塞维尼确实知道自己并不是一个漂亮的女孩子，因此她常常用“幸运”来形容自己的成功。尽管总是以问题少年或怪异的形象示人，然而克洛伊表示，自己并非人们想象中的那种女孩，“我仍然希望自己尽可能看起来好看，虽然我并不怕丑。",
            "http://img31.mtime.cn/ph/2015/05/07/111004.18457907_290X440X4.jpg"
        ]
    }
}