{
    "title": "杀人回忆",
    "info": "   小镇接连发生奸杀案，警方成立专案组，由小镇警察斗满（宋康昊 饰）和汉城特派警察泰允（金相庆 饰）联手追查。两人办案首发南辕北辙，合作产生不少摩擦。而当他们同时锁定凶手时，从美国发来的DNA报告令他们几近崩溃。",
    "comment": [
        "20200906 电影里看那时候的韩国神头鬼脸的，那么多人都是带着或多或少的病态，可能是电影夸张，一群人打不动就飞踹。Jack040617看过 ",
        "2020北影节的第一部，超满意！半小时以后心里一直嘀咕，进度条撑住撑住啊，结果到最后一秒也没能找到凶手，这原来不是一部悬疑破案片呵。节奏，比如一波一波发现的所谓线索都证实无效时，原本讲求证据的警官为面临崩溃。这样的进展非常合乎情理，令观众感受得到角色的心理变化。画面，比如大片的麦田。还有表演，比如男主眼神的细微变化，都无懈可击，是我最喜欢的，后来查了资料才知道，这原来是经过真实案件改编的！彩辰看过 ",
        "科技改变命运！wzrmmx看过 ",
        "杀人回忆、寄生虫，还有其他，奉俊昊真的是个细节鬼才。-片片-看过 ",
        "头一次看到警察一个比一个废物的犯罪片。。。MiHSOST看过 ",
        "【杀人回忆】让人们回忆起一段阴沉的岁月 真实的事件让人心有余悸 面对人性至极的拷问左右为难 各种事件被缩小习以为常 在那个时代里的微乎其微是家常便饭 造成那个凶手的整体回现是凄凉和可怕的代名词 警匪之间的猫鼠游戏被打破 让人感到深深的无力和绝望 包含多种元素的戏剧化呈现让开放式猜测剧情得以发挥 我就在人群中 但你无法看见我 没有办法的无能为力 实属无奈 这就是点睛之笔 现实的悲歌莫过如此David_VIP看过 ",
        "传的神乎其神的影片好像也没有那么神，前半段拖沓无聊，中后段才有了节奏的变化，探案的思维混乱，感觉就是碰上个线索就查一个，没有逻辑的在破案，与其说破案，不如说描述韩国社会更为确切。案子无法告破很大程度上与其所处的社会环境更有关系，最后两个警察对待案子态度的转变才是本片的核心。钟吾向秋看过 67发表评论NightKids要是跟福尔摩斯破案一样神，那也没有如此丰富的警察内心态",
        "迟到的正义就不是正义 只是法律 法律不一定就是正义VIPYYB看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225455.29950217_270X405X4.jpg"
    ],
    "actors": {
        "宋康昊": [
            " 　　出生于韩国庆尚南道的宋康昊和大部分韩国演员不同，并没有研修过表演专业。出身于话剧舞台的他，一边学习一边工作。从1996年开始在电影中出演一些小角色。1997年凭借影片《胜者为王之阿三》成名。2000年，获机会主演《茅趸王》一片，从而奠定了他在韩国影坛的地位。　　后凭《共同警备区域JSA》的精湛演出再下一城，除了赢得最佳演员的奖项外，更令他在韩国一线男星之列站稳住脚。2004年，林赞相导演的影片《孝子洞理发师》描述的是在流行“总统阁下”的时代，为总统理发的理发师滑稽而感人的故事。扮演朴素的丈夫的宋康昊和扮演意志坚强的妻子的文素丽向人们展示了出色的演技。",
            "http://img31.mtime.cn/ph/2014/03/14/152305.31444386_290X440X4.jpg"
        ],
        "金相庆": [
            " 　　与他有过三次合作的洪尚秀导演曾经这样评价金相庆：他的“变色龙”形象深入人心，他有一双能够读懂观众心灵的慧眼，还有种让人信赖的成熟内敛。 　　金相庆1998年通过MBC剧集《法庭风云》出道，之后在林昌正和高小英主演的影片《如果太阳从西边出来》扮演一位棒球选手的角色而为人们所记住，2000年MBC剧集《王朝》之后终于开始声名鹊起。2002年洪尚秀导演的《生活的发现》中金相庆展示了电视剧演出过程中积累起来的扎实演技获得了评论界的赞许，2003年和宋康昊一起主演奉俊昊导演神话一般成功的影片《杀人记忆》之后的金相庆即将成为下一位家喻户晓的演技派明星。",
            "http://img31.mtime.cn/ph/2015/01/21/111424.72671205_290X440X4.jpg"
        ],
        "朴海日": [
            " 　　1977年11月26日出生，凭借淳朴青年的亲切外形和卓越的演技实力成为韩国中生代演员中的佼佼者，正处在事业的黄金期的朴海日身上聚集了众多影人和影迷们的期待。朴海日的表演事业是从话剧舞台开始的，2000年凭借《青春礼赞》获得了百想艺术节戏剧类最佳新人奖，然而更大的收获还在后面，被他在该剧中的表演深深打动的任顺礼、奉俊昊以及朴赞郁导演后来纷纷邀他出演电影，从此朴海日的人生翻开了新的一页。　　通过出演任顺礼《威基基兄弟》中主人公的少年时代并主演奉俊昊执导的金敦奎音乐录影带，朴海日很快让人们记住了这个外表朴素的年轻人。",
            "http://img31.mtime.cn/ph/2014/12/06/094347.42539468_290X440X4.jpg"
        ],
        "边熙奉": [
            " 　　边熙奉毕业于朝鲜大学法学专业，是韩国配音协会的名誉会员。1966年正式出现在MBC电视台做配声。10间参加出演了剧团《山河》，戏剧《大理人》《土壤里的猫》等。1985年曾获第21界百响艺术奖人气奖。　　七十年代在电影剧里担任众多配角角色。在奉俊昊导演的《绑架门口狗》一片中出色的表演，给他带来了演技生涯的第二次全盛时期。几乎在他的每部影片中都不是那种平凡无奇，顺从的角色，而是那种暴力或搞笑的形象，这给观众们留下了深刻的印象。他也希望演尝试演普通父亲角色，因此他在2006年暑期的大制作《怪物》中第一次以平凡父亲的形象出现在观众面前，将片中人物的沧桑感，表达的淋漓尽致。",
            "http://img5.mtime.cn/ph/2017/03/13/144427.43434389_290X440X4.jpg"
        ],
        "金雷河": [
            " 金罗河小的时候非常喜欢画画，进入美大的努力失败之后转而学习陶艺，大学时节开始参加话剧演出。此后金罗河加入“演友舞台”剧团，19世纪90年代中期成为该剧团的当家演员并且在2001年的在东亚戏剧界上获奖，演技实力广受肯定。此外1999年金罗河通过出演影片《女高怪谈》中数学教授的角色而登上银幕，此后他参演了奉俊昊导演的处女短篇《白色人》和多部代表作品，《绑架门口狗》和《杀人回忆》等让拥有让人过目不忘的个性外貌和长时间积累起来的演技的金罗河成为一位明星，但也把他定格在了过激、无知正直的极端形象上面。",
            "http://img31.mtime.cn/ph/2016/04/11/110604.10550338_290X440X4.jpg"
        ],
        "宋在河": [
            " 1958年KBS电视台播音员出身的宋在河是一名在众多影视剧中留下慈爱父亲的形象受到人们的喜爱的演员。2003年的《双重间谍》、《杀人回忆》中他分别塑造了信念坚定的的共产主义者和多血质、充满了暴力倾向的兵长形象，变幻多端的演技让个头只有1.65米的他成为屏幕上的巨人。接下来在关注老年人的爱情世界的影片《六十年代甜蜜蜜》（又名《甜蜜六十》）中他扮演了和唯一的亲人、古灵精怪的十一岁孙女生活在一起的温柔、仁慈的Pil-gook。宋在河的电影履历表中包含了韩国电影史上众多大制作，和最有力量的导演们一起成为了电影界的中坚轴心。",
            "http://img31.mtime.cn/ph/2015/10/27/144656.19055486_290X440X4.jpg"
        ],
        "朴努植": [
            "",
            "http://img31.mtime.cn/ph/2016/09/08/180536.26579766_290X440X4.jpg"
        ],
        "郑仁善": [
            "",
            "http://img31.mtime.cn/ph/2014/04/29/191128.77797378_290X440X4.jpg"
        ],
        "全美善": [
            " 全美善9岁的时候出演过韩国历史上最长寿的电视剧集《田园日记》，长大后毕业于首尔艺术大学的放送演艺专业，1989年拍摄SBS电视剧《土地》而正式出道，此后通过《年青男子》、《八月照相馆》、《爱的蹦极》以及《杀人回忆》等优秀影片中凭借优秀的演技累积起良好的口碑，2005年全美善在吴硕庚导演的《恋爱》一片中首次担任女主角，充分展示了个人魅力和全面消化角色的能力，此外拍摄该片的另一收获是全美善与时任摄影师的朴相勋结识，朴相勋是韩国著名的摄影师，2006年底喜获黄金摄影奖之后二人结为连理。",
            "http://img5.mtime.cn/ph/2019/06/29/171556.50960314_290X440X4.jpg"
        ],
        "李在应": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154013.30065809_290X440X4.jpg"
        ]
    }
}