{
    "title": "雏菊",
    "info": "   　　画家慧英(全智贤饰)是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手(郑宇成饰)，他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警(李成宰饰)，他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？",
    "comment": [
        "仅凭古曲音乐怀疑，有点莫名其妙。没特别喜欢这个故事，感觉有些作。男主尬尬的笑不太符合杀手这个人设。十年之前看了会没看下去，十年后依然没有特别喜欢孔雀看过 ",
        "马马虎虎，有些韩国文艺电影的影子，但又不太正宗的感觉四月柳丁看过 ",
        "影片的节奏有些慢热 等到进入状态 你才会真正体会到这是一个如此简单又如此凄美的爱情故事 就像雏菊一样 短暂且美丽 还值得回味缪斯看过 ",
        "最后男主技能满点顾超Guo看过 ",
        "这么多年过去，我依旧念念不忘田野上那片唯美的雏菊，那湍湍流淌的小溪，那座纪念着默默付出静静爱恋的小桥。ElaineHyl看过 ",
        "从此喜欢上郑宇成lucifer1014076看过 ",
        "一个不太冷的杀手，一个不懂爱的警察，一个爱幻想的女孩，组成的故事，你爱她，她爱他。卢卡斯LUCAS看过 ",
        "十年前看过这部电影，剧情记不太清了，只知道当时哭得稀里哗啦的。纯真的偏执狂看过 78发表评论_102724046看"
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/04/220603.27597482_270X405X4.jpg"
    ],
    "actors": {
        "李成宰": [
            " 　　韩国著名男演员，处女作是MBC电视台的电视剧《Love of Two Women》。在电影方面，1998年李成宰和沈银河主演了《美术馆旁边的动物园》而大获成功。这部电影也使他得到了在其他电影中出演重要角色的机会。在和金喜善合作了《赤色人鬼恋》之后，又在票房大卖的《加油、反斗、四条友》中担任主角。　　李成宰尝试出演不同的角色，2000年出演黑色喜剧片《绑架门口狗》，之后在2001年出演了Cinema Service奠基人康佑硕的作品——《人民公敌》，这部动作巨片取得了极大的成功。　　2004年，李成宰远赴加拿大拍摄冒险爱情故事《冰雨》。同年出演了剧作家导演朴正宇的处女作《花花公子传奇》。",
            "http://img31.mtime.cn/ph/2014/06/17/105532.63041853_290X440X4.jpg"
        ],
        "郑雨盛": [
            " 　　魁梧的身材，一双忧郁的眼睛——这就是郑宇成，被称为韩国美男子的代名词。也许是他长得太帅的缘故，开始的时候观众只是注重他的外型，却很少去关注他的演技。然而几年的演艺生涯已经让他在演技方面颇有造诣，成为一名实力派演员。郑雨盛是以模特的身份进入演艺圈的。他身上所散发的男子汉气概，是使他在电影《九尾狐》的公开募集中脱颖而出的主要原因。就是通过这部影片，郑雨盛和韩国的著名女影星高小英被看作是最佳荧屏拍挡。也正是这部影片使观众认识并看到了郑雨盛在演艺方面的才能。　　而真正使郑雨盛走向成名之路的，是SBS电视台推出的电视连续剧《柏油路上的男子汉》。这部电视剧之后，他的“硬汉”形象开始在观众的心目中稳固下来。",
            "http://img31.mtime.cn/ph/2014/08/26/154200.25143510_290X440X4.jpg"
        ],
        "全智贤": [
            " 　　全智贤，原名王智贤。1998年与李秉宪、宋承宪合作拍摄电视剧《欢乐时光》，并凭借该剧获得当年的韩国最佳新人奖。形象甜美且带点性感的她，曾与金喜善同为韩国身价最高的广告女明星。1999年，全智贤主演电影《白色情人节》初登银幕，并在电影界有了小小的知名度。                       　　2000年，全智贤在电影《触不到的恋人》中柔弱深情演出，使得观众记住了这个漂亮的女孩。真正让全智贤走红的还是电影《我的野蛮女友》，该片是2001年韩国第二卖座的电影，全智贤的广告、片约也接踵而来，还被冠上广告小天后、李英爱接班人封号。",
            "http://img31.mtime.cn/ph/2014/03/14/181947.95701527_290X440X4.jpg"
        ],
        "千虎珍": [
            " 中坚演员千浩振拥有着从不让观众失望的出众演技实力和所有同行、后辈演员以及工作人员们认证的卓越品德和人格魅力，他的存在从来不像主演们那般华丽却是一部影片的最大安全因素所在。千浩振的父亲千奎德是韩国七十年代一位传奇性的职业摔角选手，打小开始就生活在众人的目光注视之下，作为童星出道的他初中时看过好莱坞的《猎鹿人》一片后便梦想着成为真正的演员，80年代后半期加入MBC电视台14期艺员班入门演技之后千浩振凭借演员的身份重新找到了自己的存在感。",
            "http://img31.mtime.cn/ph/2016/01/27/154111.51319642_290X440X4.jpg"
        ],
        "任达华": [
            " 　　演员。1955年出生于香港。无线电视艺员训练班毕业后，签约为基本演员，初任配角，其后逐渐走红，并于1979年签约为缤缤电影公司为基本演员。　　早期作品有《着错草鞋走错路》(1978)、《欲火焚琴》(1979)、《线人》(1981)等。后受到台湾著名导演、摄影师陈坤厚赏识，在台湾接连主演了《刺客春秋》、《感恩岁月》、《落山风》、《阴间响马吹鼓吹》、《桂花巷》等影片。返港后身价倍增，从1987年起，每年拍片都在5部以上。",
            "http://img31.mtime.cn/ph/2015/10/30/100837.70157999_290X440X4.jpg"
        ],
        "姜大卫": [
            " 　　香港演员。原名姜伟年，乳名阿尊，祖籍江苏苏州。出身电影世家，父亲严化是著名影星，曾和周璇、李丽华合演影片；母亲红薇也是著名演员；兄弟秦沛、尔东升皆为颇有成就的电影人。　　姜大卫在1951年4岁的时候便当童星，出演过《梅姑》(1951)、《马路小英雄》(1956)、《江山美人》(1959)、《街童》(1960)等多部电影。1967年，在香港珠海学院读完书后，进入邵氏做龙虎武师，得到大导演张彻赏识。1966年成为邵氏公司基本演员，主演影片《死角》(1969)。后张彻为其量身度造《游侠儿》(1970)，充分发挥其顽皮个性，一炮而红。",
            "http://img31.mtime.cn/ph/2014/05/21/170009.42043312_290X440X4.jpg"
        ],
        "林迪安": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153717.44944014_290X440X4.jpg"
        ]
    }
}