{
    "title": "黄金罗盘",
    "info": "   　　所有的故事都发生在与一个我们的世界平行运转的宇宙空间里，这是一个由巫师统领北部的天空的时代，北极熊才是最勇敢的战士。至于人类，他们每一个人都拥有一个由自己的灵魂幻化成的灵兽，其重要性堪比心脏。　　掌握着北极命脉的是一个叫“主教法庭”的神秘组织，近期，他们信心膨胀到想要控制所有的人类，摆在他们面前的惟一障碍，就是一个从上古时代流传至今的神物--金罗盘，这个时代的孩子里，有一个将会注定拥有它。　　对于年仅12岁的莉拉·贝拉奎亚来说，她似乎还没有感觉到翻天覆地的变化和自己与生俱来的使命，她的叔叔阿斯里尔伯爵将她托付给约旦大学的校长抚养和保护，这个活泼可爱却也世故早熟的小女孩，将校园当成了游乐场，无人看管也颇为逍遥自得，因为她不但拥有一位能够一起闯祸的忠诚好友罗杰，身边还有守护灵“潘特莱蒙”的陪伴--它是一个很小、可以根据周围情况改变形状的灵兽。　　然而莉拉的世界在悄无声息地慢慢改变着……　　阿斯里尔伯爵正着手准备着一场北极之旅，不仅仅为了研究一种名叫“尘”的神秘物质，他还怀疑位于北极圈的另一边，有一个和自己世界平行的另一个空间，显然，他的研究终将威胁到“主教法庭”，而他们势必会采取一切措施，包括关闭约旦大学，让阿斯里尔伯爵知难而退。　　这时，突然发生了多起绑架儿童的神秘事件，传闻他们都被到到了北极……对于莉拉看来，流言就等于事实，因为她的好友罗杰也失踪了。正当莉拉发誓要去世界的尽头拯救罗杰时，一个新面孔出现在学校里，玛丽莎·卡尔特夫人是个极具欺骗性的科学家，同时也是一名环游世界的旅者--不过看起来，她似乎更像是一只伺机而动的母豹。　　聪明的莉拉很快就发现自己已经成了一个设计好的陷阱的猎物，似乎有人对她的“金罗盘”觊觎许久，“主教法庭”也在不惜一切代价找到它。“金罗盘”是约旦学校的校长作为礼物赠送给莉拉的，它是一个神秘且强大的装置，能够还原事实，说出一切别人想要隐藏或躲在阴影之下的真相，甚至可以改变未来。　　莉拉察觉到了卡尔特夫人身上的危险气息，她知道是离开的时候了，因为她不仅要营救罗杰，还要阻止“主教法庭”的恶行。然而命运注定莉拉此行不会孤独，她受到了喜欢在海上讨生活的部落--杰普顿人的保护，他们的族长是法尔、摩·考斯特和法德·科拉姆。　　然而作为同盟，杰普顿人可能不是那么值得信赖，但好在莉拉还有女巫塞拉菲娜·帕可拉和德州空军李·斯格斯比的帮助……就这样，莉拉以一种紧急的姿态投身到一个让她飞向天空、横越海洋的历险当中，来到最北边的冰天雪地的狂野之地，在那里，她得到了另一个强大的盟友，一只穿着盔甲的熊，埃欧雷克·伯尔尼松，他发誓要在战斗中帮助她到底，直到她成功。　　一场大战迫在眉睫，经历改变的不仅仅是莉拉所在的世界，也包括其他与之平行的空间，在好友和盟友的帮助下，还有“金罗盘”的威力，莉拉必须鼓足十二分勇气，将生平所学全部出来，才有可能阻止那股邪恶的力量。",
    "comment": [
        "小学看的我觉得还不错 那时候就被妮可迷到了我爱向上天天学习看过 ",
        "看完黑暗物质过来特意又看了一遍黄金罗盘。果然还是烂片，节奏混乱，剪辑失败。0ptimusPrime看过 ",
        "等剧更新的时候先看了看电影版……只能说票房的惨败不是没理由的，这种强设定世界观、复杂的组织派系设定，过多的信息量在一个多小时内真的讲不清楚。对比魔戒，编导显然并不知道如何做好减法。junf看过 ",
        "无聊的要死，小女孩也不讨喜。自由彼岸看过 ",
        "想拍2然而扑街了，所以故事不清不楚若1229看过 ",
        "真的很一般lucifer1014076看过 ",
        "2010年左右文档记录：“真tm垃圾啊。过于商业化。什么狗屁神话。没劲。DUST……笑人。。“魔幻史诗的穷途末路”，对，就是这样。可怕的是，这是暗物质三部曲的第一部……”Tony_Lee_3看过 ",
        "可惜了，原著其实很精彩，而且后面两本书的世界观很庞大，完全摆脱了儿童读物的感觉。本杰明·"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/013858.50272747_270X405X4.jpg"
    ],
    "actors": {
        "妮可·基德曼": [
            " 　　妮可·基德曼出生于美国夏威夷，但她却是澳大利亚人，父亲是个教授，母亲是出版商，家庭生活富足优良。基德曼从小就表现出对艺术的强烈爱好，3岁起开始学习芭蕾舞，10岁就受到专业的表演艺术训练，她的惊人天赋使她的学习既轻松而又进展神速。　　　　　　　　　　　　　　　14岁时，她第一次登上了银幕，在《丛林圣诞节》一片中出演一个配角(《Bash Christmas》1983)，这虽然并不能使她成名，但却更坚定了基德曼钟情表演的决心。1985年，她因出演了电视连续剧《越南》(《Vietnam》)而荣获澳大利亚电影学院最佳女演员奖，终于成为演艺圈中的明星名人。",
            "http://img31.mtime.cn/ph/2014/03/15/203245.44262422_290X440X4.jpg"
        ],
        "丹尼尔·克雷格": [
            " 　　丹尼尔·克雷格1985年进入英国青年剧院学习表演，1990年进入伦敦音乐与戏剧学院。除母语英语之外，他能流利地讲法语、德语，而且对其他语言也很有天份。之前多演小成本独立制作，2005年，年近四十的他在《皇家赌场》中取代皮尔斯·布鲁斯南成为新一任007。     　　丹尼尔的“横空出世”，引来一片巨大的抗议声浪。丹尼尔是第一个被网民上网抗议他演出这个角色的占士邦，虽然之前几个较不受欢迎的占士邦演员，是在互联网盛行之前交出占士邦作品。反对丹尼尔演出的网民注册了www.antidanielcraig.com，向电影公司提出郑重的抗议。",
            "http://img31.mtime.cn/ph/2015/03/10/115112.46569736_290X440X4.jpg"
        ],
        "爱娃·格林": [
            " 　　爱娃·格林，这个出生于巴黎，2003年出演银幕处女作《戏梦巴黎》，并以断臂裸体维纳斯造型惊艳世界的女星，日前已经成为新邦德女郎。在《戏梦巴黎》中与男主角的全裸床戏大胆奔放、毫不扭捏，令许多媒体及影迷们惊艳不已。英国知名网站更将她评选为“年度最佳胸部”，而她性感又纯真的独特气质也让她成为经典时尚名牌Armani的代言人！　　继《戏梦巴黎》后，爱娃进攻好莱坞，具有独得的气质的她一直得到不少导演的青睐。雷德利·斯科特也是其中之一，他觉得爱娃有种成熟的韵味，再加上对每件事都有独特的见解及富幻想力，所以挑选她成为《天国王朝》的女主角。",
            "http://img31.mtime.cn/ph/2014/04/02/094514.82010597_290X440X4.jpg"
        ],
        "达科塔·布鲁·理查兹": [
            " 　　之前共有一万名女孩参加了在牛津、剑桥、埃克赛特以及肯德尔地区举行的《黑暗物质三部曲之金罗盘 》公开试镜会，结果来自伦敦的达柯塔·布鲁·理查德在2006年6月结束一个并不开心的学校日回到家之后，接到了电影剧组的电话，她得到了这部魔幻影片中勇敢的12岁女孩Lyra的角色，达柯塔对于自己扮演好这个角色也很有信心，“我和她有很多相似的地方。我很勇敢并且坚持自己，我不会让其他人来告诉我该怎么做”，不过她又不得不指出“除了我老妈”。　　达柯塔·布鲁·理查德1994年出生于英国伦敦的布赖顿，母亲是一位美国人类学家，她的名字“Dakota”在美国北部土著部落Dakota的语言里是“朋友”的意思。",
            "http://img31.mtime.cn/ph/2016/04/11/092910.53425635_290X440X4.jpg"
        ],
        "吉姆·卡特": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/161132.23486261_290X440X4.jpg"
        ],
        "汤姆·康特奈": [
            " 1937年2月25日出生在约克郡（英格兰东北的一郡）一个叫赫尔的城市，工人阶级家庭出身的他在高中时期就已被鼓励从事表演，之后他进入伦敦大学学院(University College London)攻读英语，不久后在皇家艺术戏剧学院(Royal Academy of Dramatic Art)接受训练。1960年，他在老维克剧院上演的契科夫戏剧《海鸥》中崭露头角，之后加盟伦敦西区剧院舞台改编版的《说谎者比利》(Billy Liar)。真正让康特奈在电影界受到瞩目的是在托尼·理查德森的《长跑者的寂寞》(1962)中饰演男主角。",
            "http://img31.mtime.cn/ph/2015/02/26/174922.68746459_290X440X4.jpg"
        ],
        "查理·罗": [
            "",
            "http://img5.mtime.cn/ph/2017/07/10/153135.49399155_290X440X4.jpg"
        ],
        "克莱儿·希金斯": [
            "",
            "http://img21.mtime.cn/ph/2010/05/19/152624.52109748_290X440X4.jpg"
        ],
        "山姆·艾里奥特": [
            " 1944年出生的山姆·艾里奥特长着一张标准的西部牛仔面孔，1969年他以出演《Butch Cassidy and the Sundance Kid》首次登上大银幕，其后多次在影片中塑造牛仔形象。",
            "http://img31.mtime.cn/ph/2015/09/09/103207.38697926_290X440X4.jpg"
        ],
        "西蒙·迈克伯尼": [
            "",
            "http://img31.mtime.cn/ph/2014/12/08/100101.97570422_290X440X4.jpg"
        ]
    }
}