{
    "title": "赛车总动员",
    "info": "   　　一年一度的波士顿杯汽车大赛无不吸引着众多的赛车好手参加。有“闪电小子”之称的改装赛车麦坤也是其中之一。麦坤虽为改装产品，在硬件配备上不如那些名门正牌的高档赛车，但凭借其天生的资质，麦坤同样跑起来风驰电掣、速度惊人。于是，年轻气盛的“闪电小子”决定到著名的波士顿杯汽车大赛上一试身手。在赶往比赛地加州的66号公路上，结识了老吊车马特，两人很快就成了好朋友。老马特随即将麦坤带到了自己居住的66公路附近的小镇里，在宽敞的汽车电影院里，麦坤和马特欣赏了一段激烈的汽车大赛，这更令麦坤热血沸腾。誓要在此次大赛中实现自己的梦想。　　在小镇的短暂时光，麦坤更是有幸认识了迷人的保时捷萨丽、德高望重的哈德逊医生，还有其他许多各式各样的汽车朋友。所有这些好朋友的出现，使得麦坤逐渐地意识到生活并不只有为了什么比赛的冠军，还有更多值得去追求的东西。参赛是必然的，但已经完全有了新的感受的麦坤对比赛自然也有了更新的认识。波士顿杯汽车大赛如期举行……",
    "comment": [
        "看之前我真的怀疑这种把汽车拟人化的设定，这比动物机器人外星人难办的多，可麦昆送车王完赛的那一刻我发现，汽车真的是有生命的。Boace看过 ",
        "故事的开始都是那么美好。拔屌无情刘大宝看过 ",
        "还比较好看励志小熊1013看过 ",
        "很有想象力，赛车完全拟人化，一个车的成长artistfx看过 ",
        "非常赞，开创了一个新的系列电影什么都不叫事儿看过 ",
        "剧情其实在皮克斯动画里面不算太突出汲哲看过 ",
        "非常可爱的一部动画片伦夕看过 ",
        "最硬核的公路片，最柔情的公路片。自我认知，自我重塑，自我救赎。明明不爱车的我居然被汽车感动得落泪。孤独，热忱，温馨。西部精神，永垂不朽。James·Dixon看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/135850.26743663_270X405X4.jpg"
    ],
    "actors": {
        "欧文·威尔逊": [
            " 　　1968年11月18日生于美国德克萨斯州的达拉斯，其两个兄弟也都是演员。1991年毕业于德克萨斯大学。1994年以自编自演的《Bottle Rocket》踏入影坛，其后出演了《狂蟒之灾》、《世界末日》、《鬼入侵》等卖座的影片。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　欧文·威尔逊在2000年在与香港功夫巨星成龙合作主演《上海正午》之前，欧文·威尔森虽然也曾在几部颇为有名气的影片中露面，但一直无缘担当主角。　　《上海正午》在欧美的大获成功，使得欧文在好莱坞闯出了一片天地。凭借强烈的个人风格，欧文出现在多部喜剧片中并担当主角，均获得不错的口碑，使他跃升好莱坞一线明星的行列。",
            "http://img31.mtime.cn/ph/2014/03/16/153523.55183570_290X440X4.jpg"
        ],
        "邦尼·亨特": [
            "",
            "http://img31.mtime.cn/ph/2016/09/03/195305.54786618_290X440X4.jpg"
        ],
        "保罗·纽曼": [
            " 　　保罗·纽曼出生于1925年1月26日，曾在凯尼恩学院学习，后来他加入了威斯康新州的一个夏令剧目公司。1954年，保罗出演的处女作是英国导演维克托·萨维尔执导的爱情片《圣杯》。影片《回头是岸》是他的成名作。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　接着，保罗在影片《朱门巧妇》中出演一位美国富豪不重名利的儿子，保罗将角色的一系列心理变化刻画得极为仔细，颇具爆发力，这部影片使他第一次荣获了奥斯卡奖最佳男主角的提名。1961年，他在《江湖浪子》中，饰演一位不甘沉沦的年轻职业球手，演绎着人性的悲哀与脆弱。凭着此片，他第二次获得奥斯卡奖最佳男演员的提名。　　1968年，保罗·纽曼执导了他的第一部影片《巧妇怨》。",
            "http://img31.mtime.cn/ph/2015/01/23/151648.18132318_290X440X4.jpg"
        ],
        "托尼·夏尔赫布": [
            "",
            "http://img31.mtime.cn/ph/2016/07/28/155348.87985447_290X440X4.jpg"
        ],
        "安德鲁·斯坦顿": [
            " 　　安德鲁·斯坦顿是仅次于创始人约翰·拉塞特的皮克斯二号人物，几乎参与了皮克斯至今所有动画的编剧工作，与其个性相生的让动画角色性格丰满的编剧技巧给作品带来无穷生命力，让皮克斯成为“充满哲理的好故事”以及“大人和孩子都喜欢的电影”的代名词。在感受到因为自己过度保护而同儿子无法真正交流的时候，他创作出了《海底总动员》并赢得奥斯卡，这是一部让所有父亲和孩子都能产生共鸣的作品。而《机器人总动员》想要讲述则是一个“纯粹的爱情故事”，观众在两个没有言语的机器人身上体会到了近年来在银幕上从未如此强大地展示过的爱情的力量。",
            "http://img31.mtime.cn/ph/2014/03/14/153322.61219664_290X440X4.jpg"
        ],
        "保罗·杜利": [
            "",
            "http://img31.mtime.cn/ph/2016/09/03/202158.82750910_290X440X4.jpg"
        ],
        "詹妮弗·路易斯": [
            "",
            "http://img31.mtime.cn/ph/2016/09/03/200702.57803330_290X440X4.jpg"
        ]
    }
}