{
    "title": "爱",
    "info": "           柔伊（舒淇饰）是陆平（钮承泽饰）的女朋友，是个很有名气的社交名媛。柔伊是一个物质的女人，她得到了所有她想要的东西，但却早已失去对爱情的期待……        阿凯（彭于晏饰）有一个很稳定的女朋友小霓（郭采洁饰），宜珈（陈意涵饰）是他们俩共同的好友,可是三个人的关系并不像表面看起来那么简单……        小叶（赵薇饰）是一个单身母亲，靠着中介四合院的生意过活。在一次中介的过程中，遇到了来自台湾的年轻富豪马克… ",
    "comment": [
        "多年以后，再看这片，发现几乎所有演员都不是延续自己先前的角色影子，就是为往后戏路所预演。毒舌X小姜看过 ",
        "豆导的作品总是优点与缺点都很明显 就像这部以爱为主题的片段集合 开片长镜头不错 但展开情节比较硬 就好像豆导本身是受台湾新电影直接影响的一代人 他有电影感的部分 但创作风格又偏向台湾电视剧式的讲述 本片的四组关系 个人认为最有趣的是北京一段 有“历史”有现代 饶有趣味 但孩子的牵扯又显得不够自然 最真诚的是豆导亲自演绎的老男人一段 三角恋整体比较狗血青春但最后收尾不错 姐弟恋也胜在收尾 “有爱就够”这个主题传达的很好贵久看过 ",
        "多年前看过，哭啊哭。五年后再看，没有什么感觉了。只是感慨当年的演员们现在还活跃在荧幕前，导演挺会选的。jazzmonica看过 ",
        "不太记得剧情了，一部商业爱情片冬雪弥漫看过 ",
        "除了开篇流水式交代人物关系的伪长镜头亮点十足以外，其余的部分就真的，什么也没剩下了。o白兔糖看过 ",
        "当下你以为用爱圆满解决的事情，都为日后埋下了灾难……还是觉得豆导是用电影作为借口，去实现了自己的女神梦……田馥甄的歌搭的很好。20170507半袖看过 ",
        "可以，全明星阵容，故事尽显爱里的喜怒哀乐，音乐很棒OKB",
        "故事很接地气，比较出彩的是郭采洁和陈意涵两个人的戏，都很大胆也很到位，阮经天的表演也可圈可点。PangPang看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/01/09/162209.96581158_270X405X4.jpg"
    ],
    "actors": {
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "阮经天": [
            " 　　阮经天，出生于军人家庭。上学时是游泳健将，曾获得台中市铁人三项冠军。阮曾经想做飞行员，并已通过考试，于2002年陪朋友去台北试镜时却意外被模特公司看中，出演戴佩妮《爱过》MV而出道。之后签约凯渥模特经纪公司，以走秀、拍摄广告为主，亦与王菲、张惠妹等天后合作MV，当时与公司另两位男模郑元畅、贺军翔并称“凯渥三剑客”。　　2004年阮经天首度参演偶像剧《米迦勒之舞》，饰演个性乖戾、经历曲折的天才舞者Ghost，其阴柔邪气的独特气质引起名导演钮承泽的注意。",
            "http://img31.mtime.cn/ph/2014/07/29/093431.25005776_290X440X4.jpg"
        ],
        "赵又廷": [
            " 　　赵又廷，台湾男演员，华裔加拿大人，台湾资深艺人赵树海的次子。国小时期开始赴加拿大就学，2007年毕业于加拿大维多利亚大学商学系，学成回到台湾之后参加蔡岳勋制作之电视剧《痞子英雄》征选并获得胜出。2009年，并与艺人周渝民并列男主角演出第一部电视剧《痞子英雄》，短时间便在台湾窜红。同年凭借《痞子英雄》获得第44届台湾金钟奖最佳男主角。2010年凭借首部大荧幕作品《艋舺》斩获第五届亚洲电影大奖最佳新演员奖。2012年接连主演赵薇导演处女作《致我们终将逝去的青春》、陈凯歌导演影片《搜索》、徐克执导的3D动作大片《狄仁杰前传》以及爱情片《LOVE》、《第一次》。",
            "http://img31.mtime.cn/ph/2014/03/14/152625.20962451_290X440X4.jpg"
        ],
        "彭于晏": [
            " 　　彭于晏，出生于台湾。13岁和家人移民到加拿大，进入加拿大英属哥伦比亚大学，主修经济学。原以为自己会走上从商之路，然而升大二暑假外婆过世，彭于晏回台奔丧，然后遇到了小时候拍广告认识的导演杨大庆，找他演出了偶像剧《爱情白皮书》中的男二号，从此进入演艺圈。　　彭于晏回忆说：“我抱持打工的心情去尝试，当时也没签任何合约就去拍戏。”因而进入演艺圈而休学专心拍片。",
            "http://img5.mtime.cn/ph/2016/11/14/111046.75660912_290X440X4.jpg"
        ],
        "钮承泽": [
            " 　　台湾演员、导演，祖籍北京。毕业于国光艺校影剧科。少年时代即参演台湾新电影多部经典作品，如陈坤厚的《小毕的故事》(1983)、侯孝贤的《风柜来的人》(1983)，后相继接演林清介的《安安》(1984)、张艾嘉的《黄色故事》(1988)、王童的《香蕉天堂》(1989)、王小棣的《飞天》(1996)、麦当杰的《黑金》(1997)、陈国富的《征婚启事》(1998)、林正盛的《天马茶房》(1999)、章蕙兰的《小百无禁忌》(2000)、侯孝贤的《千禧曼波》(2001)等影片。　　近年演而优则导，人称“豆导”。执导偶像剧《土司男之吻》、《来我家吧》、《求婚事务所》，观众反响热烈，成为台湾电视界的新锐导演。",
            "http://img31.mtime.cn/ph/2014/05/08/150708.92438043_290X440X4.jpg"
        ],
        "陈意涵": [
            " 　　陈意涵，台湾女艺人，早期曾被娱乐节目《我猜我猜我猜猜猜》相中，参加“漫画美少女”选拔单元。后来有演艺圈的人找上门，她因此正式入行，拍了电影《单车上路》、《刺青》之后，接连拍摄台湾偶像剧《我要变成硬柿子》；还到大陆拍了名导赵宝刚导演的《奋斗》。2009年出演年度戏剧大作《痞子英雄》人气大涨，随后又在电影《听说》中出演女一号，成功晋升千万票房女星行列。2010年，第十二届台北电影节，陈意涵凭借电影《听说》最佳女演员一举获封影后之称。",
            "http://img5.mtime.cn/ph/2016/11/11/231546.54544857_290X440X4.jpg"
        ],
        "郭采洁": [
            " 　　郭采洁，在就读大学前本名郭彦君，因当时听从算命师建议，改名为郭采洁，所以其现在的本名亦为郭采洁。在成为歌手前，是一名平面和电视广告模特儿。在2007年12月25日首次发表第一张专辑《隐形超人》，以“优格女孩”为号出道。在发表第一张专辑前，曾在多名歌手的音乐录像带亮相。在台湾有“水女孩”之称的歌手郭采洁声音有娃娃音的特色，在出道后，除了歌唱事业外，还参与偶像剧及电影演出。",
            "http://img31.mtime.cn/ph/2016/08/25/120703.29099005_290X440X4.jpg"
        ],
        "廖凡": [
            " 　　廖凡1997年毕业于上海戏剧学院表演本科，现任中国国家话剧院演员，参加多部电视剧拍摄，包括《北京深秋的故事》、《将爱情进行到底》、《像雾像雨又像风》、《风吹云动星不动》等名剧，并多次出前卫话剧，有《思凡》、《死无葬身之地》、《关于家情归宿的最新观念》《恋爱中的犀牛》、《半生缘》等。2004年在阿甘导演的《天黑请闭眼》中出演主要角色，也是他第一次在大银幕担任主要角色。2006年他又出现在张一白导演的《好奇害死猫》中，扮演保安奋斗，接下来又出现在张扬作品《落叶归根》中。2007年出演冯小刚的《集结号》。08年的电影作品是《一半海水一半火焰》，电视剧作品是《相思树》。",
            "http://img31.mtime.cn/ph/2016/08/25/132410.26957383_290X440X4.jpg"
        ],
        "龙劭华": [
            " 　　龙劭华，昵称龙哥。台湾男演员，参与过写书，演戏，唱歌，主持等。曾创作《戏台上的浪子》这本半自传的书籍。2011年，因饰演电视剧《路边董事长》主人翁一角入围第46届金钟奖戏剧节目男主角奖，最终并未获奖。",
            "http://img31.mtime.cn/ph/2016/08/27/113240.83360122_290X440X4.jpg"
        ]
    }
}