{
    "title": "机器侠",
    "info": "   　　上帝造人，人制造机器人；人能怀疑上帝，机器人为什么不能怀疑人？　　公元2046年。高科技正不断改变人类的习惯，同时也更新着人类的欲望。于是，为人类服务的机器人应运而生。　　第一代人工智能机器人，代号K-1，在天安科研局的秘密研制下横空出世，目的是为代替警察执行危机任务，以保障执法人员的安全。为了测试性能，局长林祥决定派它到一个偏远的小镇实习，并由当地的警察队长徐大春秘密监管。　　K-1以“德明”的身份加入警局，立刻大显神通，成为破案神手。由于体内有完美的社交程序，德明很快就成了小镇上的人气偶像，而女警素梅也对他芳心暗许，让一直暗恋素梅的大春郁闷不已。大春看不起德明只是个机器，二“人”明争暗斗，笑话百出。　　德明与大春受命追击智能系统出现偏差的机器人K-88，一番上天入地、七十二变的高科技机器人大战后，K-88道出他叛逃的原因是“要自由、不想永远做一部机器”，并痛斥德明为 “电子奴隶”。大春深受震撼。为保护德明，也为维护人类的尊严，大春奋不顾身的扑向K-88….。　　素梅向德明表白却得不到正面回应，伤心不已，殊不知，她的爱正将德明一步步逼向两难绝境。同时，受命清理叛徒的机器杀手们，也正陆续向小镇涌来，一时间杀机四伏……",
    "comment": [
        "不知道什么原因。刘镇伟从机器侠就开始垂涎烂片俪的演技，往后多部电影都有此人出演百家影评看过 ",
        "几年前看的，算不上好作品，但印象深刻的就是胡军演的那个“懦夫”形象，反差萌恶魔七七看过 ",
        "劣质的机甲 片尾动情绝世好贱看过 ",
        "昨天电影台放时我竟然又重看了一遍，其实。。。还是挺搞笑的，胡军演起这种无厘头喜剧可圈可点。。。机器人只不过是个噱头，技术上有差距也没啥关系。邱",
        "本来很先进的机器人，却出现在厚重的胡同巷子里和太过生活化的警察局里，可能是我不适应，我就是不是好适应。疯狂坏先生看过 ",
        "也是很搞笑的啦！金门",
        "【机器侠】本片所有拍摄效果都比较黑暗 导演刘镇伟拿到内地许可进行总体剧本统筹 感觉上了一些档次 本片就是有点神乎其神 孙俪的表现是可圈可点的 胡军和方力申都很顺风顺水 整体效果一般 意思程度基本算是过关David_VIP看过 ",
        "这一类影片向来是我儿子所钟爱的类型，，大人就不用看了。。。卡拉的打"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/064744.78947849_270X405X4.jpg"
    ],
    "actors": {
        "孙俪": [
            " 　　孙俪，原名孙丽，内地女演员。成长于上海，15岁考取上海警备区文工团，毕业于上海东方文化学院影视科。2001年，参加新加坡“才华横溢出新秀”比赛比赛获得亚军和智慧大奖，随后签约海润经纪公司。2002年，主演电视剧《玉观音》一举成名，并荣获第22届中国电视金鹰奖“最受观众喜爱的女演员”和“最具人气女演员”。孙俪2010年与邓超登记结婚，并于2011年顺利产生下一子。　　曾出演了《一米阳光》、《血色浪漫》、《幸福像花儿一样》、《新上海滩》、《甜蜜蜜》等多部经典热播剧。同时也主演了不少热门电影，2006年孙俪凭借影片《霍元甲》荣获第28届大众电影百花奖“最佳新人奖”。",
            "http://img31.mtime.cn/ph/2014/03/17/070120.56295832_290X440X4.jpg"
        ],
        "方力申": [
            " 　　方力申个性温和，以前曾经是游泳运动员，被港人称为“飞鱼王子”，不仅因为他俊秀的轮廓和干净的气质，更因为他积极的进取心和绅士般的谈吐。　　2000年签约正东唱片开始了自己的演艺之路，出道当年就拿下很多新人奖，经过几年的努力，他的粤语歌已经在香港家喻户晓。2001年2月接拍了Motorola手机广告；5月成为Reebok运动用品的最新代言人，同月又为吉列品牌生活用品拍摄全新一辑广告，成为一时间大热的代言人。参演剧集《百老荟》和《Y2K前的暑假》也受到注意，并开始参与电影拍摄。",
            "http://img31.mtime.cn/ph/2014/06/24/102739.79211610_290X440X4.jpg"
        ],
        "胡军": [
            " 　　胡军的父亲是唱歌的。考大学时，母亲极力主张胡军考中央戏剧学院。能顺利考上中戏表演系，胡军说没有因为母亲的身份受到什么优待。在学校胡军接触了话剧，也爱上了这门艺术。一直很顺的胡军，毕业后的日子就不好过了。那段日子让胡军非常郁闷。终于走过来的胡军开始彰显自己的个性。　　胡军并不清高，向往平淡，甚至近乎于平庸的生活，喜欢顺其自然。胡军貌不惊人，他的魅力在于有着一种成熟男人的风范。不光彩夺目，但内在的阳刚之气却能吸引观众。2002年他凭借影片《蓝宇》获得香港第七届金紫荆奖最佳男主角奖。很多人都知道胡军是个不错的话剧演员，可在影视剧方面，虽然他让人看着脸熟却没有机会让人看到他的光彩。",
            "http://img5.mtime.cn/ph/2019/04/16/170804.10217532_290X440X4.jpg"
        ],
        "甘薇": [
            "         从表演系科班毕业的甘薇，在毕业时发现演艺圈工作太难找，于是为了磨练自己，她加入了中国电影集团担当幕后发行的工作。        或许命运总是眷顾有准备的人，当导演刘镇伟为发行自己的电影来到中影发行部时，遇到了在此工作的甘薇，两人闲聊之后，刘镇伟得知甘薇原来是解放军艺术学院戏剧系科班毕业生。谈话之后，刘导演发现这个女生很率真和自我，干净的就像一张白纸，非常符合《机器侠》女二号素清的角色，于是他就邀请了甘薇来出演《机器侠》。        由于出道就起点不俗，甘薇也受到了公司力捧，此后她又参演了电影《决战刹马镇》、《无界之地》和《疯狂的GPS》等，尤其是在后两部作品中，甘薇都担纲女主角。",
            "http://img31.mtime.cn/ph/2016/08/25/135543.33892902_290X440X4.jpg"
        ],
        "郑中基": [
            " 　　香港艺人。父亲为香港音乐人，唱片公司高层。以歌手身份出道的郑中基，在出道之初被视为娱乐圈的二世祖。近年来多元发展，除了偶尔仍旧唱歌之外，主演的多部喜剧都很卖座，成为香港新一代的喜剧明星。如今又尝试做导演，2007年推出导演作品《心想事成》。2007年参演的《老港正传》中扮演黄秋生的儿子，获第27届香港电影金像奖最佳男配角。",
            "http://img5.mtime.cn/ph/2017/07/19/120827.56209004_290X440X4.jpg"
        ],
        "吴京": [
            " 　　吴京6岁开始在北京市什刹海体校练习武术，1989年进入北京武术队，从事专业训练。曾获得全国武术比赛拳、刀、枪、对练冠军。相貌清秀的吴京是吴彬教练的高徒，吴彬还有一个有名的徒弟，就是李连杰。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　吴京被师父推荐到张鑫炎大导演面前，在自己的处女作《功夫小子闯情关》中担当男一号。 之后吴京又出演了《太极宗师》等连续剧，在其中施展了自己多方面的武打才能。与师兄李连杰不同，吴京更多地是出现在电视荧屏上，出演电影远不及李连杰多。但其别具一格的动作风格与讨巧的娃娃脸也赢得了不少观众的喜爱。　　2005年吴京出演了香港动作片《杀破狼》，再次向观众显示了他愈加娴熟的武打才能。2006年吴京参与的电影作品是《双子神偷》。",
            "http://img31.mtime.cn/ph/2014/03/16/192819.71851115_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "罗家英": [
            " 　　香港演员、著名粤剧老倌。出生于广东顺德，原名罗行堂，出身粤剧世家。1949年跟随父亲罗家权(罗仕干)往香港定居。8岁时跟随父亲学习粤剧基本功架，而罗家权本身就师承上海京剧名净刘奎官。当罗家权在新加坡及马来西亚演出的时候，罗家英的十二叔罗家会负责教授基本功。后来师从吴少廉、粉菊花、吕国铨、李万春和刘洵。21岁便担当演出文武生。　　1973年演出《蟠龙令》，自此参与不少大戏，如《章台柳》、《万世流芳张玉桥》、《曹操与杨修》等，其间1982年至1984年在香港电台任全职节目主任，也曾参加港台节目《香江岁月之萧先生》，及演出电视剧《怒剑啸狂沙》、《共饮长江水》及《阿Sir早晨》。",
            "http://img31.mtime.cn/ph/2014/08/27/091251.36130634_290X440X4.jpg"
        ],
        "钟国雄": [
            "",
            "http://img31.mtime.cn/ph/295/1732295/1732295_290X440X4.jpg"
        ]
    }
}