{
    "title": "无间行者",
    "info": "   波士顿南部，正处于鼎盛时期的黑帮头子弗兰克·卡斯特罗（杰克·尼科尔森）雄霸一方。老谋深算的他决定培养年仅14岁的科林（马特·达蒙），为自己的将来铺路。与此同时，生于街区的少年比利（莱昂纳多·迪卡普里奥），靠着自己的努力，希望能够摆脱贫困犯罪的生活。 　　时光飞逝，科林和比利都长大成人，且都考上警校，成为了州警察局的警察。精明能干、野心勃勃的科林，在歼灭黑帮团伙有功之后，很快升职为“特别调查组”的警司，在警局里有了自己的势力，却依然听命于卡斯特罗。而街头长大、性格有些暴力的比利，虽然一心想成为好警察，却被安排了秘密渗入黑帮组织的任务，成为卡斯特罗的得力手下。　　卡斯特罗的黑帮犯罪集团日渐强大，警方决定开始秘密准备将其铲除。对立越来越剑拔弩张，而一系列猫捉老鼠行动的失败，也让警方和敏感的科斯特罗都察觉到内部出现了奸细。警方和黑帮的大洗底行动即将展开，两个饱受身心煎熬的卧底也开始走上了无间之路…… ",
    "comment": [
        "高中看第一遍时完全不能接受几乎一样的故事被拍成这个样子；但现在意识到，既然故事这次发生在美国，那这就是它该有的样子。劲儿太大了，老马出手真的冲。屠龙侠912看过 ",
        "善和恶有明确的界限吗？Defoe看过 ",
        "最后那只老鼠，啧，太讽刺了代号Spielberg看过 ",
        "美国版《无间道》，绝对的全明星阵容，马丁·斯科塞斯执导，莱昂纳多·迪卡普里奥、马特·达蒙、杰克·尼克尔森、马克·沃尔伯格(变形金刚、泰迪熊主演）、马丁·辛(现代启示录主演）等一众大牌明星主演。节奏比较紧凑，挺精彩，比港版的要更血腥一些，但是我还是更喜欢港版的。kobe810看过 ",
        "怎么要和中国开战？zyxyl6688看过 ",
        "不要老把它想成是《无间道》的翻拍，这会让你沉迷于两部风格大相径庭的作品间不合理的比较，而无法理智地欣赏美版依然精彩的剧情和表演。导演老马丁至今没有看过港版的《无间道》，目的就是为了不受一丝影响。同样的剧本，港版体现江湖情怀着重艺术化处理，美版呈现快意恩仇倾向现实化的记录。均属上乘，都是大爱！丨亂丨看过 95发表评论丨亂丨回复@李小兴:最后八",
        "Fuck级版本的香港无间道维她柠檬茶看过 ",
        "相比港版《无间道》，美版更具黑帮气息，尤其是杰克•尼科尔森饰演的弗兰克，黑老大味道十足，而港版更偏重江湖情怀。第79届奥斯卡佳影片、最佳导演、最佳改编剧本、最佳剪辑奖，实至名归。莱昂纳多·迪卡普里奥、马特·达蒙、马克·沃尔伯格、马丁·辛、维拉·法米加等多名大碗的演绎令人难忘，佳作，推荐。伊儿看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/05/03/212914.81626942_270X405X4.jpg"
    ],
    "actors": {
        "莱昂纳多·迪卡普里奥": [
            " 　　莱昂纳多·迪卡普里奥1974年11月11日出生在美国洛杉矶一个富足家庭。说起莱昂纳多的名字还有一段小小的故事。当时已身怀六甲的母亲在看莱昂纳多达芬奇的画展时，肚子里的小宝贝踢了妈妈一脚似乎对莱昂纳多达芬奇的画也感兴趣，因此妈妈给小宝贝取名莱昂纳多。　　父母对小莱昂纳多疼爱有加，一切事情都为他选择最好的。他们送莱昂纳多上贵族学校接受最好的教育，但是莱昂纳多却对表演情有独钟，对学习提不起兴趣。这也许是他5岁时参加拍摄电视剧《Romper Room》后结下的影视情缘。在莱昂纳多10岁时，他想成为一名演员的梦想曾被一度打碎。",
            "http://img31.mtime.cn/ph/2016/01/31/141703.43012792_290X440X4.jpg"
        ],
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "杰克·尼科尔森": [
            " 　　杰克·尼科尔森是美国影坛上最富有个性的演员之一，他凭着老辣的演技，在好莱坞引领风骚近三十年。自1969年因影片《逍遥骑士》(Easy Rider)获奥斯卡最佳男配角提名至今，他已先后12次获奥斯卡奖提名(7次男主角、4次男配角)，三次捧得金像奖(1976年和1998年二次获得奥斯卡奖最佳男演员，1984年获奥斯卡奖最佳男配角)，是奥斯卡奖历史上获提名最多的男演员。1994年美国电影学院鉴于他对表演艺术的贡献，向他颁发了终身成就奖。　　杰克·尼科尔森1937年4月22日出生于美国新泽西州的内普丘思(Neptune,NJ)。",
            "http://img31.mtime.cn/ph/2014/03/14/153950.45643668_290X440X4.jpg"
        ],
        "马克·沃尔伯格": [
            " 　　马克·沃尔伯格的母亲名叫阿尔玛，父亲名叫唐纳德，他有5个哥哥和3个姐姐。出生于美国波士顿，高中时候退学，后获GED资格(一般教育考试)。做过各种各样的工作包括瓦工，甚至因几次违法而被判罪。后独立组建Marky Mark and Funky Bunch乐队发行两张摇滚唱片并巡回演出(《人民的音乐》和《你要相信》)。《完美摇摆》赢得最佳舞曲，这首歌直至今天仍然很流行。他在舞台上的魅力在他脱去衬衫和裤子的时候就更加无法抵挡。1992年，他成为著名时装设计师凯文·克莱恩的内衣模特。他和超级名模凯特·摩丝在一起拍摄的几乎全裸的广告照片则令他备受争议。",
            "http://img31.mtime.cn/ph/2014/06/10/093108.15071862_290X440X4.jpg"
        ],
        "马丁·辛": [
            " 　　原名Ramon Estevez，生于俄亥俄州德登。高中毕业后，他故意在代顿大学的入学考试中不及格，前往纽约追求表演事业。最初在外百老汇演出，靠打工度日。　　1964年在百老汇演出《玫瑰怨》引起各方注意，并请去出演被米高梅搬上银幕的《玫瑰怨》（The Subject Was Roses，1968）中儿子的角色。1973年因主演《穷山恶水》（Badlands，1976）而获得了圣塞瓦蒂安国际电影节最佳男主角奖。1979年他在越战名片《现代启示录》（Apocalypse Now，1979） 中也表现极为抢眼。　　近30年始终活跃于美国的电影电视圈。",
            "http://img31.mtime.cn/ph/2016/08/29/113458.66868228_290X440X4.jpg"
        ],
        "亚历克·鲍德温": [
            " 　　亚历克·鲍德温1958年出生于纽约长岛，在从事演艺生涯的鲍德温兄弟中他是最为观众所熟知的。英俊这个词对于亚历克·鲍德温而言是恰如其分的，现在略有些发福的他虽已不复当年的风采，但也别有一番成熟味道。　　鲍德温曾在纽约大学攻读戏剧，而后日间出演电视肥皂剧，晚间则参与莎翁舞台剧的表演，后来渐渐转向大银幕工作。黑发碧眼的亚历克·鲍德温在上世纪80年代是百老汇备受瞩目的年轻演员之一，也是当时炙手可热的一名影星，其饰演的银幕角色多为刚毅类型。在一系列肥皂剧及《甜蜜的复仇》、《灰色上装》中跑龙套后，1987年鲍德温出演了其银幕处女作《永远的露露》，这是一部几乎未曾公映的影片。",
            "http://img31.mtime.cn/ph/2016/08/29/103824.94211821_290X440X4.jpg"
        ],
        "雷·温斯顿": [
            " 　　雷·温斯顿出生在伦敦，做演员之前是个职业拳手，曾两次代表英格兰参赛。1999年，因为蒂姆·罗斯执导的《家园禁地》(The War Zone)获得欧洲电影节最佳男演员奖提名，同时荣获英国独立电影奖。曾以《那个夏天》(That Summer)获得英国电影学院最有潜力新人奖。2002年，他又和约翰·马尔科维奇联合主演了《魔鬼雷普利》(Ripley's Game)。　　雷·温斯顿不只出现在大银幕上，在电视剧集中也有着出色的表现。",
            "http://img31.mtime.cn/ph/2015/09/17/113522.39280718_290X440X4.jpg"
        ],
        "安东尼·安德森": [
            "",
            "http://img31.mtime.cn/ph/2015/09/16/142412.91837653_290X440X4.jpg"
        ],
        "维拉·法梅加": [
            " 　　维拉·法梅加全名Vera Ann Farmiga，1973年8月出生于美国新泽西的Passaic County，是Michael (Mykola) Farmiga和Lyubov (Lyuba) Farmiga夫妇七个孩子中的老二。这是一个严格信奉乌克兰天主教的家庭，法梅加一直到六岁才开始讲英语，先后入读乌克兰天主教小学和公共学校，坐在钢琴后面她是一个戴着近视眼睛的害羞小姑娘，跳舞时才会换上隐形眼睛，十多岁之际法梅加曾经接受过乌克兰民族传统舞蹈的训练。　　1991年，维拉·法梅加从Hunderton中心地区高中毕业，进入锡拉丘兹(雪城)大学表演艺术学院之前还曾有过成为一名验光师的想法。",
            "http://img31.mtime.cn/ph/2016/08/06/111744.53726121_290X440X4.jpg"
        ],
        "凯文·考利甘": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194702.13624166_290X440X4.jpg"
        ]
    }
}