{
    "title": "金钱帝国",
    "info": "   　　首次深度揭露香港历史上最大巨贪帝国黑幕！　　1963－1973年，在英国管治香港期间，曾经有一段黑暗时期。 当时，警队贪污受贿是公开的秘密。单单在1963至1973十年间，香港警员贪污的金额达到当时的100亿，约相等于2009年的5000亿!　　作为整个贪污帝国的\"皇帝\"--香港总华探长乐哥 (梁家辉饰)，手下圈养多条\"毒蛇猛兽\"。不仅有像猪油糕(王晶饰)这样专门负责联通黑白两道的古惑老大，也有滥赌成性的辣手探长火麒麟 (黄秋生饰)，关键时候能为各种错案找代罪羔羊。而探长陈细九 (陈奕迅饰)则是乐哥下属唯一一个天良未丧的好心人，因球技了得获乐哥赏识。　　庞大的组织，无孔不入的手段，乐哥和其一班兄弟过着常人难以想象的花天酒地，挥金如土的生活，并用自己的一整套\"处世哲学\"以及巨大金钱的力量把香港99%的警察拖下水。　　就在乐哥以为自己能只手遮天永世逍遥的时候，香港成立了廉政公署，由干练的严国梁 (林保怡饰)带领一干青年才俊，下定决心杜绝一切贪污舞弊，恢复香港政府和警界的严肃清白。　　于是，一场惊心动魄、旷达持久的反贪战争就此拉开序幕，这是正义和邪恶之间的殊死搏斗……",
    "comment": [
        "很好的题材，被王晶拍成无趣的一部影片~~~绝对零度看过 74发表评论坐着公车我不介意",
        "廉政公署成立的前因因因因和结果。头重脚轻人物脸谱化剧情流水账，不过那一派腐朽呈现还是很经典的。羽仙看过 ",
        "整部电影里的人物除了陈细九，其他诸人几乎全部流于表面，梁家辉扮演的乐哥基本上是《黑社会》里大D的翻版，除了好勇斗狠，几乎就没了任何的深入描写；黄秋生一生只演过警察、黑社会、变态男、色情狂，大都是有血有肉，《金钱帝国》里的火麒麟却成了一个没脑子的硬汉，而当他被策反到廉政公署，有换了个人似得老道起来了，真让人匪夷所思；林保怡估计是TVB警察剧演多了，一上来就是一场说教课程昆丁塔伦蒂诺的影迷看过 70发表评论昆丁塔伦蒂诺",
        "97前黑暗的警匪一家亲腐败现象龍飛看过 ",
        "烂四月柳丁看过 ",
        "看看也无妨东来兄看过 ",
        "讲述香港那段最黑的十年，背景累死追龙。由于人物太多，导致逻辑混乱，区分不出男主。片子逻辑没有问题，因为想表达的东西太多，却没有一条主线。本篇最大的亮点就是这些戏骨们的演出，梁家辉、黄秋生、林保怡为影片加分。相反小人物的配角显得生硬。晶女郎太多，有印象的较少，唯一深刻就是大波吧。将近两个小时的放映、深入人心的地方不太多，处理人物感情再细致就更好。keke_195477411看过 ",
        "金钱帝国我是受不了，不阴不阳的感觉，说的老故事穿的叙述都很现代，特别林保怡和突然变正的黄秋生，还有莫名其妙被黄秋生冤枉打的方力申莫名跟着黄秋生，跟吕乐没多大关系吧？套了个四大探长的壳，为了突出廉政公署和绿帽王细九吧，梁家辉演的用力过猛，还不如看看梦瑶的身材。光爹爹影都看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/063857.22936295_270X405X4.jpg"
    ],
    "actors": {
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "陈奕迅": [
            " 　　香港演员、歌手。籍贯广东，生于香港。因父亲陈裘大为高级公务员，故有机会利用政府津贴到英国读书，中学和大学时光均在英国度过。大学时期曾修读建筑学及4年音乐课程。　　在1995年暑假期间回香港参加电视广播有限公司举办的第14届新秀歌唱比赛，脱颖而出得冠军，然后跟华星唱片公司签下歌星合约，正式踏入香港乐坛。后又先后跟英皇娱乐、新艺宝签约。",
            "http://img31.mtime.cn/ph/2016/08/28/114104.48796361_290X440X4.jpg"
        ],
        "孟瑶": [
            " 　孟瑶，中国女演员。毕业于北京舞蹈学院。早前主演黄健中执导的《银饰》，勇露身材一战成名。曾在《风声鹤唳》、《铁色高原》、《桐籽花开》、《出生入死》等电视剧中饰演女一号。后被王晶相中，招致麾下。自2007年9月由孟瑶主演的《七擒七纵七色狼》在香港上映后，王晶导演就看出了这个长相甜美可人，身材却火辣的“晶女郎”日后的潜力。于是紧锣密鼓不到一年的时间就推出了新片《我老婆是赌圣》，剧中女一号盈盈便是为孟瑶度身打造，王晶惯用的精彩桥段全上阵。此后，单纯俏丽的女赌圣形象便为孟瑶打开了香港电影的市场。　　这位内地“晶女郎”在王导的庇护下，一路蹿红，2009年更是片约不断。",
            "http://img5.mtime.cn/ph/2018/08/21/170506.65875857_290X440X4.jpg"
        ],
        "林保怡": [
            " 　　林保怡，香港艺人。加入娱乐圈以前，曾经为消防员，后因觉得消防工作沉闷，转为投考加入警队，成为警员，服务4年。亦也当过歌手，直到后来加入无线开始演艺事业。曾是无线力捧的当家小生。2011年林保怡与无线电视解除雇佣关系，回复自由身。但亦会间接为无线电视工作，无意转投其他电视台发展。",
            "http://img31.mtime.cn/ph/2014/07/04/153908.14924181_290X440X4.jpg"
        ],
        "方力申": [
            " 　　方力申个性温和，以前曾经是游泳运动员，被港人称为“飞鱼王子”，不仅因为他俊秀的轮廓和干净的气质，更因为他积极的进取心和绅士般的谈吐。　　2000年签约正东唱片开始了自己的演艺之路，出道当年就拿下很多新人奖，经过几年的努力，他的粤语歌已经在香港家喻户晓。2001年2月接拍了Motorola手机广告；5月成为Reebok运动用品的最新代言人，同月又为吉列品牌生活用品拍摄全新一辑广告，成为一时间大热的代言人。参演剧集《百老荟》和《Y2K前的暑假》也受到注意，并开始参与电影拍摄。",
            "http://img31.mtime.cn/ph/2014/06/24/102739.79211610_290X440X4.jpg"
        ],
        "徐子珊": [
            " 2004年度香港小姐竞选，“平民港姐”徐子珊获冠军，同时还获得最上镜小姐和国际亲善小姐，成为当晚最大赢家。2007获颁TVB万千星辉颁奖典礼飞跃进步女艺员，出现在TVB的不少剧集中，并出演《合约情人》、《文雀》、《跟踪》等影片。表现获肯定。",
            "http://img31.mtime.cn/ph/2016/03/14/155020.70020491_290X440X4.jpg"
        ],
        "王晶": [
            " 祖籍浙江绍兴，1955年出生于香港。毕业于香港中文大学中文系，父亲为著名导演王天林。王晶1977年编写了第一部电影剧本《鬼马狂潮》，此后十余年，编过40多部电影剧本。1981年首次执导电影《千王斗千霸》。他编导及监制的电影包括《精装追女仔》、《最佳损友》、《至尊无上》、《赌神》等等。1997年，他联同文隽等成立最佳拍档电影公司。近作有《赌侠大战拉斯维加斯》、《千王之王2000》、《百分百感觉》等。至今仍旧是香港影视票房记录最高的导演之首。",
            "http://img5.mtime.cn/ph/2016/10/29/120844.40242885_290X440X4.jpg"
        ],
        "刘洋": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/214149.94545879_290X440X4.jpg"
        ],
        "孔琳": [
            "     孔琳，中国电影女演员。1969年生，江苏杭州人。生于一个艺术世家。1987年考入北京电影学院表演系。     1989年，孔琳在李少红导演的影片《血色清晨》中扮演农村姑娘红杏，把人物悲惨的遭遇，痛苦的心情表现得十分出色。1990年，孔琳在张艺谋导演的影片《大红灯笼高高挂》中扮演小丫头雁儿。     孔琳在毕业前还参加演出了《牌坊》、《飞越人生》、《情海浪花》。     1991年毕业后，分配到煤矿文工团。1992年，孔琳任电影《不能没有爱》女主角，扮演了她在银幕上的第一个具有喜剧色彩的人物，突出表现人物前一段的轻浮和成熟后的稳重，整个转变过程表演得令人信服。     1994年，孔琳在第六代导演管虎的影片《头发乱了》中饰演女主角。",
            "http://img31.mtime.cn/ph/2013/11/26/085947.88801891_290X440X4.jpg"
        ]
    }
}