{
    "title": "观音山",
    "info": "   　　这是一部讲述青春与梦想、寻找爱与得到爱、狂野与激情的电影。　　一个为爱迷茫的酒吧女歌手南风，一个为前途迷茫的男孩丁波，一个为自己迷茫的胖子肥皂，他们的青春流连在酒吧与大排档。一个失去了儿子与丈夫的中年女人常月琴，生命中只剩下一件事——等待死亡。　　他们四个人因为命运聚到了一起，彼此的生活旋即发生了巨大的改变。四个人彼此的秘密被洞穿 ：丁波酒后舌吻另一个女孩，南风伤心离去；肥皂被人欺负，南风仗义复仇；南风面对父亲酗酒只能采取自虐解决；常越琴日益思念儿子，她终于决定自杀…　　经历这一切，四个人终于明白：唯有爱才能解决所有的问题，躁动不安的青春最终过去，所有的狂野与激情都成为了回忆。",
    "comment": [
        "国产影片诗意之作光与影哦看过 ",
        "孤独不是永远，在一起才是永远陌蘩看过 ",
        "年轻人的困境与中年人的困惑，现实题材却又有点点跳脱，现实的困难却又有些小打小闹，分量不够。·DHW·看过 ",
        "画面蛮喜欢的，尤其是火车上忽明忽暗，时而过曝，时而欠曝的表现，色调就是整一个阿宝色~~ 没什么剧情，根本就不是青春片，年轻人的游荡和迷茫是有的，但主题明显不在这些年轻人身上。 那个观音庙我倒着实想去，或者说类似那样的一个地方的一座庙，庙里的一个老和尚吸引着我。就像张艾嘉说的：多好的一个地方啊，真是适合常住~~ 兴许我也能在那里得到心灵的重建~~冬眠的疯子看过 ",
        "迷人，细腻。万万wanwan看过 ",
        "故事性有点差，影像风格很有特点artistfx看过 ",
        "有的青春是奔驰在隧道公路上的豪华轿车，就也有人生是穿山越岭拉煤运货的电力机车。屠龙侠912看过 ",
        "该片应该不难理解，讲述了一个屋檐下的老少四人，重建信仰的故事，是对家庭的信仰。不虐心，挺有趣，冰冰和张艾嘉都非常美。社"
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/04/173751.59005311_270X405X4.jpg"
    ],
    "actors": {
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "陈柏霖": [
            " 　　陈柏霖(Bolin Chen) ，中国台湾男演员。2002年凭借其电影处女作《蓝色大门》当仁不让成为台湾地区最酷新人王，该片在戛纳影展上被评为“最受年轻人欢迎影片”，陈柏霖更在东京影展上被日本影评人誉为“亚洲最有潜质男优”。",
            "http://img5.mtime.cn/ph/2017/12/04/002929.27807421_290X440X4.jpg"
        ],
        "张艾嘉": [
            " 　　杰出的全能女艺人，不但是优秀的歌星、演员，还是突出的女性导演、编剧、制片。曾名张爱嘉。祖籍山西五台，生于台湾。小学时代随父母移居香港，1965年移居美国纽约，1969年回台进军电视界，主持热门音乐节目。17岁展开歌唱生涯。19岁赴港发展，主持、唱歌、拍广告、制作单元剧；《童年》、《忙与盲》等歌曲都曾风行港台大街小巷。1972年为嘉禾公司主演《飞虎小霸王》、《龙虎金刚》，成为70年代两地影坛的偶像明星。1976年以《碧云天》获第十三届金马奖最佳女配角奖、第二十二届亚洲影展金皇冠盾牌奖。自70年代末走入幕后，任制片及导演。1979年在香港与梁淑怡等合组比高电影公司，制作并出演许鞍华处女作《疯劫》。",
            "http://img5.mtime.cn/ph/2019/11/01/143554.66390582_290X440X4.jpg"
        ],
        "李斯丹妮": [
            " 　　李斯丹妮，2011年《快乐女声》成都唱区参赛选手，全国总决赛第6名。首次触电曾在电影《观音山》中崭露头角，扮演在剧中被范冰冰强吻的女孩，虽然是跑龙套的角色，但却被很多人记住。2012年，再次参演电影，与柯有纶合作出演《热血街头》。",
            "http://img31.mtime.cn/ph/2016/09/07/022637.93446446_290X440X4.jpg"
        ],
        "肥龙": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/224426.76180828_290X440X4.jpg"
        ],
        "方励": [
            " 　　方励，男，1953年生，四川成都人。2002年辽宁大连“5.7”空难黑匣子成功打捞者，美国劳雷工业公司总裁（世界上最大的集地球物理仪器开发与销售为一体的地球物理仪器公司），北京劳雷影视文化有限责任公司总裁。1982年毕业于华东地质学院（现东华理工大学）应用地球物理专业，1989年又于美国Wake Forest大学获得了MBA学位。　　1991年他创建了劳雷工业公司，在地球科学和海洋科学技术领域都获得极大的商业成功。在2000年创建了劳雷影业公司和北京劳雷影视文化有限公司并拍摄制作了多部影视剧。",
            "http://img21.mtime.cn/ph/2011/02/21/040638.86486128_290X440X4.jpg"
        ],
        "金晶": [
            "",
            "http://img31.mtime.cn/ph/2016/07/22/173159.24804191_290X440X4.jpg"
        ],
        "刘洁": [
            "",
            "http://img31.mtime.cn/ph/2015/09/11/125538.51406895_290X440X4.jpg"
        ]
    }
}