{
    "title": "通天塔",
    "info": "   　　在摩洛哥、突尼斯、墨西哥和日本发生的三个故事。故事以皮特和布兰切特扮演的一对美国夫妻因为婚姻危机，去摩洛哥旅行，却在旅途中遭遇不测开始。原来是因为一个摩洛哥的牧羊少年捡到一把手枪，他朝着远处发亮的东西射去，原来这个发亮的东西正是皮特和布兰切特夫妇乘坐的旅游巴士。这个少年发现自己射出的子弹远得超出了想象。它射中了布兰切特，这是整个事件的催化剂。为此这对夫妇只好逗留一段时间，这又影响了他们的保姆，这位墨西哥保姆面临着艰难的抉择，她不想错过在墨西哥边境的一场婚礼，虽然布拉德命令她在美国和孩子们呆在一起，她却打算叫她的侄子(盖尔贾西亚饰演)开车带她去参加婚礼，并且也把孩子们带上。但是若他们回程从墨西哥到美国，却可能遭到一项犯罪指控——绑架美国小孩。所以他们准备带着两个孩子非法穿越国境…… 　　所以四个不同的群体，在三个不同的大路上，虽然都是陌生人，却产生了碰撞。他们因为一个偶然的事故使得事情无法控制，美国夫妇，反叛的日本聋哑少女和她的父亲，墨西哥保姆……这些陌生人不会相遇，同样他们也无法有意义的交流……",
    "comment": [
        "稍微有些沉闷，但很喜欢这种表现方式，全球化的时代，牵一发而动全身，需要更多的沟通和合作！景祥瑞6看过 ",
        "BABEL(通天塔)巴别塔是圣经上说的一痤高塔的名字。根据旧圣经《创世纪》有记载，人们打算修建一座高塔通向天界，引起上帝不满，于是他让这些人说不同的语言，由于人类彼此不能想互沟通，导致高塔的建筑被迫停顿，人类因此产生了各种分岐而开始分裂成各个互相敌视的民族温暖如初llll看过 ",
        "三个独立又互相关联的故事，还行。但是叙事节奏有点缓慢拖沓，时间冗长，两个半小时完全可以精简到两小时以内。讲了很多，反映了诸多社会现实问题，但貌似没有一个重心，主题比较涣散不统一，导致全片看完下来并没有情感上的触动。叙事结构加了分，我给77分cpanda看过 ",
        "不是很明白想表达什么，尤其是菊地凛子那段戏大宝阿扎西看过 50发表评论血色将至1988回复@大宝阿扎西:人都是这样，决不允许别人对自己喜爱的影片打低分，没法，这也是这部电影",
        "20191105 巴士拉：以前8分 不变吧。但总不至于再保存这部电影了。很虐 很压抑 沙漠中烈日下的绝望 为弟弟过错付出生命的哥哥 三次被人拒绝的聋哑女孩 一切都在绝望的边缘 太过于痛苦和压抑 但人生就是各样的绝望与希望 就像迟来的直升机 谢绝小费的导游 主动坦白的弟弟 和永远爱她的父亲。Tony_Lee_3看过 ",
        "类似《撞车》，情节还不错，只是剧情略微拖沓。看的估计有被删节，导致日本那一段故事结尾有点不明所以绝对零度看过 ",
        "故事还行，情节进展有点点缓慢，这种因果交织的问题，如何解决呢？·DHW·看过 ",
        "圣经中，人类试图建造一座通天塔，上帝为此让人类语言不通，从此相互隔阂。本片的主旨正是这种语言不通造成的隔阂，还好，片中的人物最终跨过了这条障碍，实现了情感的交流。jensenyg看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/27/121758.11942271_270X405X4.jpg"
    ],
    "actors": {
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "凯特·布兰切特": [
            " 　　凯特·布兰切特于1969年5月14日出生于澳大利亚，1992年毕业于澳大利亚国立艺术戏剧学校。毕业后布兰切特主要从事各类戏剧演出，其中以莎剧居多。戏剧学院的功底加上天赋使她在舞台上迅速崛起，频频获奖，成为澳大利亚一颗戏剧新星。　　　　　　　　　　　　　　　　　1997年，凯特同格伦·克洛斯、弗兰西斯·麦克多蒙德共同出演了《天堂之路》(Paradise Road)，电影生涯从此开始。同年布兰切特出演了《奥斯卡与露辛达》(Oscar and Lucinda)，她扮演的女继承人露辛达既美丽又固执、既坚强又脆弱，物质上富有而感情上贫乏，借助赌博来填补自己生活的空虚。",
            "http://img31.mtime.cn/ph/2014/11/27/131923.37708132_290X440X4.jpg"
        ],
        "菊地凛子": [
            " 　　1981年，出生于日本神奈川县，本名菊池百合子。1999年以模特出道，多演二线角色，也曾演过连续剧《水姑娘》。在演过几部电视作品后，她开始专心向影坛发展。2004年5月取艺名菊地凛子。在日本演艺圈沉浮7年，菊地凛子终于得到了参演《通天塔》中聋哑少女的机会。　　菊地凛子因出演《通天塔》中的日本聋哑少女而大放光彩，不但获奥斯卡最佳女配角提名，并被媒体预测为该奖项的最强候选人。继1958年出演《沙哟娜拉》的南西梅木之后，菊地凛子是第二个获得奥斯卡最佳女配角提名的日本女星。　　惠子这一角色来之不易，菊地凛子是在和1000个试镜演员同台竞技后脱颖而出的。",
            "http://img31.mtime.cn/ph/2014/03/14/152526.16368720_290X440X4.jpg"
        ],
        "役所广司": [
            " 　　长崎县立大村工业高级中学毕业后，役所进入京千代田区政府机关担任土木工程课的工作。在一次偶然的机会下，役所与朋友一起观看了舞台公演剧《最下层》，从此役所决定要成为一名演员。其后，他通过了复杂的考试，正式进入了仲代达矢创办的剧团“无名塾”，这一年的合格者只有役所一个人。他倍受仲代宠爱，他的艺名“役所”就是仲代赐予他的，一方面是因为役所曾在政治机关就职，另一方面是仲代希望他能尽快拓宽自己的戏路。 　　最初，役所作为“无名塾”的一员，参加了不少舞台公演和电视剧的演员的工作，他所演出的一些历史剧得到好评。1983年，役所接到了演艺生涯中首个重要角色——NHK大河剧《德川家康》中织田信长一角，从而受到瞩目。",
            "http://img5.mtime.cn/ph/2018/03/18/113955.40893976_290X440X4.jpg"
        ],
        "二阶堂智": [
            "",
            "http://img21.mtime.cn/ph/2011/11/10/180723.83314182_290X440X4.jpg"
        ],
        "艾德里安娜·巴拉扎": [
            "",
            "http://img31.mtime.cn/ph/2016/09/09/105516.10015048_290X440X4.jpg"
        ],
        "艾丽·范宁": [
            " 　　艾丽·范宁的姐姐是新世纪最成功的童星达科塔·范宁，她比姐姐小四岁，一开始是在《劫持》和《我是山姆》里扮演姐姐的婴儿时节。有趣的是，这对极具表演天赋的姐妹来自一个体育世家，父亲曾经都是职业运动员，这也许就是所谓的文体不分家吧。她的名字更准确的读音是“艾尔”而不是“艾丽”，全名是玛丽·艾尔·范宁，和姐姐一样用了中间名作为艺名。两姐妹有着德国和爱尔兰血统。在艾丽的眼中，她和达科塔只是一对很普通的姐妹，一起玩耍，一起去学校。　　2002年的《奶爸别动队》是艾丽赢得的第一个与姐姐无关的角色，之后又出演了《寡居的一年》中金·贝辛格和杰夫·布里吉斯的女儿，这个角色将她不输给姐姐的灵气展露无遗。",
            "http://img31.mtime.cn/ph/2014/03/14/153843.41130636_290X440X4.jpg"
        ],
        "内森·甘宝": [
            "",
            "http://img31.mtime.cn/ph/2014/06/14/111130.39144109_290X440X4.jpg"
        ],
        "杰米·麦克布莱德": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195439.37449156_290X440X4.jpg"
        ]
    }
}