{
    "title": "老男孩",
    "info": "   　　一辈子浑浑噩噩，嗜酒如命的中年男人吴大修，在小女儿生日的那天酒醉后走在回家路上，突然被绑架，关在不见天日的房间里。这里只有一台电视，一日三餐都只有煎饺。一直不明为何遭绑架的大修，从电视上获悉，妻子已被人杀害，幼女也下落不明，警方怀疑吴大修就是凶手，畏罪潜逃。有人对他的诬陷让他心中燃起复仇之火，他开始疯狂般的修炼，相信有一天一定要出去报仇。15年之后，吴大修终于被他的仇人放了出来，他开始寻找真相，而在这过程中，他渐渐明白自己才是复仇的对象，他一步步陷入仇人精心策划的陷阱中，当最终谜底揭开的时候，他却以意外的方式了断了一切……",
    "comment": [
        "比美版的缺少了些细节，但故事似乎合理些～whitelu看过 ",
        "可以把两个家庭的悲剧归结为伦理的道德困境吗？众人退至吾身后看过 ",
        "这种重口味剧情是日本人的菜，不管喜欢与否，导演和演员还是值得称道的，风格上，也是那个年代韩国电影流行的韩式笨拙，引起回忆。羊点看过 ",
        "吓人天竺可可u看过 ",
        "#一直说要看一直没有看系列#不太是我的菜，导演技巧的展示凌驾于故事之上，设定就是要骇人，后半段比前半段要好看。touya看过 ",
        "深刻又刺激的电影。＂即使我是个禽兽，也应该有活着的权力吧。＂波哥司机看过 ",
        "跳跃的叙事手法，让人印象深刻。同样，人言可畏啊。THEHATE-SJ看过 ",
        "大三时候在校园网资源里看的电影，当时看完浑身不适，只记得毁灭性的变态。不敢再看第二遍的那种。世间多愁苦何不及时乐看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/231417.87245989_270X405X4.jpg"
    ],
    "actors": {
        "崔岷植": [
            " 　　崔岷植毕业于东国大学演剧映画科毕业，是少数兼具演技实力和票房号召力的明星。韩国各大电影网站联手对韩国网民进行韩国最有魅力的演员的调查，结果崔岷植排名第一。他的名字和韩国电影的崛起和发展紧密的联系在一起的，被韩国人们称为“韩国的周润发”。       　　貌不惊人、沉默寡言的崔岷植几年前在韩国还是一个默默无闻的舞台剧演员，进入影坛后，他主演了《生死谍变》，在这部韩国电影史上具有里程碑意义的影片中，饰演朝鲜特工领导的崔岷植，尽管相比男一号韩石圭和男二号宋康昊戏份少，但仍给人留下了十分深刻的印象。无论是《白兰》中满怀悔恨的黑社会分子，还是《快乐到死》中心理复杂的丈夫，都被他刻画得活灵活现。",
            "http://img31.mtime.cn/ph/2014/03/16/145443.43227959_290X440X4.jpg"
        ],
        "刘智泰": [
            " 　  1976年4月13日出生于韩国首尔，是中央大学影像艺术科的研究生。刘智泰在很短的时间内就成为了电影中的主角，出演了一系列的电影和电视剧，他的演绎事业比任何其它的演员都要稳定。他第一次获得成功是在他主演的第二部电影《加油站被袭事件》饰演Paint一角。　　随着2000年第三部作品，和李英爱主演的《春逝》大获成功，刘智泰的明星地位已经确立。在他的事业初期，他头发颜色的不断改变是一个鲜明特点。而在接下来的两年内，他没有出现在任何一部作品中，因为科幻巨片《自然城市》占用了他的所有时间。他接拍的影片都是好评如潮，《自然城市》，《恐怖电影》以及著名的《老男孩》。",
            "http://img31.mtime.cn/ph/2016/01/27/151734.94792070_290X440X4.jpg"
        ],
        "姜惠贞": [
            " 　　姜惠贞出生于1982年11月4日，在高中的时候就已经是一位模特。整个90年代她不断在一些电视剧中出演一些小角色。　　她的第一部电影作品是文胜旭导演的实验科幻作品《Nabi》，这部电影使她赢得了釜山国际电影节科幻类最佳女演员奖。姜惠贞第一部真正意义上的电影是在朴赞郁导演的轰动巨作《老男孩》中出演女儿一角。在国内外引起关注。随后又出演了《三更》中的《割爱》。2005年的《恋爱法则》和《欢迎来到东莫村》两部作品奠定了她在影坛的地位。2006年的作品是和曹承佑主演的《蜥蜴》和泰国影片《暗涌》(Invisible Waves)。2007年同样也奉献了几部优秀的作品。",
            "http://img31.mtime.cn/ph/2014/05/07/114941.83283558_290X440X4.jpg"
        ],
        "池大韩": [
            " 1988年池大汉凭借剧集《智异山》出道，1995年开始出演了多部影片，直到2003年因在《老男孩》中扮演崔岷植的同窗而受到关注，2005年影片《拉面人生》中扮演的盗版光碟社长的形象也令人过目难忘；经过《我男朋友的罗曼史》、《两个坏小子》、《光脚的基丰》、《九岁人生》等影片中不论是助演还是友情演出的小角色的磨练之后的池大韩已经成为了观众信耐的演技派演员。",
            "http://img31.mtime.cn/ph/2014/02/22/200827.73660319_290X440X4.jpg"
        ],
        "吴达洙": [
            " 　　毕业于东医大学工业设计专业的吴达庶在大学时期曾在中小戏剧和演出团担任临时演员，还送过报纸，后来进入演艺界，此后逐渐在电影界立足。出演了处女作《迪斯科王》。随后拍摄了《老男孩》、《六人视线》、《最后一只狼》、《孝子洞理发师》、《如果花开的春天来临》等，其中在《老男孩》中扮演私设监狱长时铁锤拔牙那一幕凄惨绝伦，其出色的演技可见一斑。",
            "http://img31.mtime.cn/ph/2015/01/13/153659.77858149_290X440X4.jpg"
        ],
        "金秉玉": [
            " 金秉玉演技风趣扎实，他是韩国话剧演员协会会员，曾参加了众多优秀电影作品的拍摄，如朴赞郁导演的《老男孩》《亲切的金子》等，外型高大的他被认为是韩国最适合出演成功商人、独裁者和贴身保镖等形象的人选。",
            "http://img31.mtime.cn/ph/2014/02/22/202437.85745060_290X440X4.jpg"
        ],
        "李胜欣": [
            " 李承申是SBS电视台第二期艺员班出生，电视剧场中的她散发着中性和知性的魅力，作品有《三友人》、《热情时代》、《沙滩上的欲望》、《爱情的香气》、《假面天使》、《JAZZ》、《不要担心》、《幸福的条件》、《妈妈的全盛时代》等等，2003年她在影片《老男孩》中扮演的高超催眠师令人印象深刻，从此也让李承申在大银幕上打开局面，接下来继续在复仇三部曲的终话《亲切的金子》中终她变成了金子安放在仇人白老师身边的卧底，个性演技呼之欲出。",
            "http://img21.mtime.cn/ph/2011/01/24/155406.40376256_290X440X4.jpg"
        ],
        "尹珍瑞": [
            " 　　受到家庭的影响，尹珍瑞原来的人生理想是成为一名小提琴演奏家，却在高中时节迷上了电影，这个长相并不十分突出的女孩凭借着自己的独特和努力如今已经成为韩国导演们最想合作的女演员之一。2002年，20岁的她在影片《巴士站》中完成处女表演，出演了片中的众多女学生中的一个，还在影片《醉画仙》短暂登场。此后她虽然落选金知云导演的《蔷花，红莲》，但得到他的推荐而有幸出演了03年《老男孩》，尹珍瑞扮演和和自己的亲兄弟坠入爱河的少女秀雅，角色的比重不大却让她受到关注，上映之后无数的闪光灯对准了尹珍瑞。",
            "http://img31.mtime.cn/ph/2014/09/03/110454.57141171_290X440X4.jpg"
        ],
        "李代延": [
            "",
            "http://img31.mtime.cn/ph/2016/06/21/145510.12513977_290X440X4.jpg"
        ],
        "吴光禄": [
            " 　　戏剧舞台上自成一家的吴光禄一边还以诗人和作家的身份活动着，一边又登上大银幕塑造都市边缘人物的形象，影片中他的出场时间不长但总是总能给人留下难以磨灭的印象。特别是在《老男孩》一片中他通过扮演崔岷植离开被关押的私人监狱时遇见的那位在公寓房顶上的自杀男登场，让人印象深刻。",
            "http://img31.mtime.cn/ph/2014/02/22/202450.32966397_290X440X4.jpg"
        ]
    }
}