{
    "title": "窃听风云3",
    "info": "   　　香港新界陆氏家族在此盘亘百年，某日，同村的罗永就（古天乐饰）醉酒撞死了异姓兄弟陆永远，从此与陆永远之妻月华（周迅饰）结下不解之仇。5年后，罗永就出狱，看到陆家风云变幻，陆氏家族大家长陆瀚涛（曾江饰）及其女陆永瑜（叶璇饰）已经坐拥新界最大房产公司，并开始结交内地政商；陆家兄弟陆金强（刘青云饰）等人在新界疯狂收购土地扩张势力。就在此时，香港房产巨鳄邀请罗永就“共商大事”。同时，神秘人阿祖（吴彦祖饰）透露给月华，她丈夫的死与陆家的土地交易黑幕有关，并且现在多方势力都瞄准了月华和村民们坚守的百亩良田，要想在这场欺天阴谋中复仇，就必须按照他的指示去做……一场爱恨交织，钱权阴谋的悲欢故事揭开序幕。",
    "comment": [
        "搞了一大堆看起来不明觉厉的故事背景，看起来仿佛要探讨什么深刻问题……偏偏编剧能力根本不足以驾驭如此庞杂的题材，就弄出来了莫名其妙的感情戏、含糊不清的主题；结果就是鸡零狗碎地漫谈、东一榔头西一棒子，叙事混乱到极致。或许这部的故事拍成个三部曲倒是可以……而且没必要强调窃听了。junf看过 ",
        "啥时候能给这帮老戏骨们个好本子啊wakan看过 ",
        "故事和人物设定相当细腻丰富，然而整部电影缺乏节奏感，反而让体验变得昏昏欲睡SuperCat看过 ",
        "窃听三部曲，一部比一部制作大，但却一部比一部没意思。这部窃听3是在电影院看的，建行的活动，10块钱观影。我记得是个5月份，看完就过小长假了，去了趟白龙寨，现在想想都是回忆。而对于电影本身就记忆，就不太深刻咯。Harrydor看过 ",
        "这要是TVB来拍更过瘾，内容及其丰富，人物也足够多。电影时长有限。马克西姆看过 ",
        "有冲突有情感有情怀，不错的续三。波哥司机看过 ",
        "浪费卡司，浪费IP，节奏很慢，不知所云，完全没了前两部的感觉。蝙蝠俠看过 ",
        "还是第一部最好看，哈哈死旋看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/05/09/164034.24155091_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "刘青云": [
            " 　　刘青云，1964年2月16日出生于香港，祖籍广东，中国香港影视男演员。1983年投考无线电视台第12期艺员训练班，结业后成为基本演员。1984年参演首部电视剧《画出彩虹》。其后参演《新扎师兄》、《岁月燃烧》、《人在边缘》等剧集，其中尤以与周星驰合演的《孖仔孖心肝》，以及与郑少秋合演的《大时代》最为出色。　　1986年首次演出电影《听不到的说话》。1993年脱离电视台，向电影发展，曾参演《水浒传之英雄本色》、《现代豪侠传》、《七月十四》(1993)等。1994年主演尔冬升执导的文艺片《新不了情》成名，继《七月十四》之后再度提名金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/100343.45433645_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "叶璇": [
            " 　　叶璇，出生于浙江杭州，10岁移民美国，在威尔士利学院主修政治学，1999年代表美国纽约参加香港无线举办的国际华裔小姐选美，一举夺得冠军和“最具古典美态奖”。随后签约TVB进入娱乐圈，接拍了《封神榜》、《美丽人生》、《一网情深》、《再生缘》、《流金岁月》、《云海玉弓缘》、《冲上云霄》、《情陷夜中环》等当红剧集，一跃成为无线当红的小花旦。后进军电影界，更凭借处女作《情义我心知》获得第25届香港电影金像奖最佳新人提名。近期作品有《至尊无赖》、《异冢》、《戏王之王》、《大搜查》、《暗杀》等。2010年凭借影片《意外》获第29届香港电影金像奖最佳女配角。",
            "http://img31.mtime.cn/ph/2015/09/11/122320.13023164_290X440X4.jpg"
        ],
        "曾江": [
            " 　　香港演员。籍贯广东中山，1938年出生于香港。原名曾贯一。是50年代电影红星、学生情人林翠的哥哥。曾就读九龙华仁书院，后毕业于美国加州大学，修建筑。回港后曾任建筑师3年。　　后嫌要听人指示设计，工作不过瘾，遂舍高薪专业而转投影圈，演出首作为《大马戏团》，其后加入仙鹤港联公司为基本演员，演出粤语片达数百部，成为当红小生。1972年后再演国语片，并执导数部。1976年加入佳艺电视为基本演员，出演不少连续剧。1978年佳视结束后转投丽的为基本演员。1982年转投无线。后在吴宇森的一系列江湖电影中扮演各种配角，如《英雄本色》与续集、《喋血双雄》（1989）、《纵横四海》（1991）等，迎来中年高峰。",
            "http://img31.mtime.cn/ph/2016/09/07/164121.63578424_290X440X4.jpg"
        ],
        "方中信": [
            " 　　香港演员。原名符力，祖籍海南，澳门出生。毕业于澳门粤华中学。1986年进入电影圈，首作《逃出珊瑚海》(1986)。",
            "http://img31.mtime.cn/ph/2014/08/15/122058.49376933_290X440X4.jpg"
        ],
        "林嘉华": [
            " 　　香港著名电视剧演员，已婚及有一子，妻子为前无线电视服装指导刘宝珍(Jumbo Lau)。　　林嘉华在1974年加入第一届少年警察训练学校，并且拿得银鸡奖，当时也为全新的节目《少年警讯》当主持(第一代)。他当时被受丽的电视监制麦当雄赏识，因而进入电视圈发展并加入丽的电视。他在70年代末期为丽的拍了几套电视剧，及主唱了不少卡通片主题曲。他在1980年转投至无线电视，并拍下了不少电视剧，代表作为《阿娇正传》。除了拍电视剧外，他也主持了电视节目《体育世界》，《香港早晨》等等。之后他在1988年与家人移民至加拿大多伦多。在移民后，他也间中返回香港为无线拍了几套电视剧。",
            "http://img31.mtime.cn/ph/2016/08/26/183009.20060467_290X440X4.jpg"
        ],
        "林家栋": [
            " 　　林家栋大器晚成，电影事业到2002后才刚起步。他是1988年无线艺员训练班学员，毕业后就加入无线剧组，一直主攻连续剧。2001年终于下决心离开了无线，寻求更大的发展，经朋友介绍认识了刘德华，而后便签约刘德华公司，开始主攻电影。2002年凭借《爱君如梦》中的演出获得金像奖最佳男配角的提名。有刘德华支撑，林家栋之后的演出部部是大制作，《无间道》、《天下无贼》、《A1头条》、《龙凤斗》、《江湖》，到近年的《童梦奇缘》、《黑社会》、《放逐》，部部都是抢眼制作，他的表现也可圈可点。另外近年林家栋得杜琪峰器重，在几乎每一部银河映像的电影中都有出演。",
            "http://img31.mtime.cn/ph/2014/08/08/121520.79989512_290X440X4.jpg"
        ],
        "黄磊": [
            " 　　现在在北京电影学院任教职的黄磊，出身戏剧世家，父母亲都是舞台剧演员，所以他从小就是生活在戏剧中，耳濡目染。1977年六岁演出生平第一出舞台剧《甜蜜的事业》，在剧中男扮女装，饰演“梦弟”一角。　　高中时代的黄磊，其实是对数理化比较有兴趣，但是父亲却希望他能子承父业，同样从事表演工作，于是他就被迫选了文组，也就此踏上了表演这条路。真正走进这行后，黄磊发现自己有这方面的天分，也有极浓厚的兴趣；因此，他非常感谢当时父亲坚持他走表演这行，让他现在从事着可以使他得到很大乐趣的工作。1990年拍摄陈凯歌导演的《边走边唱》，出任男主角“石头”；同年考进北京电影学院表演系。1991年《边走边唱》一片入围戛纳影展。",
            "http://img31.mtime.cn/ph/2014/04/23/101554.16865574_290X440X4.jpg"
        ]
    }
}