{
    "title": "导火线",
    "info": "   　　一人、一车！迅雷不及掩耳间，破风而来！人是重案组警察疾恶如仇的马军。马军的打击目标在黑道日益壮大的越南帮三兄弟渣哥、TONY和阿虎：马军安插得力手下华生到渣哥身边当卧底。华生凭借其聪敏、能干、好打，得到渣哥的无比信任，当上近身保镖。　　马军与黑帮的白热化对抗中，华生卧底身份被揭，险些送命。渣哥为了脱身，一夜间消灭所有证人、证物。渣哥判刑前一晚，只剩下唯一证人华生。阿虎冒死前往杀之，马军以一敌三，在狭窄的电梯空间跟阿虎死斗，阿虎最后被杀。马军虽保华生一命。但华生因女友被抓走，被迫隐瞒马军离去。　　宣判日来临。华生虽现身，但却以失忆理由，让渣哥无罪释放……华生独自离去赎回女友。马军心知阿虎死在警方手上，Tony不会放过华生。即把目标落在渣哥身上，威胁作人质，跟Tony交换华生。　　马军硬闯八号烈风下的木屋区，跟Tony、渣哥两兄弟对抗。华生为让女友全身而退，被迫眼巴巴看着马军被数十敌手围困而离去。马军无悔！他的执着虽惹来世界的厌弃与憎恶。但他相信，只有这种没回头路的态度，才能对抗罪恶！华生被感动，返回相助。马军、华生二人与Tony兄弟展开了最终决战！",
    "comment": [
        "20190120 濮阳 主线太简单了 交代的也是很草率 格斗场景没毛病 背景故事太水了 一分给格斗 一份给范冰冰黑丝吧。 2010年左右文档记录：“甄子丹 邹兆龙 打斗场面不错，故事一般。古天乐继续废柴，范冰冰继续花瓶。”Tony_Lee_3看过 ",
        "群星云集，紧张刺激，痛快淋漓，自我升……jackbacon看过 ",
        "记得那年那晚隔壁一哥们来我们宿舍串门，结果宿舍门坏了怎么也打不开，只好打地铺睡了一晚。第二天我们五个出不了门上不了课，于是在维修师傅的电锯声中，我们看完了这部犯罪动作片。萧萧凯风看过 ",
        "喜欢这种简单粗暴的电影，过瘾。渡渡鸟dodo看过 ",
        "打斗还不错，故事比较简单，风格还是延续一贯。·DHW·看过 ",
        "拳拳到肉，生猛异常！可以说本片开创了港片新的武打风格。jensenyg看过 ",
        "邹兆龙的反派吊炸天，私吞山哥的货还将其暴打一顿，并潇洒地甩下一句：我们做事，就是这样！撒旦St看过 ",
        "一般四月柳丁看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/07/22/090520.73488209_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "邹兆龙": [
            " 　　邹兆龙，又名倪星，1967年出生于台湾，5岁开始习武，12岁就以替身演员的身份开始了他的电影生涯。18岁邹兆龙主演了洪金宝导演的电影《全力反弹》，其后拜洪金宝为师，来到香港发展，成为洪家班的一员。他在香港拍摄了30多部电影，分别和洪金宝、元奎、徐克、袁和平等知名导演合作。邹兆龙曾四次与李连杰配戏，1994年的《中南海保镖》，他作为李连杰的死对头，和李连杰有几场精彩的打戏，同年拍摄的《倚天屠龙记之魔教教主》里他又是扮演迫害张无忌的宋青书，1995年他和李连杰合作拍摄了《赤子威龙》，1996年他第四和李连杰合作，在《冒险王》中再次对抗李连杰扮演的角色。",
            "http://img31.mtime.cn/ph/2014/03/14/154703.79067678_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "吕良伟": [
            " 　　香港演员。1960年出生于越南，后随家迁居香港。80年代初期加入香港无线电视台当艺员，起初只能扮演一些不起眼的小配角。后无线台起用他在周润发主演的电视连续剧《上海滩》中扮演丁力而一夜走红。　　1980年参演徐克新浪潮时期的作品《第一类型危险》，后又参演了黄志强的《打擂台》（1983）。之后出演的角色多是警察或黑社会头目，如《猎魔群英》、《沉底鳄》、《我爱唐人街》（1989）、《赤色大风暴》（1990）、《烈火危情》（1991）等。1991年与麦当雄合作，主演《跛豪》，大获成功，引领香港影坛掀起了一股竟拍涉黑人物传奇片的风潮。",
            "http://img31.mtime.cn/ph/2014/02/22/204541.32413015_290X440X4.jpg"
        ],
        "许晴": [
            " 　　1969年1月22日生于北京，1988年面临北京外国语学院与北京电影学院的两张录取通知书时，许晴毫不犹豫地选择了后者，成为电影学院88级表演系本科学生。最早踏上银幕的是与陈凯歌导演合作的影片《边走边唱》，之后又在凌子风导演的《狂》中担任主演。许晴为大多数人所知是在电视连续剧《皇城根儿》全国播放的时候，她清纯、奔放的形象立即成为年轻人的偶像。　　1992年应新加坡广播局的邀请，她被广电部公派赴新，成为中新文化交流活动中电影界的第一人，她在新加坡加盟出演的电视剧集《百忍成金》等在东南亚播出后，引起广泛关注，一时间成为新加坡人心中的偶像。",
            "http://img31.mtime.cn/ph/2016/01/22/105809.52975859_290X440X4.jpg"
        ],
        "郑则仕": [
            " 　　香港演员、导演。原籍广东。自小在天台木屋区长大，家境清贫，为了减轻家庭负担，身为长子的他中学未毕业就到珠宝店学徒。　　1972年入读长弓影业公司第一期演员训练班。1976年参加TVB举办的声宝片场之演技比赛第一届冠军，曾主演《四眼神探》等电视剧集。1979年进入电影界，因体形发胖，外型憨厚，出演喜剧角色居多。陆续参演或主演的影片有《山狗》、《舞厅》、《阿灿当差》、《摩登衙门》、《凶榜》、《行错姻缘路》、《失婚老豆》等。1985年自编自导《何必有我？》，并亲自主演命运凄惨的弱智少年肥猫，这是他拍的第40部电影，也是头一次不演喜剧，其表演真实感人，获第五届香港电影金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2016/08/30/163947.95231659_290X440X4.jpg"
        ],
        "释彦能": [
            " 河南嵩山少林寺第32代弟子，12岁皈依少林，拜少林寺武僧队总教头德扬禅师习武参禅，历时十一年。曾代表少林寺武僧队出访欧美、东南亚等数十国家进行功夫表演及友好访问。2003年在偶然机会下为周星驰所赏识，初登大银幕，参与拍摄电影《功夫》，担演其中主要角色“十二路谭腿”苦力强，并加盟星辉海外有限公司旗下，成为合约艺人。之后相继出演了《功夫状元》和《食神》等电视剧。2007年与甄子丹、古天乐等合作了动作片《导火线》。",
            "http://img31.mtime.cn/ph/2014/03/14/153407.20911102_290X440X4.jpg"
        ],
        "夏萍": [
            " 因与外国明星柯德莉·夏萍（内地译名为奥黛丽·赫本）同名，她的名字常被香港演艺圈拿来戏谑。她其实是香港资深的老演员，参与过影视剧不计其数。2005年在TVB台庆晚会上，夏萍击败汪明荃获得TVB万千光辉演艺大奖（相当于终身成就奖）。她最为人熟知的形象当属《九品芝麻官》中包龙星的老妈。",
            "http://img31.mtime.cn/ph/2016/08/26/162709.29927309_290X440X4.jpg"
        ],
        "林国斌": [
            " 林国斌的腿法很好，在《新英雄本色》里一展腿法，震惊四座。招牌角色有《湾仔之虎》中的嚣张的黑帮头目、《破坏之王》里的要把周星驰打死的大师兄，看起来一脸正经，搞起笑来却一点不含糊。林国斌演片无数，演技也不错，却始终未红，这也是香港演员中一个普遍现象。林国斌1991年与梅艳芳相恋，两年后分手，原因是两个人的性格都太强，谁也不肯谦让谁。",
            "http://img31.mtime.cn/ph/2016/08/30/164254.24829965_290X440X4.jpg"
        ]
    }
}