{
    "title": "新龙门客栈",
    "info": "   明朝景泰年间，宦官专权，大太监曹少钦主持东厂，上挟天子，下令百官，为虎作伥，陷害忠良。他杀害兵部尚书杨宇轩，为将杨的部下一网打尽，故意将杨的一双儿女流放边关。杨宇轩的部下周淮安为救忠良之后，结识了江湖侠女邱莫言，他俩一起住进了“龙门客栈”。该店实为一家黑店，店主金镶玉是个心狠手辣、风情万种的女人，专干杀人越货的勾当。随着东厂三档头贾廷等人的到来，“龙门客栈”一时间成了东厂与周淮安、邱莫言和金镶玉格斗的场所。最后莫言悲壮而死，周和金终于杀死曹少钦，救出两个孩子。最后金镶玉火烧龙门客栈，随周而去。",
    "comment": [
        "玩完紫塞秋风 赶紧跑来看了一遍 西北大漠真实迷人wolfy看过 ",
        "1992年版跟旧版相比，最大的变化是掌柜变成了孙二娘式的妖冶女人，而且是开黑店（旧版不是黑店），故事重心就变为两个女人（张曼玉、林青霞）为一个男人（梁家辉）争风吃醋。92版的武打动作、画面构图、人物造型更现代更漂亮。旧版在店内勾心斗角、设置机关的戏份更有意思些。总体而言，92版靠画面，故事从中段起较牵强、稍弱。神經刀看过 78发表评论神經刀故事形同分为两部分，第一部分是在客栈里斗智，基本没怎么表现出来，这部分比旧版差，反派几个角色近乎木偶（他们体现反派的“智”）。第二部分是斗勇，大太监曹少钦体现反派的勇，在客栈的部分太少了，很快就打到沙漠中。加入张曼玉这个孙二娘式的情感角色，或许能带来某种戏剧张力，但具体情节不够味，没有达到“理智与情",
        "这可以说是中国最好的武侠片没有之一！有意见吗？？？百家影评看过 ",
        "香港武侠片中的经典，冲突刻画和细节描写，恰到好处！jackbacon看过 ",
        "优质的剧情和徐老怪的新武侠，终会碰出火花。兵器绚丽丰富、武打动作精彩，即使主题老生常谈，也没有大碍。三大主演，张曼玉最为出挑，把金镶玉演的入木三分，梁、林也是演技卓越，而一众戏骨的群像塑造也是锦上添花。于小谦谦看过 ",
        "92年在霞光大剧院花了2元巨资看的，一晃快三十年了。。。蟲色視界看过 ",
        "徐克的新派武侠电影。光与影哦看过 ",
        "曼姐这次比霞姐演得好，纵然时隔多年，这样精致的武侠电影依旧没有过时！Darknight看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2018/07/24/163332.40134073_270X405X4.jpg"
    ],
    "actors": {
        "张曼玉": [
            " 　　香港演员。原籍上海，生于香港，八岁时随家人赴伦敦并加入英国籍。在英国肯特中学读书，16岁当书店售货员。1981年到香港旅游无意中被广告商看中，然后便留下来发展。1983年，张曼玉参加“香港小姐竞选”，获得了亚军和最上镜小姐，后来进入无线电视台当演员，随后参演了电视剧集《画出彩虹》、《新扎师兄》、《豪门恩怨》、《武林世家》等。1984年以《青蛙王子》首次登上银幕。后主演《缘份》（1984），被誉为“最有前途的女星”。接着又主演了《警察故事》（1986）、《玫瑰的故事》（1986）、《天赐良缘》（1987）、《精装追女仔》（1987）、《爱的逃兵》（1988）等，多半为花瓶角色。",
            "http://img31.mtime.cn/ph/2014/03/05/101256.81242824_290X440X4.jpg"
        ],
        "林青霞": [
            " 　　林青霞生于台湾，祖籍山东。1972年毕业于台湾金陵女中。曾在电脑公司任职公关小姐。在西门町逛街时偶然被星探发掘，首部作品为宋存寿执导的《窗外》（1973），饰女主角江雁容，但该片因版权问题，至今未能在台上映。后又成功地主演了刘家昌执导的《云飘飘》，片中她飘逸青春的形象，极受观众喜爱，从此走红影坛，成为70年代后期文艺片的第一女主角。　　代表作品有《枫叶情》（1975）、和《我是一片云》（1976）、以及《月朦胧，鸟朦胧》（1978）等。1976年在《八百壮士》中饰演杨惠敏，获第二十二届亚洲影展最佳女主奖，成为台湾“首席文艺女星”。",
            "http://img31.mtime.cn/ph/2014/03/03/172821.45762262_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "刘洵": [
            " 　　刘洵，香港演员，出生于北京。京剧演员出身，后赴香港任教，并投身电影工作，因为替徐克做《刀马旦》的京剧指导而进入电影界，他出现在徐克90年代以后拍摄的几乎所有重要作品中。包括《新龙门客栈》中的“贾公公”、《倩女幽魂3道道道》中的“白云禅师”、《黄飞鸿3狮王争霸》中的一代宗师“黄麒英”等等。曾经凭在电影《笑傲江湖》中的精湛演技获得香港第十届金像奖获得最佳男配角的提名。",
            "http://img31.mtime.cn/ph/2016/08/24/154504.26197846_290X440X4.jpg"
        ],
        "吴启华": [
            " 　　吴启华是香港无线的当家男艺人，在电视圈风光无限，曾出演多部电视剧主角，如《妙手仁心》。吴在电影界亦颇有涉足，但成绩差强人意。观众最熟悉的他的电影形象，当属《九品芝麻官》里戏分不多却十分出彩的“广州第一状师”方唐镜。近年与内地团队合作较多，出演了不少影视剧。",
            "http://img31.mtime.cn/ph/2016/09/02/174421.19159166_290X440X4.jpg"
        ],
        "熊欣欣": [
            " 著名动作导演、演员。因成功诠释徐克的《黄飞鸿3》中的鬼脚七一角而常被人昵称为“七哥”，于1987年加入了由刘家良领军的刘家班担任武行，曾当过李连杰、周润发等多位演员的替身。熊欣欣和徐克有着良好的合作关系和友谊，迄今为止共合作过14次。曾出演《黄飞鸿》、《满汉全席》、《刀》等作品，1997年担任徐克导演首部好莱坞电影《反击王》中担任动作导演，其后更在多部好莱坞影片中担任动作导演。招牌角色：《黄飞鸿》系列的鬼脚七；《黄飞鸿2》中的白莲教九宫真人；《断刀客》中那个全身都是花花绿绿文身的土匪飞龙；《满汉全席》里抢生意的反派大厨。",
            "http://img31.mtime.cn/ph/2016/09/04/000837.11867648_290X440X4.jpg"
        ],
        "袁祥仁": [
            " 　　著名武术指导，“袁家班”一员，袁和平的弟弟。袁祥仁十分热衷于客串表演，所扮演的角色类型众多。观众比较熟悉的有《功夫》中卖给阿星《如来神掌》的老乞丐，还有《武状元苏乞儿》中教授苏哈察尔灿睡梦罗汉拳的乞丐。另外，他编剧演出的的《奇门遁甲》在部分影迷中颇有影响。他还是好莱坞电影《超胆侠》的武术指导。",
            "http://img31.mtime.cn/ph/2014/07/17/165035.72788320_290X440X4.jpg"
        ],
        "任世官": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/174523.22568396_290X440X4.jpg"
        ],
        "元彬": [
            " 　　祖籍上海，由于父母酷爱京剧1962年，八岁的元彬被送入于占元创办的中国戏曲学校，与成龙、洪金宝、元彪、元华等人成为师兄弟，他们有一个共同的名字——“七小福”。　　元彬是“七小福”中的一名，只因很少露面，他常常担任武术指导，现在与元奎、成龙和洪金宝在影坛上比较活跃。“七小福”戏班成员共有十四人，除去刚才提到的七人外，尚有元德、元俊、元彬、元振、元宝、元秋等人。",
            "http://img31.mtime.cn/ph/2015/09/11/121609.59621621_290X440X4.jpg"
        ]
    }
}