{
    "title": "寂静岭",
    "info": "   　　可怕而又荒凉的小城“寂静岭”吸引了一位年轻的母亲，不顾一切地要找到治愈她孩子疾病的方法。由于不能够接受医生对她女儿的诊断－应该永久地被作为精神病监管治疗，Rose(Rodha Mitchell饰)与她的女儿一起逃离，直奔这个被废弃的小镇来寻找答案——并置她的丈夫的反对而不顾(Sean Bean饰)。　　很快她发现，这个小镇与她以前到过的任何地方都大相径庭。浓雾使得人透不过气来，许多奇怪的生物居住在这，并且定期地还被一个接触到任何事物就会变成其形状的活的黑暗物体所光临。当Rose寻找她的女儿的时候，她开始了解这个奇怪小镇的历史，并且意识到她的女儿只不过是一个大游戏中的小棋子而已。",
    "comment": [
        "还原度一般吧KOBEZHENG看过 ",
        "宗教类恐怖电影，宗教中未知的地域描述，宗教中已知的人心蛊惑聚众，都是很恐怖的元素。这电影还搞了个平行世界。妈妈和那个警察可以进去，为何爸爸和其他人无法介入，只能感应，有点不解。整体节奏紧凑，确实惊悚恐怖。只是孩子看过 ",
        "所以最后还是下地狱了？迷糊小麻雀看过 ",
        "疯狂的人类比鬼怪更恐怖夏天的尾巴看过 ",
        "准备看评价不高的第二部所以先把昨天看完的这部补评一下。可能对这种题材不大感冒吧，除了整片时间、空间上的扭曲，充斥着什么恶魔、巫女、诅咒、宗教之类的元素，也不知该咋说，或许应该多看几遍吧。开片是经常梦游的女孩总喊着寂静岭这个名字，于是母亲开车带她去到这个曾遭遇过大火地图上都没有的地方。结果女儿跑丢，警报一响僵尸就来，后来父亲找到警察也进入此地。几次三番逃过僵尸魔爪，结果遇到一个宗教团体折磨着他们，原来女孩可不是凡人。落泪Sahara看过 ",
        "游戏改编最成功的电影了，而且值得反复看RosenBob看过 ",
        "伟大的母爱！B级片看过 ",
        "宗教电影，没有刻意的惊吓，营造了很棒的恐怖氛围，值得推荐乐天国际看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/032040.80365361_270X405X4.jpg"
    ],
    "actors": {
        "拉妲·米契尔": [
            " 　　澳洲女演员拉妲·米契尔——伍迪·艾伦《双生美莲达》中的美莲达，她的名字“Radha”是印度教主神Krishna的伴侣的名字。她的母亲曾是意大利天桥上的模特，但后来痴迷上印度文化。拉妲和母亲一样也是严格的素食主义者和瑜珈修习者。　　十五岁开始出演电视剧，1997年的两部独立小片《高档货》和《破碎之梦》令她初露锋芒，2000年凭借范·迪塞尔主演的科幻动作片《星际传奇》进入好莱坞主流视野。之后又在《狙击电话亭》中饰演科林·法瑞尔的妻子，《怒火救援》中达科塔·范宁的母亲，并同马克·福斯特第二次合作了《寻找梦幻岛》一片，扮演约翰尼·德普的妻子，是一位势利的反派角色。",
            "http://img31.mtime.cn/ph/2014/03/14/154757.46585280_290X440X4.jpg"
        ],
        "肖恩·宾": [
            " 　　肖恩·宾1959年生于英国谢菲尔德，在他决定成一名演员之前他一直在他父亲的焊接行工作。1979年肖恩偶尔进入一个戏剧班，并从此决定以演戏为生，出演了许多经典的舞台剧。令肖恩在英国扬名的是一部改编自伯恩·柯威尔同名系列小说《沙普》(SHARPE)的电视剧集，在这部以19世纪初的动乱欧洲为历史背景的作品里，主人公沙普是个来自约克郡的穷小子，为了谋生而加入军队，从此开始了他的冒险生涯。从1993到1997年，肖恩一共拍了15部。他在影片中通常是一个男人中的男人，能够观众记忆深刻的有1992年的《爱国者游戏》，以及1995年的影片《007：黄金眼》。",
            "http://img31.mtime.cn/ph/2014/03/14/153037.59636234_290X440X4.jpg"
        ],
        "祖蒂·弗兰": [
            " 祖蒂·弗兰1994年10月9日出生在加拿大西部温哥华岛上的海滨小城那奈莫Nanaimo市，最早是被加拿大电视台犯罪剧集《铁证悬案》（Cold Squad）请进了镜头，2000年她在根据真实故事改编而成的电视电影《Mermaid》中出演一位失去父亲的四岁小女孩，凭借本片弗兰获得了日间艾美奖的提名，成为这一奖项历史上获得提名的年纪最小的演员。",
            "http://img31.mtime.cn/ph/2014/10/14/144435.94643051_290X440X4.jpg"
        ],
        "劳瑞·侯登": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194818.41864788_290X440X4.jpg"
        ],
        "黛博拉·卡拉·安格": [
            "",
            "http://img31.mtime.cn/ph/2012/09/12/165346.29170552_290X440X4.jpg"
        ]
    }
}