{
    "title": "碟中谍3",
    "info": "   　　秘密特工伊森·亨特自从遇见了美丽未婚妻朱莉娅之后，决定隐藏身份和未婚妻组成幸福的家庭，只负责为训练IMF机构安全部门新特工的工作。然而甜甜蜜蜜的正常人生活没过多久，伊森最引以为傲的女特工徒弟琳德赛就被邪恶的欧文·戴维恩捕获，戴维恩不仅以冷血而残忍的“恶魔”著称，也是国际上最大的军火贩子和情报商人。为了救出琳德赛，伊森终于同意暂时返回回特工组织。再次组织起天衣无缝的特工小组，率领着电脑专家卢瑟、爱尔兰籍的伪装及语言专家德克兰和美丽迷人的女特工珍，伊森决意要和他最恐怖的敌人戴维恩斗智斗勇、设下天罗地网，在毁灭还没发生前阻止一切！即将面对的任务如同噩梦，然而谁也没料到，恐慌还在升级——当戴维恩绑架了伊森深爱的妻子朱莉娅，事情变得更加失去控制。酷帅特工伊森将第三次面对高难“不可能任务”……",
    "comment": [
        "枪战，动作，科技，美女一个不少，从头到尾紧张刺激，这是属于阿汤的风格。中国戏份略尴尬，但是够火爆IMAX-让梦想更真实看过 ",
        "上海的场景有点违和感票票看过 ",
        "应该再上映这年重温过1和2，现在看了1，2就是小成本电影，3的到来稍微点起来了一些激情，但剧情已经不重要了，只记得在西塘取景跑步那个片段了，2010年特地去了一趟西塘，但我觉得把这个系列燃起来的是第四部和第六部chelsea911看过 ",
        "电影带领我们去了柏林、梵蒂冈、上海，虽然搞不清楚为什么要去那些地方！《谍中谍3》看上去像一部电视电影，缺乏想象力和紧张感。事实上，《24小时》中的任何一集都会带来比这部电影两小时更多的紧张、兴奋和悬疑。突然心血来潮看过 ",
        "感觉很平淡的一部谍战片，哪儿哪儿都是中规中矩商业片的样子。最后，让我们见证了爱情的力量。回归平淡，是每个英雄的归宿。小麻花Bao看过 ",
        "结尾拍得什么啊，太泄气了崔汀看过 ",
        "情节紧凑自然，主角也正常了。不像第二部主角完全是在耍猴戏。ss369x看过 ",
        "给好莱坞大片大量加入中国元素的代表作之一点赞野人蜀黍看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/162854.39477319_270X405X4.jpg"
    ],
    "actors": {
        "汤姆·克鲁斯": [
            " 　　克鲁斯儿时家里的经济环境不好，一家人经常搬家，12岁时父母离异，1980年迁居纽约寻找演出机会，1981年打入好莱坞，在《无尽的爱》中担任小角色，《熄灯号》中崭露头角。1983年主演《保送入学》，成为新一代偶像明星。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1986年的《捍卫战士》加固了“票房金童”之位。1988年《雨人》之后演技日臻成熟，以《七月四日诞生》、《征服情海》和《木兰花》获奥斯卡提名。　　90年代中期以来，克鲁斯主演了多部卖座巨片，其中最得影迷推崇的当属三部由克鲁斯自己监制的《碟中谍》系列，第三部在2006年又掀起一股特工风暴。与大导演斯皮尔伯格合作的科幻片《少数派报告》也被视为经典作品。",
            "http://img31.mtime.cn/ph/2014/03/14/153928.39513122_290X440X4.jpg"
        ],
        "菲利普·塞默·霍夫曼": [
            " 　　电影及舞台剧演员兼戏剧导演菲利普·塞默·霍夫曼，于1967年7月23日出生在纽约州费尔波特的郊区罗切斯特。高中时代他就积极参与学校戏剧演出，毕业后进入纽约大学的Tisch艺术学院，1989年获艺术学士学位。他在一部独立制作的电影长片《Triple Bogey on a Par Five Hole》中首次亮相，片中他饰演菲尔·霍夫曼，第二年他参演了《我的新伙伴》，这是他在可以公映的影片中的第一个角色。尽管他其他一些大制作的影片中扮演过多个有说服力的角色，但直到他参演保罗·托马斯 安德森的电影《不羁夜》，他的银幕事业才有了突破。他迅速成为了独立制作人追逐的目标，成为小剧场最棒的演员之一。",
            "http://img31.mtime.cn/ph/2014/08/14/161239.36052697_290X440X4.jpg"
        ],
        "米歇尔·莫娜汉": [
            " 米歇尔·莫娜汉1976年出生在美国中西部爱荷华州布勘纳县人口不足一千的小镇温思罗普，她的父亲是一位工厂工人和半个农民，母亲则在家里开设了一家幼儿园，米歇尔还有两位哥哥。高中毕业后她进入芝加哥哥伦比亚学院主修新闻，另一部分事件兼职做起了模特，米歇尔·莫娜汉曾在米兰以及亚洲的新加坡、东京和香港等地走秀，与此同时她也逐渐对表演产生了兴趣。",
            "http://img31.mtime.cn/ph/2015/09/23/090039.50467724_290X440X4.jpg"
        ],
        "乔纳森·莱斯·梅耶斯": [
            " 　　从没有接受过任何专业的表演学校培训的乔纳森·莱斯·梅耶斯，绝对是好莱坞的一个异类，在所有人都对这个金饭碗垂涎三尺的时候，梅耶斯却只是将表演当成是一种工作，一种很容易赚钱的轻松工作--他将自己看得很“廉价”，但那些穿着光鲜，出入都有记者狗仔包围的大明星，又能比他高贵多少呢？　　1977年7月27日出生在都柏林的梅耶斯从小就体弱多病，所以你总是能从他苍白的面容看到一丝丝不易察觉的疲惫。童年的生活给了梅耶斯很多痛苦的回忆，也教会了他要更加珍惜眼前的一切。可以说，是星探为梅耶斯指出了一条完全不同的生活轨迹，虽然这种进入演艺圈的方式在好莱坞早已“过时”了。",
            "http://img31.mtime.cn/ph/2015/07/23/090308.65341533_290X440X4.jpg"
        ],
        "文·瑞姆斯": [
            "",
            "http://img31.mtime.cn/ph/2014/04/30/111024.18600765_290X440X4.jpg"
        ],
        "比利·克鲁德普": [
            " 代表作品《新邻里联防》，《说服者》，《乱世有情天》，《耶稣之子》，《大鱼》，《守望者》，《碟中谍3》等，并在电影《守望者》中扮演曼哈顿博士。",
            "http://img31.mtime.cn/ph/2015/11/21/170258.58191457_290X440X4.jpg"
        ],
        "凯丽·拉塞尔": [
            " 　　凯丽·拉塞尔1976年生于美国加州的Fountain Valley，和哥哥、妹妹一起在达拉斯、丹佛以及亚利桑那州的Mesa市等处长大，他们的父亲是尼桑汽车公司的一位主官，工作地点时常变动。尽管凯丽没有很出色的歌喉，但凭借着舞蹈和表演实力而加盟到迪斯尼频道综艺节目New Mickey Mouse Club当中，共出演了三年时间(91－93)，并且和合作的克里斯蒂娜·阿奎莱拉、布兰妮、JC Chasez以及贾斯汀等人一起发表了MCC专辑。",
            "http://img31.mtime.cn/ph/2014/03/17/071310.12577898_290X440X4.jpg"
        ],
        "李美琪": [
            " 　　原名李美琪，美、越混血儿，在夏威夷中学毕业后到香港发展，1998年拍摄电视广告起，数年的模特生涯，使她不仅被香港《Him》杂志评为“男人最想抱的女人”之榜首，更以最年轻之香港女艺人的身份登上《时代》亚洲版封面，并被此杂志形容为“Model界其中一大发现”。　　放眼整个亚洲娱乐圈，鲜少有Maggie Q这样的女人。她在各种杂志封面和广告中无限性感，在各种上流Party和颁奖晚会上优雅又慵懒。　　特立独行，敢作敢当，这通常是人们对她的第一印象。当然，除了性感之外，Maggie Q是一个名流。她比许多明星更多得到关注和瞩目，她总是人们话题的焦点，一轮又一轮。她专门学习过编辑和剪辑，关于文字和电影。",
            "http://img31.mtime.cn/ph/2016/08/28/164954.59279169_290X440X4.jpg"
        ],
        "西蒙·佩吉": [
            " 　　西蒙·佩吉全名西蒙·约翰·佩吉，生于1970年2月14日，他是英国单人喜剧、作家和影视演员，他的知名作品包括影片《僵尸肖恩》和《热血警探》，以及英国电视连续剧《屋事生非》(Spaced)中的主角。他的很多作品都是与自己的老搭档杰西卡·海因斯、埃德加·赖特和尼克·弗罗斯特合作完成。 　　佩吉出生于英格兰格洛斯特市，父亲是一名爵士音乐人也是一名键盘商人，7岁的时候遭遇父母离异。从爱德华四世国王学校毕业后，佩吉进入了布里斯托尔大学主修戏曲，并写出了名为“a Marxist overview of popular Seventies cinema and hegemonic discourses”的论文。",
            "http://img31.mtime.cn/ph/2014/03/21/112713.41517101_290X440X4.jpg"
        ],
        "劳伦斯·菲什伯恩": [
            " 　　劳伦斯·菲什伯恩1961年生于乔治亚州，他在10岁时就开始参加演出，12岁时就在《玉米面包、伯爵和我》出任主角。他与许多好莱坞大导演有过合作，曾在著名导演科波拉的影片《现代启示录》、《斗鱼》与《棉花俱乐部》中工作过，也曾经与大导演斯皮尔伯格合作过《紫色》，出演过斯派克李的《黑色学府》，并获得过奥斯卡的提名，是好莱坞黑人影星中的佼佼者。1992年因为出演《卧龙战警》菲什伯恩获得了托尼奖，虽然菲什伯恩成名较早并且演技出众，但他并没有成为观众熟知的主流明星。真正令他名声大噪的是1999年的影片《黑客帝国》，这部影片在影迷中引起剧烈的反响，也让人为观众所熟知。",
            "http://img31.mtime.cn/ph/2014/03/17/071014.36627434_290X440X4.jpg"
        ]
    }
}