{
    "title": "速度与激情4",
    "info": "   　　曾经在数年间凭借出人车技与个人魄力，破获两宗大案的洛杉矶警官布莱恩（保罗·沃克饰），虽然因为徇私而让黑帮老大逍遥法外，但在完成了警局给他的秘密任务之后，他也避免了自己差点就要揽上身的牢狱之灾。年纪尚轻的他资历尚浅，即便破了大案，也没有让他有什么高升，对于这一点布莱恩也泰然处之，毕竟如今的他度过了几年悠闲的警察生活，与女友米娅（乔丹娜·布鲁斯特饰）的交往也进展顺利，选择在刀口上舔血的日子，抑或是跟心爱的女人日夜缠绵？布莱恩现在倒情愿享受后者的生活。　　不过布莱恩虽然不想去找麻烦，麻烦却会找到他。因为犯事而被迫逃亡国外的米娅的哥哥多米尼克（范·迪瑟尔饰）依然不改其火暴的做事风格，自从认识布莱恩之后，他虽然也对帮派生活感到了厌倦，但转性后的多米尼克似乎已经打算继续火爆到底，这次他与拉蒂（米歇尔·罗德里格兹饰）一起，盯上了一个走私石油的犯罪集团，在公路上与走私石油的油罐车一番追逐，虽然最后把犯罪份子绳之于法，但却因此闯下了不小的祸：油罐车摔了个稀烂，还引起了数起撞车事件。　　对于这起典型的黑吃黑事件，洛杉矶警局也大为头疼，想解决这个麻烦，还得靠布莱恩。布莱恩对于多米尼克这位女朋友的大哥也没权力指责什么，而多米尼克却对布莱恩越来越欣赏。新任务又来了，上头委任布莱恩追查一个借助飙车比赛而走私毒品的组织，而为首的老大则是心狠手辣的南美毒枭巴拉卡（罗伯特·米亚诺饰）。布莱恩之前的履历与多米尼克的帮派大佬身份，真是再合适不过了，不过对于布莱恩而言，这份任务他可接得有些不情愿：又要重回前两次那种命悬一线的生活？相比起来，他更情愿继续做个没啥大事，偶尔破破小案子的探员。不过很快一个意外的发生，使得布莱恩必须马上开干：拉蒂遇害身亡，而幕后真凶则是巴拉卡。米娅告诉了大哥这个噩耗，怒火攻心的多尼米尔发誓要让巴拉卡血债血偿；而布莱恩则与多尼米尔一起，再次踏上地下狂飙的惊险之旅……",
    "comment": [
        "good麻雀船长xz看过 ",
        "还可以，爆米花，女主老了，感觉这部的剧情不是太好，比前几部感觉略差。。周末夜狂热看过 ",
        "比前作进步极大，真正有了好莱坞大片范，保罗沃克回归，盖尔加朵很美，已经跳出之前的略小众赛车电影的框框了。蝙蝠俠看过 ",
        "开头的火车场面很经典。UncleMarston看过 ",
        "很好看，大片的味道。绝版男人dk看过 ",
        "异域缉毒记dsrhrj看过 ",
        "老搭档再聚首oera看过 ",
        "现在有些忘了……vivo照亮你的美看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/03/17/092733.97248199_270X405X4.jpg"
    ],
    "actors": {
        "范·迪塞尔": [
            " 　　范·迪塞尔，出生在纽约的格林威治村，父亲有意大利和非洲人的血统，范·迪塞尔由生母和养父抚育成人。他拥有一张浅黑色、神秘兮兮的脸，外加一副低沉的嗓音，外型看上去像个足球运动员多过像演员。　　1997年他曾经自编、自导、自演了一部小投资影片《迷失》。这部影片给他带来了4万7千美元的收入。但是真正让他引起好莱坞注意的却是他此前出演的另一部影片，1995年的《千面人》。一向善于发掘新人的斯皮尔伯格正是在看了《千面人》之后，注意到了迪塞尔，让他在《拯救大兵瑞恩》里扮演士兵阿德里安·卡帕佐一角——斯皮尔伯格是如此信任迪塞尔，甚至没有给这个角色安排替补角。",
            "http://img31.mtime.cn/ph/2014/09/01/170748.64755972_290X440X4.jpg"
        ],
        "保罗·沃克": [
            " 　　保罗·沃克，出生于美国加州的格兰岱尔市。从小就踏入演艺圈，他不但是一个童星，也当过许多广告影片的模特儿。高中毕业后，保罗开始尝试加入各种行业，其中包含成为专业的海洋生物学家。1986年，保罗以饰演《壁橱里的怪物 》中的班柰特教授而正式进入电影界。　　在1993年于开拍自1973年的很火的电视肥皂剧《活力充沛都市男女》(The Young and the Restless)中饰演Brandon Collins一角。1998年，保罗沃克以青春搞笑喜剧《Meet the Deedles》及《欢乐谷》(Pleasantville)两片的演出，展开真正的演艺生涯。",
            "http://img31.mtime.cn/ph/2014/03/14/153436.46955536_290X440X4.jpg"
        ],
        "乔丹娜·布鲁斯特": [
            " 　　乔丹娜·布鲁斯特1980年4月26日生于巴拿马的巴拿马城，成长于英国伦敦，1995年踏入影视圈，参演了《As the World Turns》和《All My Children》两部电视剧集。1998年的校园恐怖片《老师不是人》是她的首部大银幕作品。2001年的票房黑马《速度与激情》则令其一跃成为好莱坞倍受瞩目的新秀。曾与马克·沃尔伯格交往过半年，最终分手。",
            "http://img31.mtime.cn/ph/2014/03/14/153437.33790767_290X440X4.jpg"
        ],
        "米歇尔·罗德里格兹": [
            " 　　拉丁美女米歇尔·罗德里格兹1978年7月12日生于美国德州的贝尔县。母亲是某合唱队的成员，父亲则是大学讲师，均来自波多黎各。　　8岁那年，他们举家搬到多米尼加，两年后又搬到波多黎各住了一年。由于父亲后来在纽约大学取得了一个职位，他们又举家搬到了纽约附近的新泽西。父母离异之后，罗德里格兹随管教甚严的母亲及外祖母生活，但可以经常去探望放浪形骸的父亲(他与不同女人共生育了10个子女)。虽然母亲、外祖母以及父亲三人给了她许多混杂甚至相互矛盾的教育和影响，但罗德里格兹从小一副野小子的性格却浑然天成，从未有过改变与动摇。动荡的生活使得她经常换校读书，但似乎哪一所学校也不对她的胃口。",
            "http://img31.mtime.cn/ph/2014/03/14/153310.59934779_290X440X4.jpg"
        ],
        "约翰·奥提兹": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/144819.62816310_290X440X4.jpg"
        ],
        "拉兹·阿隆索": [
            " 　　拉兹·阿隆索在华盛顿特区出生和成长，身高182cm。他的父母都是古巴移民。当他还是个小孩子的时候，常常装扮成各种不同的角色，给他的家人和朋友带来了许多欢笑。在这时，他就已经树立了成为一名成功演员的人生愿望。但是拉兹的家庭并不富裕，在他幼时，母亲必须要打三四份工作来养活一大家人。而拉兹也无法按照自己的意愿学演戏。但是他一直没有放弃学习表演的梦想。　　　多年后，他在著名的霍华德大学商学院获得工商管理学的学士学位，之后进入华尔街，成为了一名投行经理人。不久之后，凭着自身的努力和机遇，他和朋友一起开办了自己的投资公司。在拥有了自己成功的事业后，拉兹把注意力重新转向了自己最爱的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153311.17000686_290X440X4.jpg"
        ],
        "盖尔·加朵": [
            " 盖尔·加朵，1985年在以色列特拉维夫出生。19岁时，参加并获得2004年度以色列小姐冠军。随后，至厄瓜多尔竞选环球小姐，然而却未进入前15强，此后，回到以色列作做模特工作。近年转向好莱坞发展，成为女演员。曾参加《007：大破量子危机》女主角选拔，可惜败给乌克兰美女欧嘉·柯瑞兰寇。2008年盖尔·加朵在《速度与激情4》中出演“吉赛尔”一角，并在拍摄期间与男友Yaron Versano情定终身。随后她参演了好莱坞主流商业电影《危情谍战》和《约会之夜》。2011年，回归《速度与激情5》，在片中出演辣妹吉赛尔，表现亮眼。2013年，盖尔·加朵出演《速度与激情6》，这是她第三次饰演角色Gisele。",
            "http://img5.mtime.cn/ph/2019/08/03/111403.30668354_290X440X4.jpg"
        ],
        "谢伊·惠格姆": [
            "",
            "http://img31.mtime.cn/ph/2014/10/31/145200.10178316_290X440X4.jpg"
        ],
        "丽萨·拉皮拉": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/152336.36006127_290X440X4.jpg"
        ]
    }
}