{
    "title": "证人",
    "info": "   　　一宗车祸，彻底改变了他们的一生。　　沙展唐飞在追捕通缉犯张日东时，发生了严重车祸，之后更开枪误杀了一名小女孩。沉痛的他终日活在阴霾里；检控官高敏，亲眼目击大女儿被唐飞开枪打死，从此她的爱就只能寄放于小女儿丁玲身上。　　车祸后三个月，昏迷的张日东终于醒来，高敏第一时间要他踏入法庭受审。亡命之徒洪荆接其命令往活捉丁玲，碰巧给唐飞撞上，却未能及时把丁玲救回。高敏收到恐吓电话，要保女儿的命就得撤销对张日东控诉；一旦报警，定必撕票。唐飞誓要救回丁玲，以赎自己当日犯下的过失。　　唐飞在旧同僚新爷的协助下，逐步逐步迈向洪荆的贼窝。然而，最重要的线索却在高敏的手机内，高敏对他恨之入骨，绝不肯向他透露半句，唐飞在别无选择之下，唯有忍辱向昔日有争执的旧下属求助。　　高敏面对两难局面，不知如何是好，但她仍坚决拒绝唐飞的协助。为救女儿的性命，她决定不惜一切，偷走案情的关键文件。　　唐飞与新爷终追寻到洪荆，惜最后还是被洪荆逃去。唐飞把事情闹大，匪帮以为高敏报了警，向高敏声言要伤害丁玲以作警告。高敏得悉后，死命阻止唐飞继续调查，但唐飞却拿出有力证据，指丁玲应该就在咫尺之间... 如现在放弃找寻，丁玲可能不能活过当晚...　　就在此时，洪荆察觉唐飞三人已找到来，急忙之下，洪荆即带同丁玲匆忙离去，留下躺在家中，半身不遂的妻子阿丽。唐飞三人发现阿丽，要求与洪荆交换人质！　　然而洪荆不肯妥协，更施计从新爷手上抢回阿丽！唐飞凭着一点线索，追踪到洪荆，终救回丁玲；高敏得知丁玲获救，及时把证物提交堂上，张日东终被绳之于法。　　岂知洪荆死不放手，一直追杀过来，唐飞不敌，丁玲独自逃走之际，竟遇上意外，被活埋泥沙之下！唐飞追至，丁玲已奄奄一息...",
    "comment": [
        "表演是亮点。渡渡鸟dodo看过 ",
        "林超贤善于驾驭动作场面，紧张刺激，但谢霆锋身手不行没法让人心动。剧情后来有点硬凑的感觉，感情冲突没有说服力，演员表演用力过猛无法让观众产生共鸣。羊点看过 ",
        "渣渣辉的代表作，也是林超贤经典之作细路仔之魅开两度看过 ",
        "还可以 剧情稍有拖沓，但是演员们演技都在线 小女孩相当可爱指着草说花儿看过 ",
        "人字两部曲之一，霆锋封帝之作！JimLiu看过 ",
        "悬疑片，还不错冬雪弥漫看过 ",
        "演的都好假四月柳丁看过 ",
        "谢霆锋演的警察太窝囊了，一个人啥都干不成，办案的程序也不对，太假了，后面强行煽情，非要把坏蛋洗白光明王看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/060442.72522670_270X405X4.jpg"
    ],
    "actors": {
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "张静初": [
            " 　　张静初来自最普通的工人家庭，从小在山区长大。跟哥哥跑去山上捡石头、摘果子，像个野孩子。　　中戏导演系毕业，演戏对于她曾经只是勤工俭学的手段。为了考研，她曾在北京新东方苦学英语。　　《七剑》在新疆拍摄时，记者还因为无料可问与这个名不见经传的小姑娘面面相觑。很快她居然在柏林电影节的红地毯上走了一遭，媒体用飞快闪烁的镜头兴奋地说：在章子怡之后，《孔雀》奉献了又一个具有国际明星潜质的女孩。流利的英语使张静初接受任何国外媒体的采访都不需要翻译。",
            "http://img31.mtime.cn/ph/2014/07/24/153311.37820227_290X440X4.jpg"
        ],
        "张家辉": [
            " 　　张家辉十七岁考入警队当军装警察，五年后离开警队，加入李修贤的电影公司当幕后人员。1989年，张家辉在李修贤电影《壮志雄心》演出，因而入行。1991年，张家辉加入亚洲电视，五年后转投无线，星运日隆等。        1999年，张家辉凭《赌侠1999》获提名香港电影金像奖“最佳男配角”，其后拍摄多部电影，如《千王之王2000》、《决战紫禁之巅》等。同年，张家辉签约英皇唱片公司，正式成为旗下歌手，英皇重组后，张转入Music Plus成为旗下歌手。张家辉当歌手以来，成绩不俗，2001年，他分别在无线电视“十大劲歌金曲总选”，获“最受欢迎男新人铜奖”，以及商业电台的“叱咤乐坛生力军男歌手奖”。",
            "http://img5.mtime.cn/ph/2016/10/29/120202.15570508_290X440X4.jpg"
        ],
        "廖启智": [
            " 　　被圈内人尊称为“智叔”的廖启智在香港演艺圈中已经摸爬滚打数十年，他和周润发同是艺训班同学。1992年，智叔凭《笼民》获得金像奖最佳男配角，2009年又凭《证人》再次把最佳男配角的奖杯揽入怀中。他拍了过百套剧集，做过无数部电影的配角，始终谦逊低调，甚得敬重。",
            "http://img5.mtime.cn/ph/2017/04/07/093615.75115885_290X440X4.jpg"
        ],
        "钟舒漫": [
            "       2005年她参加“英皇新秀歌唱大赛”夺得冠军，在唱片公司安排下秘密练兵一年，于2007年以一曲《高手过招》正式加入乐坛，所属唱片公司为英皇娱乐。代表作品为抒情慢歌《好好拥抱》初到以来，发表个人专辑《乖女仔》、《给自己的信》，《It's A Beautiful Day》。除了唱歌，她更进军演艺界发展。2008年，参演电影《证人》，与谢霆锋、张家辉同台演出；2010年，她出演电影《线人》、《72家租客》、。2011年，她出演喜剧片《夏日练神马》、《喜爱夜蒲》、《夺命金》等影片。",
            "http://img31.mtime.cn/ph/2016/09/04/224511.47545530_290X440X4.jpg"
        ],
        "苗圃": [
            " 　　苗圃这个从小在西安长大，出生在表演世家的女孩子，在演艺世界如飞一般蹿升。五岁那年，苗圃第一次演出，剧团里排《祝福》，演的是祥林嫂的儿子阿毛。这个角色一共就三场戏，有几句类似数来宝的念白。　　1995年，苗圃获得了全国第二届影视表演推新人大赛第一名。从北京电影学院毕业才一年，她已经与滕文骥、冯小刚、黄建新等一大批导演合作过，并且与李小璐、陶虹、朱媛媛一起被媒体评为“四小青衣”。　　1996年她拍摄了张子恩导演的电影《白马飞飞》，在大银幕上崭露头角。除在国内首部进入数字院线的电视电影《关中刀客》中有上佳表现外，她还拍摄了吴子牛导演的大戏《热血忠魂之独行侍卫》。2004年，苗圃拍摄了《求求你，表扬我》。",
            "http://img31.mtime.cn/ph/2016/09/07/163902.44441650_290X440X4.jpg"
        ],
        "郭政鸿": [
            " 　　郭政鸿，原名郭锦雄，香港电视演员。于1985年参加第四期无线艺员进修班加入无线电视，至今为无线电视演出的剧集逾七十部。第一次参与演出的电影是《杀手风雷》，后来加入邵氏电影公司，拍了很多电影。但可惜的是大都是以配角出演。在《桌球天王》、《古灵精探B》、《五味人生》等剧集中冷酷台球手、正义警察及娘娘腔的角色深入民心，人气急升。近年来于《团圆》、《潜行狙击》亦再掀起热潮，当中《潜行狙击》“狗头Sir”更提名《万千星辉颁奖典礼》中“最佳男配角”一奖，更打入最后五强。现为TVB旗下全约艺员。代表作有：《潜行阻击》、《廉政行动2009》、《桌球天王》、《酒店风云》、《卫斯理》、《杨贵妃》、《勇往直前》等。",
            "http://img31.mtime.cn/ph/2014/11/18/093221.98614447_290X440X4.jpg"
        ],
        "张鹤": [
            "",
            "http://img31.mtime.cn/ph/1363/1177363/1177363_290X440X4.jpg"
        ],
        "关咏荷": [
            "",
            "http://img31.mtime.cn/ph/2014/04/11/110938.12465207_290X440X4.jpg"
        ]
    }
}