{
    "title": "剪刀手爱德华",
    "info": "   一个类似科学怪人的发明家制造了机器人爱德华（约翰尼·德普 饰），爱德华具备人类的一切肉体和精神功能，但发明家还没来得及为爱德华装上双手就去世了，只留下一双异于常人的剪刀手。孤独的爱德华隐居在远离人群的神秘古堡之内，不敢面对正常的人类。化妆品推销员佩格（黛安娜·维斯特 饰）发现了这个少年，出于对爱德华处境的同情，把他带回了家。爱德华很快以灵巧异常的剪刀手和温和的性格博得了人们的欢迎。他能用剪刀手修剪植物、剪出奇妙的发型。派格的女儿金（薇诺娜·瑞德 饰）也逐渐爱上了爱德华，但这却给爱德华带来了痛苦——他甚至不能拥抱自己所爱的人，他恨自己的双手。同时人类社会意想不到的种种麻烦也纷至沓来，令爱德华开始迷惑惶恐。",
    "comment": [
        "充满浪漫主义色彩的悲伤爱情故事。宁静的生活因为爱德华的下山而喧嚣起来，众人的自私也逐渐显露无疑。是天使还是恶魔并不在事物本身，而是取决于你看待事物的认知和对待事物的方式。无论是面对新事物笨拙无助的可爱，还是园艺理发时的自信熟练，还是面对心爱的女孩的心甘情愿和奋不顾身，我都好喜欢。黑发白衫真的戳我心。PassionFruit看过 ",
        "看完这部电影，想到庾澄庆那首歌的歌词：嘿蛋炒饭，最简单也最困难。这部电影告诉我们，什么样的作品，最简单也最困难。CeneridiLeslie看过 ",
        "蒂姆伯顿构造的又一个哥特风黑暗童话故事，其实故事看来我感觉太讽刺了，人们一开始的对自己有利而笑对爱德华到有威慑后而警惕甚至仇视形成的鲜明对比，现实和童话的碰撞，片中描述的爱情也是残酷无奈，爱德华都不能亲手触碰任何人，无论是爱的人，亲近的人还是友人，我们可以随意的用手去感触爱的人，而爱德华的剪刀手只能伤害他所爱的人，爱情是美好童话是美好的，但是现实确实无比残酷，爱德华也不能生活在现实中。代号Spielberg看过 ",
        "据第一次看十几年，第二次看快十年，居然只评分没评价。现在看来就是最典型的美女与野兽故事核，但最后不是大团圆而更凄美。且也不是很多跟风脑残说的哥特，哥特的只有男主一个角色，其余一切都是幼儿园式缤纷简单。个人觉得完全没必要为了配合整体而把wr弄成金发艳俗洋娃娃，黑发更有斯皮尔伯格的红衣小女孩的突出对比效果，且一看就和男主是一对，更有宿命感。还有个优点是90分钟的片长不拖沓刚刚好。如能回到第一次看的时候愿少活十年。大西洋两岸看过 ",
        "童化般的故事，现实般的结局。ss369x看过 ",
        "约翰尼德普用出色的演技征服了观众，一张没有表情的脸，却有着一双会说话的眼睛，触动人心！周末夜狂热看过 ",
        "经典哥特爱情电影,最后爱德华注定还是只能待到孤独的城堡里,悲哀啊Icezhou看过 ",
        "20191005 巴格达 太过于抽象艺术了 浪漫主义什么的 感觉是给小孩子看的 女主智障 感觉前男友制造的这些麻烦很刻意 很出戏 所有的矛盾点出现的不自然 为了营造他与这个小镇格格不入所制造的这些点 实在是太做作了 很尴尬的片子 以前2分 保持吧 更像是话剧。。Tony_Lee_3看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/02/04/002655.71225669_270X405X4.jpg"
    ],
    "actors": {
        "约翰尼·德普": [
            " 　　为什么这么多人爱约翰尼·德普？那给我们一个不爱约翰尼·德普的理由先。1963年6月德普出生于美国肯德基州的一个中产家庭。小时候他不喜欢念书，经常一个人关在房间里苦练吉他，高中辍学后，他前往洛杉矶寻求发展，希望成为摇滚歌星。　　但阴错阳差，一次偶然试镜却让他与表演结了缘。他领衔主演的电视剧《龙虎少年队》播出后，迅速成为美国青少年的偶像。1984年，约翰尼·德普进入电影圈，在恐怖片《猛鬼街》中饰演角色，随后又在鬼才导演蒂姆·波顿(TimBurton)的《剪刀手爱德华》中扮演主角，并凭借此片首次获得金球奖提名。拍摄期间，他与片中扮演女主角的维诺娜·赖德陷入热恋并订了婚，但这场婚约仅维持了三年便宣告破裂。",
            "http://img31.mtime.cn/ph/2014/03/28/162605.15111665_290X440X4.jpg"
        ],
        "薇诺娜·瑞德": [
            " 　　1971年10月出生于明尼苏达州，父母是60年代的嬉皮士——热爱自由，反对主流文化。他们以一座明尼苏达州的小镇的名字作为女儿的名字。薇诺娜从小受到家庭的溺爱，生活十分美满幸福。在是作家的父亲的影响下，她从小就酷爱看书，掌握了大量知识。而幼年时对经典电影的迷恋，使她下决心要当一名演员。上高中后，她加入了学校的剧团，活跃在戏剧舞台上。她具有极好的表演天赋，又十分肯虚心钻研学习，高中毕业后，就与经纪人签约拍电影。 　　在好莱坞众多女星中，要在不同时期获得伟大导演的赏识实属不易，但薇诺娜却可以获得不同领域导演的一致赞赏，不管是喜剧、科幻、恐怖、或是使坏，薇诺娜瑞德都在用尽全力，努力的扮演一个女演员的角色。",
            "http://img31.mtime.cn/ph/2014/10/28/095048.16854724_290X440X4.jpg"
        ],
        "黛安娜·维斯特": [
            " 　　黛安娜·维斯特1948年3月28日生于美国密苏里州堪萨斯一个军人家庭。1980年长相平凡的她开始在一些影片中出演小角色，1985年得到大导演伍迪·艾伦的赏识，出演《开罗紫玫瑰》，而后成为其班底演员，并逐渐打响知名度，她也不负所望，分别在1987年和1995年以《汉娜姐妹》及《百老汇上空子弹》两度赢得奥斯卡最佳女配角头衔，是好莱坞声誉极高的老牌演技派女星之一。　　维斯特继《汉娜姐妹》之后，又在1987年的《捉鬼小精灵》和1988年的《灯红酒绿》中有精彩的表演。1989年她凭借在喜剧片《温馨家庭》中扮演的母亲一角，获得了她的第二个奥斯卡提名。",
            "http://img31.mtime.cn/ph/2014/10/14/164402.83639654_290X440X4.jpg"
        ],
        "文森特·普莱斯": [
            " 生于密苏里州圣路易市，少时受过美术启蒙。耶鲁大学毕业，获艺术史和英语双学位，后进入伦敦大学获美术史硕士学位。1935年首次登台，演出舞台剧《芝加哥》，接着主演《维克多丽亚·里贾纳》，不久即已是一个知名的戏剧演员。1938年进入电影界，以奸诈或虚伪的反面人物形象给观众留下了深刻的印象。进入50年代，他开始参加了许多恐怖片的演出，主要有《蜡像馆》、《苍蝇》等。其它主要影片有《金殿喋血记》、《新隐身术》、《天国之路》、《三剑客》、《拉斯维加斯的故事》、《蝙蝠》、《尼罗河女王》、《血洗死屋》、《八月的鲸》等。1993年10月死于肺癌。",
            "http://img31.mtime.cn/ph/2014/03/14/154149.71588314_290X440X4.jpg"
        ],
        "艾伦·阿金": [
            " 　　出生在纽约。艾伦·阿金毕业于洛杉机市立学院。起初在一民间演唱团参加演出，后加入第二城市讽刺剧团，才开始引人注目。1963年首次登上百老汇，在《笑着进来》一剧中的表演赢得评论界好评，一时声誉鹊起。后来一边参加演出一边导演，其中包括导演了外百老汇名剧《小小谋杀者》。60年代中后期，他拍摄了一系列电影，《天涯何处觅知心》、《糊涂大侦探》、《盲女惊魂记》、《七段情》等。　　诺曼·杰维森导演的卖座喜剧《俄国人来了》在推出时获得很高的评价，因为它将美国人当时的恐共心理作出活灵活现的刻划，具有反映时代脉动的政治讽刺性。以今天的眼光观之，则会对演员的逗趣演出和处境喜剧的幽默效果较感兴趣。",
            "http://img31.mtime.cn/ph/2015/08/27/161333.27559617_290X440X4.jpg"
        ],
        "史蒂文·布里尔": [
            " 美国演员、电影制作人、导演及编剧。史蒂文·布里尔执导并联合编剧了电影《魔鬼接班人》（2000），此外还执导了《迪兹先生》、《寻宝假期》、《魔鬼特训营》以及《大兵保镖》等影片。史蒂文还客串演出了三部《野鸭变凤凰》的电影中，《性、谎言和录像带》和《婚礼歌手》等多部影片。",
            "http://img31.mtime.cn/ph/2014/03/14/154149.25585284_290X440X4.jpg"
        ],
        "安东尼·迈克尔·豪尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154150.35287660_290X440X4.jpg"
        ],
        "凯西·贝克尔": [
            "",
            "http://img31.mtime.cn/ph/2015/09/18/170000.34314224_290X440X4.jpg"
        ]
    }
}