{
    "title": "好好先生",
    "info": "   　　金·凯瑞扮演的卡尔·艾伦的生活、事业和爱情都走到了瓶颈——有许多限制、还有很多烦恼，这样一成不变的生活，卡尔至少这样过了三年。而这一切，都起因于他的女朋友弃他而去投入了他人的怀抱。他的好朋友皮特使出了浑身解数想把卡尔拉回正常的生活，可是卡尔还是像个隐居者一样，关门谢客，对一切邀请都给予拒绝。　　当由于自己的过失而错过了皮特的的订婚晚会的时候，卡尔决心要彻底改变自己的一切。这时，他的一个朋友邀请他参加一档电视真人秀节目，这档真人秀的挑战内容是一年之内卡尔不能对任何人说“不”，不允许对任何事说“不”，总的来说，就是只能说“好”，不能说“不”。因为按照节目主持人的理论，说“不”就意味着对他人的拒绝，拒绝他人就是拒绝自己，拒绝自己就是拒绝生命，拒绝生命就等于自杀。在皮特的催促和诱惑之下，卡尔·艾伦参加了这档电视节目。如果挑战成功，那么等着卡尔的是一笔巨额奖金和周游世界的所有花费。如果挑战失败，对于卡尔来说，他将再次回到那本已一团糟的生活之中，而且情形只可能更坏。　　参加节目的卡尔，因为无法拒绝任何要求，所以他的生活陷入了巨大的麻烦之中。他经常会碰到一些令他啼笑皆非的请求。为此，他参加了各种各样的课程和培训。他学习了吉他，参加了韩语学习班，努力学习驾驶飞机，他甚至还被邀请学习克服性功能障碍的课程。也是因为“好，好，好”的回答，卡尔开始渐渐对人生有了新的认识。接纳他人、接纳他人的请求，为他的生活带来了无限的可能和各种契机，同时，他的生活也在渐渐改变。　　一年的时间在欢笑和烦恼中度过，卡尔不仅仅得到了升职了提薪，而且还邂逅了动人的姑娘艾莉森，他不仅阴错阳差地获得了四万五千美元的奖金，不明就里地得到了一个看护的学位，还稀里糊涂周游了世界。当然，最后，卡尔赢得了艾莉森的芳心，两人双双坠入爱河。不过，对于艾莉森而言，又有一个难题摆在她的面前，她如何才能知晓她的“好好先生”当时是因为喜爱她而说的“好”还是因为他已经习惯对一切事物都说“好”呢？",
    "comment": [
        "这童话，啥都Yes了早晚得over，成年人要学会拒绝。。。红柿出墙看过 ",
        "yes！xcystar看过 ",
        "20191201 晚 23:00放松 自由 无拘 热烈 大胆 坦诚感性 好动 文艺 活泼 真实 舒适谢谢你 让我有机会完整地表达自己I've known that i like you for a while, but just now I decided that I love you　　——(Yes Man)青藤绕檐笑看过 ",
        "开裆衣服骑车那段简直影视经典YES！SpaceJam看过 ",
        "才不过十年，热门电影的风格竟然能变化这么多，感觉不像十年像半个世纪，甚至还没有一些六十年代的电影感觉新。就是为了金凯瑞来看的，表演还是很到位，但我更喜欢他在暖暖内含光里的形象，更精准难拿捏一点，让人相信他是个天赋异禀的演员。电影主题明确，有时候冲动是给人生带来转机的要素，不要处处使用你那过多的批判性思维（我对自己说）丸豆夫斯基看过 ",
        "男二号就是男主好朋友，是《乌云背后的幸福线》的男主，看的时候我脑子里一直飘着“因为我就是一个疯狂的人啊 所以你也要做一些疯狂的事”这句台词……真好啊，不要去拒绝每一个可能，哭着穿过风云，大笑着跑向太阳，活着把我们最宝贵的真实活出来。疯狂又如何？我就是想和你一起做尽世上疯狂的事情！盐心Jaffe看过 90发表评论盐心Jaffe回复@charlesan:那愿你的人生大闹一场",
        "这其实是一个励志的爱情故事。翻墙看过 ",
        "金凯瑞，够了JimLiu看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/050422.58632170_270X405X4.jpg"
    ],
    "actors": {
        "金·凯瑞": [
            " 　　金·凯瑞出生于加拿大，16岁即在多伦多的俱乐部表演喜剧，19岁赴美国洛杉矶发展，凭着擅长的模仿秀逐渐闯出名堂。22岁出演电视情景喜剧，同时进军银幕演小配角。1994年挂帅《王牌威龙》，以夸张的造型、灵活的肢体语言、及变化多端的搞笑表情，成为新一代的谐星。                                       　　接着又连续推出卖座鼎盛的《摩登大圣》及《阿呆与阿瓜》，身价立即暴涨，成为首位片酬超过2000万美元的演员。1998年以文艺片《楚门的世界》尝试转型，获金球奖最佳男主角奖。现转战于喜剧和文艺两个领域。",
            "http://img31.mtime.cn/ph/2016/01/17/110847.46186440_290X440X4.jpg"
        ],
        "佐伊·丹斯切尔": [
            " 　　佐伊·丹斯切尔1980年1月出生于美国加利福尼亚，蓝眼睛，黑头发，作为大众视野里的浪漫喜剧“小甜甜”，出演了多部校园青春剧和浪漫喜剧。老美们就喜欢这样理智又美丽的青春女孩，尤其是她在艺术和独立电影中饰演的苦涩甜蜜角色，令人难忘。就像港剧里的金牌配角，主流老美观众眼中的佐伊是熟面孔的小甜甜，却怎么也叫不响名字。　　　　在她目前出演过的20部电影中，除了艺术和独立电影，由她担当主角的主流影片寥寥可数，她曾经多次甘当绿叶，尤其是跟詹妮弗·安妮斯顿在《好女孩》中以及和凯特·哈德森在《成名在望》中，佐伊都做了极有力的衬托演出，让两位“美国甜心”掌门候选人的地位日益牢固。",
            "http://img31.mtime.cn/ph/2016/08/17/142706.61424069_290X440X4.jpg"
        ],
        "布莱德利·库珀": [
            " 　　布莱德利·库珀1975年在美国费城出生，有着意大利血统，1993年，从日耳曼学院毕业后又就读于维拉诺瓦大学，在大一时却突然转学到了乔治敦大学，并顺利拿到英语学士学位。法语相当流利的库珀，在大学毕业后只身前往法国呆了六个月，随后又在纽约市的新学院大学的演员工作室修读戏剧、表演 专业，并顺利拿到艺术硕士专业学位。　　1998年库珀通过热门电视剧《欲望都市》登台，还担任过旅游业出版业巨头Lonely Planet公司制作的旅游电视节目《狂野世界的苦旅者》的主持人，在探索频道播出。01年他在首部影片《哈啦夏令营》中扮演了一位同志，不久后成功出演了艾布斯制片、詹妮弗·加纳领衔的热门电视剧《双面女间谍》。",
            "http://img31.mtime.cn/ph/2014/03/16/161323.55642433_290X440X4.jpg"
        ],
        "约翰·迈克尔·辛吉斯": [
            "",
            "http://img31.mtime.cn/ph/2015/05/03/155404.92350243_290X440X4.jpg"
        ],
        "瑞斯·达比": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/153610.30070462_290X440X4.jpg"
        ],
        "丹尼·马斯特森": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204405.79984845_290X440X4.jpg"
        ],
        "菲奥纽拉·弗拉纳根": [
            "",
            "http://img31.mtime.cn/ph/2016/08/24/220808.52493798_290X440X4.jpg"
        ],
        "特伦斯·斯坦普": [
            " 　　特伦斯·斯坦普的电影事业起步极其辉煌，以至于后来很难保持。他是家中五个孩子的老大。父亲是位常年在外的商船船长。曾在母亲的带领下去看影片《火爆三兄弟》，加里·库柏给他留下深刻印象。1962年，23岁的他出演了改编自赫曼·梅尔维尔作品的影片《漂亮水手》，处子秀便得到了奥斯卡提名。此外，他还同表演巨擘劳伦斯·奥利弗合作了影片《落花流水春去也》。1965年，26岁的特伦斯·斯坦普主演了威廉·惠勒的经典影片《收藏家》，该片改编自著名作家约翰·福尔斯的同名小说。。之后的《女金刚智破钻石案》、《远离尘嚣》将他的英俊形象永远地定格在胶片当中。他还主演了肯·洛奇的首部影片《可怜的母牛》。",
            "http://img31.mtime.cn/ph/2016/06/23/180225.43216539_290X440X4.jpg"
        ],
        "萨莎·亚历山大": [
            " 　　萨莎·亚历山大，女，1973年5月17日出生于美国加州洛杉矶．Alexander在伦敦的英国皇家莎士比亚剧团与Cecily Barry学习演戏。她毕业于美国南加州大学声名远播的电影电视学院，并在那里进修了导演课程。在电影和电视剧方面，Sasha Alexander均是一个天分十足、多才多艺的演员。主要作品有：警界双娇、劫后新生、最后的摇篮曲、海军犯罪调查处、 双子的天空等。　　在电影和电视剧方面，均是一个天分十足、多才多艺的演员。在当红剧集《海军犯罪调查处》前两季中，她因饰演特工Caitlin “Kate” Todd而出名。",
            "http://img31.mtime.cn/ph/2014/02/22/203659.35826822_290X440X4.jpg"
        ],
        "莫莉·西姆斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201745.90326821_290X440X4.jpg"
        ]
    }
}