{
    "title": "碟中谍",
    "info": "   　　中情局向以吉姆为首的特工小组发来指令，一名特工人员已经叛国，将在布拉格的领事馆窃取中情局在东欧潜伏的特工名单，一旦落入坏人手中，后果将不堪设想。他们奉命获取该特工窃取情报的证据，并将其与买家逮捕。很快，在吉姆的策划下，一线主力伊森·亨特和其他几名成员全部到位，不过当计划进行到一半时，情况突然急转直下，包括吉姆在内的小组成员相继殒命，情报失踪，只有伊森一人生还。精神几乎崩溃的伊森与上司见面，却因幸免遇难和帐户上突然多出的12万美元被指认为叛徒，原来失窃的是假情报，行动的真正目的是为了查出内奸。突出重围的伊森决定查出叛徒，而此时，同样侥幸生还的吉姆的妻子克莱尔与伊森重逢。　　同买家麦克斯取得联系后，伊森承诺自己能够弄到特工名单，条件除了1000万美元外，还要其交出内奸。伊森找到中情局的两名停职特工，一行四人潜入兰利总部，成功窃取情报。赶到伦敦的伊森突然邂逅吉姆，在吉姆的谎言下，伊森逐渐理清脉络，吉姆和克莱尔应该是幕后真凶。不久，伊森、麦克斯、吉姆和中情局齐聚交易情报的火车，展开殊死搏斗。一番惊心动魄的交锋过后，伊森终于铲除内奸，重新回到特工行列。",
    "comment": [
        "稚嫩的靓汤完美的完成了奠定系列基调的伟大作品，惊险动作和不要命精神将贯穿所有的续集，还有令人炸裂的配乐。即使现在来看仍然惊险刺激，谍战片里的悬疑元素也是系列中最纯粹的IMAX-让梦想更真实看过 ",
        "第一部很复古味道的光碟中找间谍的故事，手法剪辑都特别年代感。靓汤代表作的首次发挥。影神看过 ",
        "这么著名的电影我竟然现在才看。还可以，在同类行电影里算不错的。灰港的造船者看过 ",
        "重温经典，好多情节都忘了。麦壳看过 ",
        "先看了后面几部才看的第一部，确实让人找到了古典谍战片的味道，第一部更像是美国版的007。阿汤哥年轻的时候确实是偶像派。这是一部开启了一个系列的电影。小伟爱电影看过 ",
        "1976年，如果你告诉十四岁的学生托马斯·克鲁斯·马波瑟，在不久的将来，他会成为汤姆·克鲁斯，有史以来排名前100位的电影明星之一，他可能会笑着告诉你，他的理想是成为一名牧师。突然心血来潮看过 ",
        "两滴汗水看的真是心惊胆战，现在看这部24年前发的电影才发现，阿汤哥年轻时候帅的真是让人挪不开眼球！小麻花Bao看过 ",
        "十几年前看过忘记了，今天重看了一遍，非常好看不比4-5-6差鬼脉转生帝轮看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/162645.37738501_270X405X4.jpg"
    ],
    "actors": {
        "汤姆·克鲁斯": [
            " 　　克鲁斯儿时家里的经济环境不好，一家人经常搬家，12岁时父母离异，1980年迁居纽约寻找演出机会，1981年打入好莱坞，在《无尽的爱》中担任小角色，《熄灯号》中崭露头角。1983年主演《保送入学》，成为新一代偶像明星。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1986年的《捍卫战士》加固了“票房金童”之位。1988年《雨人》之后演技日臻成熟，以《七月四日诞生》、《征服情海》和《木兰花》获奥斯卡提名。　　90年代中期以来，克鲁斯主演了多部卖座巨片，其中最得影迷推崇的当属三部由克鲁斯自己监制的《碟中谍》系列，第三部在2006年又掀起一股特工风暴。与大导演斯皮尔伯格合作的科幻片《少数派报告》也被视为经典作品。",
            "http://img31.mtime.cn/ph/2014/03/14/153928.39513122_290X440X4.jpg"
        ],
        "强·沃特": [
            " 乔恩·沃伊特出生于美国纽约州，是一位捷克裔美国高尔夫球迷的儿子。他从小生性腼腆，但却爱上了表演艺术，他还在高中和天主教大学上学时就活跃于学生戏剧界。1967年，沃伊特上演了他的银幕处女作。1969年，沃伊特主演了奥斯卡金牌导演约翰·施莱辛格(John Schlesinger)的剧情片《午夜牛郎》，在剧中饰演了一个梦想到纽约挣大钱的大眼睛皮条客，作为新人的沃伊特将精力旺盛的巴克塑造得栩栩如生，从而一夜成名。此片的成功使他被授予纽约影评协会和全美影评协会的最佳男演员奖，并首次获得了第42届奥斯卡奖最佳男主角提名。",
            "http://img31.mtime.cn/ph/2015/01/08/165805.64090574_290X440X4.jpg"
        ],
        "艾曼纽·贝阿": [
            " 　　法国女演员。父亲Guy Béart是法国名歌星，母亲是模特儿。自小由母亲在只有22个村民的小山城养大。16岁时赴加拿大留学，并在当地拍了第一部电影。3年后偶然结识名导罗伯特·奥特曼，经他面授机宜，1982年回法国后进入演艺学校，并参加电视演出。　　1985年以令人亮眼的卖座大片《玛侬的复仇》获恺撒奖最佳女配角，进而主演美国片《天使之约》，旋又回法国主演了卖座喜剧《电梯向左转》。1990年主演获戛纳评审大奖的《美丽坏女人》。《今生情未了》是成熟转型的代表作。　　贝阿曾被Empire评为1995年度最性感明星之一，她还担任了联合国儿童基金会大使。",
            "http://img31.mtime.cn/ph/2015/02/11/193104.29889887_290X440X4.jpg"
        ],
        "亨利·科泽尼": [
            "",
            "http://img31.mtime.cn/ph/2014/09/26/170843.28387821_290X440X4.jpg"
        ],
        "让·雷诺": [
            " 　　法国演员，银幕形象深受约翰·韦恩、马龙·白兰度、让·加宾的影响，沉默寡言的性格，高大的外形后有着忧郁的眼神，暴躁但又不失荣誉感。在摩洛哥出生长大，后因时局动荡搬到法国，为了成为法国公民而参军。70年代从事舞台剧和电视演出，1979年初登银幕，开出一条不爱说话的戏路。跟吕克·贝松的搭档使他屡屡创造事业的新高，中国观众最熟悉的角色是《这个杀手不太冷》中的悲情杀手。2005年出演《豺狼帝国》。",
            "http://img31.mtime.cn/ph/2014/03/14/153832.90011653_290X440X4.jpg"
        ],
        "文·瑞姆斯": [
            "",
            "http://img31.mtime.cn/ph/2014/04/30/111024.18600765_290X440X4.jpg"
        ],
        "克里斯汀·斯科特·托马斯": [
            " 　　生于英格兰，在她幼年的时候，她的父亲和继父先后在飞机事故中丧生。童年的悲剧对她性格影响很大，造就了她那银幕上外面冷漠的形象，这也许就是她那么善于把握悲剧角色的缘故。曾先后就读于伦敦及巴黎戏剧与演说专业。气质芬芳的1986年以音乐电影《樱桃月下》踏足影坛。在她人生最美好的时光里，她的大部分银幕形象都献给了传统式的英国妇女，些许理智、些许激情、些许智慧、些许魅力，为的是衬托男主角的风流与潇洒。尽管对于每一部影片都是全身心地投入，但是她只是代表着英国却不能令人留下记忆。　　1992年在罗曼·波兰斯基的《苦月亮》中克里斯汀和休·格兰特是一对面临诱惑考验的夫妻。",
            "http://img31.mtime.cn/ph/2016/08/29/140438.69904543_290X440X4.jpg"
        ],
        "瓦妮莎·雷德格瑞夫": [
            " 　　1937年1月30日生于英国伦敦一个演艺世家。父亲迈克尔爵士及弟弟科林、妹妹琳思均为演员。在伦敦中央音乐和舞蹈学校毕业后，于1957年登上舞台，次年同父亲一起在影片《面具后面》中饰演父女。1966年以《摩根》勇夺戛纳影后桂冠，两年后以《绝代美人》再获戛纳影后头衔。1994年又以《杀手悲歌》荣获威尼斯电影节最佳女配角奖。1977年以《朱莉娅》夺得奥斯卡最佳女配角奖，另外，她还曾以《摩根》、《绝代美人》、《波士顿人》、《苏格兰王后》和《霍华德庄园》先后五次入围奥斯卡最佳女主角奖。　　近年亦以性格演员姿态接演了《碟中谍》、《天地大冲撞》等商业影片。",
            "http://img31.mtime.cn/ph/2016/09/03/201435.26939657_290X440X4.jpg"
        ],
        "马塞尔·尤勒斯": [
            "",
            "http://img31.mtime.cn/ph/1422/913422/913422_290X440X4.jpg"
        ],
        "扬·卡拉米特鲁": [
            "",
            "http://img31.mtime.cn/ph/901/956901/956901_290X440X4.jpg"
        ]
    }
}