{
    "title": "奔跑吧！兄弟",
    "info": "   “跑男团”的几位兄弟姐妹散落在全国各地，他们有的人是厨师， 有的人是富二代，有的人沉迷于网络游戏，有的人干起了电视购物……直到有一天，每个人都收到一条神秘的中奖短信，纷纷参加了豪华旅游团来到三亚。谁知这一切都是有人特意安排指使，目的就是将所有人骗到三亚实施一个大阴谋。疑点重重的三亚之旅，到底与“跑男”兄弟团有什么联系，他们能否冲破层层难关找出幕后黑手……",
    "comment": [
        "说真，综艺电影的尝试实在是过于奇葩，既是对综艺IP的过度消费，同时也是对电影本身的不尊重；个人本人还是很喜欢跑男的综艺节目的，期间的各类综艺效果也是很不错，但制作成电影的效果太差，既缺少了电影该有的质感，同时也没有综艺的节目效果，反而由于要迎合剧情需要大肆把综艺效果过度化实在难看。Maxthor看过 ",
        "扰乱电影行业的秩序Mi·h",
        "照搬吧，兄弟lowkey看过 ",
        "拍成电影水准太低，还是做综艺吧冬雪弥漫看过 ",
        "I love 奔跑吧兄弟_980133774看过 ",
        "这不是电影蓝色的叶看过 ",
        "就是一个综艺奔跑的圆圆看过 ",
        "来看《奔跑吧，兄弟》之前，朋友还劝我，别去了，肯定是照搬原来的综艺节目，我还不服气，心想节目做得不错，电影总不能走照搬综艺节目的老套路吧！我抱着不撞南墙不回头的念头，死活跑去看。没想到，还真的来了个老套路啊！说好的电影呢，明明就是综艺节目的照搬，还是几个人分小组，撕名牌，一个接一个“out”。连明星都舍不得额外请一个，全是电视节目里的老嘉宾！打着电影的名号用电视节目糊弄观众，这摆明了就是空手套白狼啊！！！北雁南飞已被注册看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/04/22/144733.70537171_270X405X4.jpg"
    ],
    "actors": {
        "杨颖": [
            " 　　Angelababy本名杨颖，香港知名模特、演员。出生于中国上海市，13岁时移居香港。2007年，杨颖在周杰伦的世界巡回演唱会上任跳舞演员，成为一线“红模”。随后经纪公司将她带入日本市场，被日本媒体称为“香港女神”，签约日本本土唱片公司并发鈤文音乐EP。2010年后演艺事业主要向电影方面发展，出演多部影视剧集，包括很多在华人世界影响力极大的作品：包括《狄仁杰之神都龙王》、《建党伟业》、《全球热恋》、《最强喜事2011》、《痞子英雄首部曲：全面开战》等。电视剧方面，她出演过《狮子山下》和《天下无敌》等。",
            "http://img5.mtime.cn/ph/2017/02/28/100716.89986415_290X440X4.jpg"
        ],
        "陈赫": [
            " 　　陈赫，内地男演员。出生于福建的文艺世家，母亲是著名话剧演员胡小玲，陈赫毕业于上海戏剧学院表演系，现任上海话剧艺术中心演员。毕业后第一部戏就是顶替黄渤，在知名青年导演何念的话剧《疯狂的疯狂》中扮演男一号。后曾演出过《罗密欧与祝英台》、《甲申记》、《我不怕》、《鹿鼎记》、《资本论》等话剧。因出演《爱情公寓》系列剧的曾小贤一角而被广大影迷所喜爱。",
            "http://img31.mtime.cn/ph/2015/05/07/142620.11514231_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "王祖蓝": [
            " 　　王祖蓝，香港舞台剧演员、电视演员、配音演员、报幕员、电台播音员、主持、司仪、作词、作曲及歌手。小学时就读马鞍山信义学校(与同公司的歌手容祖儿是同班同学)，中学就读圣公会曾肇添中学，后升读香港演艺学院，获取戏剧学院一级荣誉艺术学士，主修表演。香港作曲家及作词家协会会员。现为无线电视旗下经理人合约艺员及英皇娱乐音乐家唱片旗下合约歌手。 　　王祖蓝加入无线电视不久，即被派往无线收费电视儿童台台柱至今，2004年11月主持翡翠台儿童节目《DaDaDeDe精灵乐园》。2007年因时装处景剧《同事三分亲》里饰演“楼华”一角，因而人气急升现为无线电视旗下经理人合约艺人及报幕配音。",
            "http://img31.mtime.cn/ph/2014/03/21/163814.93986230_290X440X4.jpg"
        ],
        "郑恺": [
            " 　　郑恺，出生在上海，毕业于上海戏剧学院表演系，现任上海话剧艺术中心演员。以阳光清新的大男孩形象代言拍摄过众多广告，人称“广告小天王”。2011年，在电影版《奋斗》中扮演“向南”这个角色，让不少观众都对郑恺印象深刻，其凭借阳光帅气的外形和卓越的演技一跃成为偶像剧炙手可热的男演员，在红色青春励志剧《我的青春在延安》中饰演的男一号赵劲飞也受到不少年轻人追捧。",
            "http://img5.mtime.cn/ph/2018/01/08/143958.21537448_290X440X4.jpg"
        ],
        "李晨": [
            " 　　李晨，内地男演员。17岁，刚刚考入艺术学院的李晨，还没有开始系统的表演学习，便经过数千人的竞争，主演了《十七岁不哭》。因在《十七岁不哭》中清新、明快的风格，本色朴实的演出，引起了众多少男少女们的心灵共鸣。时至今日，帅帅酷酷的“简宁”形象仍停留在如今已长大成人的影迷心中，成为青春岁月回忆中的一抹靓丽。 　　凭借《十七岁不哭》崭露头角之后，李晨接连出演了《危情24小时》、《士兵突击》、《集结号》、《地下的天空》、《唐山大地震》经典等影视作品，演技日臻精湛，获得国内影视界和观众广泛肯定。",
            "http://img31.mtime.cn/ph/2016/08/25/133057.14537741_290X440X4.jpg"
        ],
        "熊黛林": [
            " 熊黛林是首届中国民族模特大赛季军，首届南海内衣模特大赛十佳，2000第六届中国模特之星大赛十佳，2000-2002参加国内外著名品牌发布演出，出任某时装品牌平面形象并拍摄多个杂志封面，出任某电影女主角，2006年担任陈妙瑛开设的健康国际美疗专门中心2006形象大使，在半裸广告照推出后即打响名堂，已有电影公司向她招手。因与郭富城合作MV传出绯闻，媒体一直以“城嫂”待之。2008年，参与甄子丹主演之影片《叶问》，扮演一代武学宗师叶问的妻子，正式踏足大银幕。",
            "http://img31.mtime.cn/ph/2014/02/22/220156.32045162_290X440X4.jpg"
        ],
        "谢依霖": [
            " 　　Hold住姐，本名谢依霖。2011年，因在台湾综艺节目《大学生了没》节目中扮丑搞怪走红网络，被网友封为“Hold住姐”。成名后，往喜剧女丑的谐星方向发展。谢依霖是台湾文化大学戏剧系学生，这个学校戏剧和新闻系颇为出名，出了像柴智屏、王伟忠等知名制作人。课余时间她参加过很多剧团，并参演了由郭敬明编剧并执导的电影《小时代》，以其搞怪的风格成功hold住了“唐宛如”这个鬼马的角色。",
            "http://img31.mtime.cn/ph/2016/01/21/143107.22447372_290X440X4.jpg"
        ],
        "伊一": [
            "",
            "http://img31.mtime.cn/ph/2014/09/11/211831.84129947_290X440X4.jpg"
        ],
        "郭京飞": [
            " 　　郭京飞出生在北京一个飞行员之家，虽然家人希望他成为一位飞行员，但是他从小最爱模仿动物园各种动物的神态，成为演员的梦想深深地扎根在幼小的心灵中。高中毕业后，他毅然来到上海进入谢晋明星学校，一年中，他逐渐认清自己，要去学习表演，磨练自己成为一位真正的演员。2000年，他考入上海戏剧学院，四年的专业学习让他如鱼得水，在舞台上尽情施展这他对表演的体悟。毕业后，他和话剧导演何念合作过多部既叫好又叫座的话剧，包括《亲爱的我们一起飞》、《牛虻》、《和空姐同居的日子》、《武林外传》、《21克拉》等，被人称为“话剧王子”。",
            "http://img31.mtime.cn/ph/2016/08/27/141509.72105370_290X440X4.jpg"
        ]
    }
}