{
    "title": "换子疑云",
    "info": "           单身母亲克里斯汀·柯林斯(安吉莉娜·朱丽)和她儿子沃尔特(加特林·格里菲斯)居住在洛杉矶，一天克里斯汀发现自己的儿子失踪了。在长达5个月的反复寻访之后，她被告知她的儿子在伊利诺伊州被发现。她被带去站台和孩子见面，但是当孩子出现的第一刻起，她就知道这并不是她的儿子。而以杰杰·琼斯警官(杰弗里·多诺万饰演)为首的警方则对此根本不予理会。尽管沃尔特的同学、牙医、老师都坚持这并不是本人，但是在场的那个孩子却坚持说自己就是沃尔特，这也让克里斯汀有些恍惚。         另一方面，一位一直在电台里面布道的牧师古斯塔夫·布里格拉伯(约翰·马尔科维奇)认为这是洛杉矶警局腐败导致的恶果，并且坚决的站在了克里斯汀一边。牧师坚持要用克里斯汀的例子来攻击当局的腐朽。",
    "comment": [
        "又是早知此片一直以为是故弄玄虚那种，而且很难想象朱莉演的竟然不是《原罪》哪怕《史密斯夫妇》那类。如此居然社会责任感的题材和故事。缺点是叙事略四平八稳，没有挖掘出如此有悬念的入点。整体洗尽铅华之感的朱莉在精神病院的表现不错，但开头丢孩子和结尾看绞刑还是略平。女主出院后竟然没想着舍命救出帮她的妓女难友。可惜只要有人的社会，这样的故事几乎就无时无刻还在发生，正常人进了精神病院基本死路一条。可悲可叹可怜可惜。大西洋两岸看过 ",
        "可以说是安吉丽娜·朱莉最出色的一次演出。东木大神在导演的道路上已经超过了当演员的自己。光与影哦看过 ",
        "不同的年龄阶段看有新的认识-tk-看过 ",
        "本来以为没意思的，结果深深被感动了，希望每个人都平安幸福，不求富贵，但求平安！周末夜狂热看过 ",
        "东木大爷根据真实事件改编的又一作品，大爷最近挺喜欢现实主义题材。剧本挺好，有些离奇。节奏平稳，亮点不多。1928年的洛杉矶警局（LAPD）真是名副其实的黑色警局。竟与精神病院狼狈为奸，将得罪了警察的弱势女性污蔑为精神病患者关押起来。08年的安吉丽娜•朱莉略显老态，但还是很美的，也很瘦，表演也有所突破，但有些场景用力过猛、略显浮夸。书生偷香看过 ",
        "单身母亲下班后惊见九岁儿子不见，遍寻后报警，警察确第二天早上来。被警察外地找来个男孩，火车站骗着认下。回家后男孩还不承认不是，警察队长也逼着确认，去牙医院取得牙齿的不同和去学校取得老师的证明，被警察直接关进精神病院。一个警探抓个男孩追问出连环杀手，找出被杀的二十个儿童尸体，敬业的神父帮助出来并请律师，凶手被判绞刑。警察局也被处理，母亲一直没停止找儿子旅游专家看过 ",
        "孩子丢了。警察不作为。反抗。被关进精神病院。受尽折磨。被救。反击。希望。如果你笑多了，就被认为是妄想症或歇斯底里。但是不笑，他们会说你抑郁症。如果面无表情，又会说你逃避现实，患潜在的紧张性精神症。一一1051942看过 ",
        "东木先生的作品，看之前把这片子和虐童疑云混一起了，一直纳闷梅姨和AA怎么没出来，后来才发现不是一部阿佳妮的蓝眼睛看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040909.28689751_270X405X4.jpg"
    ],
    "actors": {
        "安吉丽娜·朱莉": [
            " 　　安吉丽娜·朱莉的一切都是好莱坞的话题，她与父亲的决裂，她的感情、婚姻和漫天的绯闻，她的慈善事业——这个女人的一举一动都牵引着好莱坞的视线。朱莉1975年生于洛杉矶，因为父亲是名演员强·沃特，所以朱莉很早就开始接触戏剧，她的生活好象一直都充满了动荡。小的时候因为经济窘迫她和妈妈与弟弟经常搬家，直到长大后她作了职业模特也是常常因为忙于做巡演而在各大城市间飞来飞去。在对做模特感到厌烦后，她来到纽约，在李-斯特莱斯伯格戏剧院和纽约大学做了一名普通的学生，之后便开始在剧院做表演。接着很快她便杀入演影圈。",
            "http://img31.mtime.cn/ph/2015/06/03/151744.91058337_290X440X4.jpg"
        ],
        "加特林·格里菲斯": [
            "",
            "http://img31.mtime.cn/ph/2013/09/11/114108.53729800_290X440X4.jpg"
        ],
        "约翰·马尔科维奇": [
            " 　　马尔科维奇生长在煤矿业发达的美国小镇本顿。他的家族在当地很有名，不仅旗下经营着一份报纸，而且他的父亲还是一本环境杂志的主编。有人将这个家族称作是“小镇上绝无仅有的一个”，约翰·马尔科维奇注定是要在这个家族里诞生的。70年代的时候，马尔科维奇考入了伊利诺伊大学戏剧系。1976年，马尔科维奇毕业后就加入了Steppenwolf剧团，从此就被戏剧的魔力深深地吸引了。时好时坏的剧团生活大约持续了6年，1982年的一天，马尔科维奇与剧团带着新作《真实的西部》来到纽约，这一次演出彻底改变了他的命运。",
            "http://img31.mtime.cn/ph/2014/10/15/154628.17339721_290X440X4.jpg"
        ],
        "杰弗里·多诺万": [
            "",
            "http://img31.mtime.cn/ph/2015/12/21/105756.85704553_290X440X4.jpg"
        ],
        "弗兰克·伍德": [
            "",
            "http://img21.mtime.cn/ph/2011/01/13/155112.27763468_290X440X4.jpg"
        ]
    }
}