{
    "title": "龙在哪里？",
    "info": "   这是一个发生在龙年，有关龙不见了的故事。 　　龙神秘失踪了，如果月圆之前找不到龙，生肖就要重选！ 　　小珍是一个调皮但很有正义感的10岁小女孩。 她无意间捡到一个龙的鳞片。 原来，小珍手上的这块鳞片是唯一可以找到龙的线索。",
    "comment": [
        "还是那句话，但凡孩子喜欢的动画片就是好动画片！山风看过 ",
        "破片不咋地n年前就上映过了怎么又整出来忽悠票房，国产动画死绝了吗？WhiteLady看过 ",
        "我感觉配音不怎么滴，不是每个明星都会配音phoenixwrj看过 ",
        "水军真多，戴不是台独？悄悄酷看过 ",
        "还敢上映？真是为了钱天诛地灭啊这些奸商！！！我就想问问这个戴立忍是不是搞台独那个戴立忍，你拿一个参与台独分裂势力的人的电影来中国上映，你这是什么意思？还有底线吗？到底是怎么过审的。这郭佳还有救吗？_635113805看过 ",
        "居然有台独演员…连广电都不把控、你让观众怎么想？垃圾…11111啊看过 ",
        "以国产动画的标准来说还算不错PAPA-徐看过 ",
        "不管画风还是情节，都不是一般的不好看xiao-罗看过 01发表评论KODDD现在好像很多以前放过的不入流的国产动画电影，都又重新放映了，什么青蛙总动员，圣诞大赢家啥的"
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2018/04/10/141754.78010962_270X405X4.jpg"
    ],
    "actors": {
        "戴立忍": [
            " 　　台湾电影、舞台剧编导，演员。毕业于“国立艺术学院”戏剧系。18岁为高雄市跆拳代表队，于金门服役时更担任学校的跆拳道教练。1990年开始从事剧场表演，曾经参与果陀剧场、屏风表演班等知名剧团的演出，并且自己担任舞台剧导演及剧本创作。1995年舞台剧本《年少轻狂》获文建会优良剧本奖。",
            "http://img31.mtime.cn/ph/2016/05/10/102931.45223039_290X440X4.jpg"
        ],
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "王力宏": [
            " 　　王力宏第一次出现在台湾国语歌坛的时候，公认的封号“台湾第一优质偶像”，就好像是一个歌坛的模范生似的。为王力宏健康、聪明、帅气、多才多艺的形象，下了一个最切合的注解。多年来在歌坛的顺利发展也证实了他的实力。　　电影方面也有尝试，如《雷霆战警》、《拳神》和与日本影人合作的《月光游侠》等，但反响平平。导演李安仍旧看好这个年轻人，在自己获得奥斯卡最佳导演之后的第一部作品《色·戒》中，请王力宏出演男二号，和梁朝伟搭戏。2009年加盟成龙影片《大兵小将》。",
            "http://img31.mtime.cn/ph/2014/04/11/174215.89999002_290X440X4.jpg"
        ],
        "光良": [
            " 马来西亚籍歌手光良原名王光良，是歌唱组合“无印良品”中的成员。组合解散后各自发展，光良以《童话》一曲再度走红。除音乐外，光良也有涉足影视圈，表现可圈可点。",
            "http://img31.mtime.cn/ph/2014/06/29/163406.60055662_290X440X4.jpg"
        ],
        "梁静茹": [
            " 梁静茹，原名梁翠萍，马来西亚女歌手，籍贯是中国广东顺德。1999年出道至今已发行了10张大碟和1张精选专辑，深受两岸三地和新马歌迷的爱戴。代表作品有《勇气》、《无条件为你》、《分手快乐》、《宁夏》、《暖暖》等，被誉为“情歌天后”。2009年6月25日，梁静茹通过媒体宣布，已答应男友赵元同的求婚，将最快于年底前踏上婚姻的殿堂。2010年2月1日，梁静茹与未婚夫赵元同(Tony)在菲律宾长滩岛举办婚礼，恩师李宗盛担任证婚人。",
            "http://img31.mtime.cn/ph/2014/06/16/092045.55637994_290X440X4.jpg"
        ],
        "江美琪": [
            "",
            "http://img31.mtime.cn/ph/1205/2147205/2147205_290X440X4.jpg"
        ]
    }
}