{
    "title": "复仇者联盟3：无限战争",
    "info": null,
    "comment": [
        "没看一二直接三，看完有个疑问，如果灭霸被灭那宇宙拥挤问题怎么解决？Boace看过 ",
        "可能故事已经忘得差不多了，但与看电影相关的一些故事始终历历在目。在宿舍拿着预告和同学分享激动的失声狂叫，周末早起赶到影院却不开门，坐在公园长椅上写试卷，回来后听同学们谈论忍着不剧透，以及看完后找理发店的过程中挥之不去的怅然若失，是很棒的体验了。你说是的看过 ",
        "意犹未尽，期待终章。巧克力帝国看过 ",
        "第一次首映人爆滿，第一次看電影開場響起不只一波掌聲，以為自己是漫威粉，到了影院一看到處都是比我忠實的穿著漫威衣服的粉絲，有人看哭了，出場的時候電梯堵了，只能走樓梯，我的心情卻很平靜，滅霸並沒有想像中的那麼壞甚至很有愛。美国大爷看过 ",
        "漫威的崛起是有原因的，整个宇宙的构建宏大，场面特效都是一流。永远一个人看过 ",
        "灭霸为取得宝石杀了女儿，得到了灵魂宝石，威胁杀钢铁侠，奇异博士献上了时间宝石，又用时间宝石取得了幻视的被毁了的宝石，完成了消灭一半的愿望旅游专家看过 ",
        "感觉这部看没看没差别我爱向上天天学习看过 ",
        "灭霸，一个伟大的反派恶棍，也是迄今为止这些漫威英雄最好的对手。电影展示了他的个人矛盾，他的目的，以及他的残忍。这部电影的英雄们因此黯然失色突然心血来潮看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2018/03/30/101318.97845092_270X405X4.jpg"
    ],
    "actors": {
        "小罗伯特·唐尼": [
            " 　　1965年4月4日生于美国纽约。父亲是电影导演Robert Downey Sr.，母亲为一名演员。五岁时他参加过多次业余表演。由于决意发展演艺事业，他便辍学加入剧团，并参加《周末夜现场》等热门电视节目的演出。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　自1992年在《卓别林与他的情人》中将喜剧泰斗卓别林一角演绎得绘声绘色，并荣获英国电影学院奖最佳男主角奖及奥斯卡最佳男主角提名，将其演艺事业推向高峰。1997年传出吸毒被捕的丑闻，演艺事业遭受重挫。2000年更经历了几个月的铁窗生涯，同年9月出狱，重新投身好莱坞，但不久再因吸毒二进宫，事业再遭重创。之后开始在一些电影中出演配角，并未引起多大反响。",
            "http://img31.mtime.cn/ph/2014/03/15/134919.70417685_290X440X4.jpg"
        ],
        "克里斯·埃文斯": [
            " 　　克里斯·埃文斯，生于美国马萨诸塞州波士顿，父亲是牙医，母亲是舞蹈演员。埃文斯在波士顿度过了他的童年，初中后埃文斯到了纽约，一边兼职一边上表演课，后来高中毕业后经人介绍去试演，参加了一个电视系列剧《Opposite Sex》的演出，担任一个配角。　　　　　　　　　　　　　　　基本上来讲，埃文斯的初期都是参演一些喜剧角色，之后曾消失了一段时间，就在人们快淡忘他的时候，他却给观众带来了惊喜，在《超完美夺分》中饰演帅哥凯尔，其表演赢得了大家的肯定。2004年埃文斯的又一部力作《一线声机》问世了，这部片子，让观众牢牢地记住了他。　　　　　接下来，在漫画改编大片《神奇四侠》中，我们又看到了他的身影。",
            "http://img5.mtime.cn/ph/2018/03/09/102541.67004197_290X440X4.jpg"
        ],
        "克里斯·海姆斯沃斯": [
            " 　　出生并在墨尔本长大，后与家人移居到菲利浦岛。克里斯的兄弟Luke和Liam都是演员，并在澳大利亚的长寿电视剧《邻居们》中扮演Nathan Tyson和Josh Taylor。克里斯在墨尔本的希斯蒙特中学读书。2006年6月之前他都与电视剧《聚散离合》中的女配角Isabel Lucas恋爱。　　2004年，克里斯为《聚散离合》中的角色Robbie Hunter试镜但最终失败，但他意外地得到扮演同剧中Kim Hyde的机会。之后他移居悉尼，加入剧组。克里斯还参加了澳大利亚Seven电视台的明星真人秀节目《Dancing with the Stars》。他于2007年7月3日离开《聚散离合》剧组。",
            "http://img31.mtime.cn/ph/2014/03/16/155735.64569449_290X440X4.jpg"
        ],
        "乔什·布洛林": [
            " 　　乔什·布洛林（Josh Brolin），1968年生于美国洛杉矶市，其父亲七十年代著名演员詹姆斯·布洛林是芭芭拉·史翠珊的现任丈夫，布洛林现在的妻子是演员戴安·琳恩。1985年他出演理查德·唐纳执导、斯皮尔伯格制片的《七宝奇谋》登台，之后曾拒绝最终落入约翰尼·德普手中的电视剧《龙虎少年队》的角色，相反接拍了一部不成功的剧集。1989年至1992年他出演了ABC剧集《少年奇兵》并始终是该剧多位年轻演员中最受关注的一位。1996年《与灾难调情》的导演David O. Russell执意让布洛林出演片中的双性恋联邦调查员，他的演绎也得到了观众和评论界的认可。",
            "http://img31.mtime.cn/ph/2014/06/03/103206.78345019_290X440X4.jpg"
        ],
        "马克·鲁法洛": [
            " 　　马克·鲁弗洛是美国威斯康辛州人，幼年时与其家人移居至弗吉尼亚，在那儿他度过了少年岁月。高中后，马克·鲁弗洛又与他的家人搬到圣迭戈，接着又搬到北部，最后定居在洛杉矶。　　他在斯特拉阿德勒音乐学院学习，随后和人共同创办了“厄狄普斯”剧团，开始从事话剧表演。他在各方面努力实践以提升自己的知名度，他干过演员、编剧、导演和制片。尽管如此，他仍然得不到在电影和电视上露脸的机会，以致于当了差不多九年的酒吧招待来维持生计。正当他打算放弃演艺事业时，话剧兼电影编剧肯尼思·罗纳根看中了他，这次机会改变了他的一生。",
            "http://img31.mtime.cn/ph/2014/10/23/142321.50900766_290X440X4.jpg"
        ],
        "本尼迪克特·康伯巴奇": [
            " 　　本尼迪克特·康伯巴奇在位于西萨塞克斯的布兰伯特学校接受小学教育，之后在伦敦西北部学府哈罗公学完成中学与高中课程。在哈罗求学时，本尼迪克特开始参与学校的剧场演出。他第一个出演的角色是反串《仲夏夜之梦》的提泰妮娅，其后的演出也是以反串女性角色为主。　　不过在经历变声期后，他改为出演老角，或是《推销员之死》中威利·罗曼那类的角色。　　高中毕业后，本尼迪克特前往曼彻斯特大学修读戏剧。在升读大学前，他花了半年时间在印度大吉岭的藏区僧院义务教授英语。大学毕业后，他于伦敦音乐与戏剧艺术学院继续深造，取得硕士学位。　　毕业后开始自己的演艺之路，但是整整六个月他没接到一个角色，为了维持生活，他不得不在餐馆打工。",
            "http://img31.mtime.cn/ph/2014/03/16/200855.52534638_290X440X4.jpg"
        ],
        "汤姆·赫兰德": [
            " 　　汤姆·赫兰德1996年出生于英国，父亲是一位喜剧演员和作家，母亲是一位摄影师。汤姆·赫兰德从小学习跳舞，10岁时他的舞蹈才华被人发掘，经历了8次甄选和两年的训练，他出演了音乐剧《跳出我天地》，从此被人熟知。结束了音乐剧表演后他获得了电影《海啸奇迹》的试镜机会，并成功获得一个主要角色，电影上映后其出色的表演广受好评，入围“2012年英国明日之星”和“2012年青年影响力报告”，并且赢得了“2012好莱坞聚光灯奖”。2015年被选为新一代“蜘蛛侠”，在《美国队长3》及新的蜘蛛侠影片中亮相。",
            "http://img5.mtime.cn/ph/2018/01/16/191727.80274844_290X440X4.jpg"
        ],
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "查德维克·博斯曼": [
            " 查德维克·博斯曼1976年11月29日出生在美国南卡罗莱那州安德森，母亲卡罗琳是一名护士，而父亲勒鲁瓦则是室内装潢业务。他于1995年从T. L. 汉娜高中毕业，后来在华盛顿哥伦比亚特区的霍华德大学毕业。他从2003年开始出演电视剧，其中较著名的有《城市守望者第三梯队》、《法律与秩序》和《犯罪现场调查：纽约》，但大多都是小角色。于《林肯高地》中他饰演纳撒尼尔·“奈特”·雷·泰勒这个角色，并在NBC的悬疑电视剧《陌客》中饰演麦克奈尔警长。2013年的电影《42号传奇》中他主演杰基·罗宾森，从而打响了名气。他出演了2014年的《选秀日》和在同年的传记电影《激乐人心》中主演詹姆斯·布朗。",
            "http://img5.mtime.cn/ph/2020/08/30/145656.13024433_290X440X4.jpg"
        ],
        "塞巴斯蒂安·斯坦": [
            " 2005年，塞巴斯蒂安从大学毕业，参与演出了电影《建筑师》和《魔界契约》。2007年，赛巴斯蒂安以Carter Baizen角色在《绯闻女孩》中亮相。2010年，赛巴斯蒂安演出了《黑天鹅》，并得以在《美国队长》片中扮演“美国队长”的好友巴奇·巴恩斯，与漫威签了九部影片合约。在2014年的续作《美国队长2》中，他化身“冬日战士”回归。",
            "http://img31.mtime.cn/ph/2014/04/21/185902.66806292_290X440X4.jpg"
        ]
    }
}