{
    "title": "天下无双",
    "info": "   故事发生在明朝时候，英明神武的正德皇帝（张震饰）在长期生活在宫中感到无比孤独，其御妹无双（王菲饰）也厌倦了皇宫里的生活，于是两人一同想偷偷溜出宫去看看外面的世界。 公主无双首先女扮男装来到江南的梅龙镇，邂逅在此开店的龙凤兄妹，并成为好友。阿凤（赵薇饰）喜欢上一身男装的无双，而无双却爱上了阿龙（梁朝伟饰）。不久，无双的身份暴露被带回了皇宫，而正德皇帝却微服来到了梅龙镇，并在凤姐遭遇歹徒挑衅时，拔刀相助，相识后两人渐生爱慕之心。无双也无法忍受对阿龙的思念，再次从宫里逃回梅龙镇。四人在店中相会，误会尽除，真相大白，并且私定终生。不料两对恋人遭到了太后的阻拦，她允许阿愿嫁入宫中，却嫌弃阿龙。但经过两人不懈的争取，最终还是得到了有情人终成眷属的圆满结局，因此“龙凤奇缘，天下无双”的故事成为远近闻名的佳话。",
    "comment": [
        "大概就是被主角们能一下子感觉到自己的真爱而感动了吧, 现在真的很难动心啊沉思看过 ",
        "成功版《摆渡人》，感觉王家卫一直在寻找下一个刘政委做拍档拍喜剧。CeneridiLeslie看过 ",
        "碰到自己想要和喜欢的要敢于争取，即使失败了也不会后悔！龍飛看过 ",
        "本来以为是普通喜剧，没想到竟然是一本正经的二，哈哈哈哈。。。饕餮看过 ",
        "剧情无聊得很搞笑，一听到陈勋奇的配乐就想起片中那棵定情的桃花树，很多时候，爱一个人爱得太深，人会醉，恨得太久，心也容易醉，世间最痛苦的事莫过于等待。仲山奥理看过 ",
        "真的很喜欢，很欢乐，很有爱！还有啦啦啦啦歌，每次听都是满满的爱！甜甜小橙看过 ",
        "大学时去电影院看的，只觉得有点无聊。。nanako-chan看过 ",
        "王菲和梁朝伟都好可爱，剧情很好玩什么都不叫事儿看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/230207.93590861_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "王菲": [
            " 　　中国女歌手与影视女演员。她于1987年由出生地北京前往香港发展。曾使用艺名王靖雯(英文名是Shirley Wong)；对应“王菲”的英文名是Faye Wong，一般在华人圈外使用。王菲在华人世界拥有很高的知名度，在日本等地也有一些市场。她唱过许多经典的歌曲，音乐又具有强烈的个人风格。有不少评论家都认为她是十年来华语歌坛最出色的女歌手之一，称她为“歌坛天后”。她也出演过几部电影与电视剧。　　电影方面，她因《重庆森林》一片于1996年获得瑞典斯德哥尔摩电影节影后。后来又凭《天下无双》获得“第九届香港评论学会大奖”最佳女演员奖。有人指出王菲并不会演戏，她在电影中的表现都是本色演出而已。",
            "http://img5.mtime.cn/ph/2017/08/08/093043.21889665_290X440X4.jpg"
        ],
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "朱茵": [
            " 　　朱茵生于1971年10月25日，父亲给她起的英文名为Athena，是雅典娜的“希腊女神”。朱茵在中学时代就很喜欢演戏，后来就读于香港演艺学院戏剧系。1991年被香港电视广播有限公司TVB发掘，担任儿童节目“闪电传真机”的主持人，开始走进影视圈，没过多久，便与周星驰合拍《逃学威龙2》，这部电影使她声名大噪，奠定了她在银色旅途上的地位。她最为内地观众所熟悉的银幕形象是《大话西游》中的紫霞仙子。九十年代在香港电影中出演的大多是性感迷人的角色。近几年出演了不少内地与香港合作的电视剧。",
            "http://img31.mtime.cn/ph/2016/09/01/232606.96687851_290X440X4.jpg"
        ],
        "潘迪华": [
            " 原名潘宛卿，1931年出生，上海人，1949年到香港定居。 潘迪华是60年代香港的歌星，起步于夜总会，却是香港第一位签约英国EMI的歌手，另外她还是香港第一位有歌友会的歌手。潘迪华拍戏并不多，虽然她1953年就开始拍电影——潘迪华这艺名也是从电影开始起用的——但分量重，演技精湛，足够给观众留下深刻印象。她和王家卫合作甚多，常扮演精明的上海女人。她在《阿飞正传》中的表演自然出色，征服了不止一个评委组，赢得了28届金马奖和30届亚太影展的最佳女配角。",
            "http://img31.mtime.cn/ph/2016/09/07/135625.58525256_290X440X4.jpg"
        ],
        "宁静": [
            " 　　祖籍湖南，生于贵州，母亲是纳西族人。高中毕业后考上贵州艺专表演系。但最初她没有去作演员，而是从闭塞的贵州来到当时最开放的城市广州，在珠江电影制片厂一家动画公司画了两年动画，并在《冰上情火》、《联手警探》中出演配角。尔后，宁静报考了上海戏剧学院模特班。　　1990年她被导演庄红胜看中，主演了《我很丑，但我很温柔》。1993年，她当上了上海电影制片厂的专业演员，有“上影当家花旦”的美称。此后，宁静先后参加了《偷拍的录象带》、《小娇妻历险记》、《奥非斯小姐》等片的拍摄。",
            "http://img31.mtime.cn/ph/2016/04/28/092301.24605369_290X440X4.jpg"
        ],
        "葛民辉": [
            " 1984年九龙华仁书院中学毕业后的葛民辉在白英奇设计学院攻读设计课程，其后转往李惠利工业学院读夜校课程，期间在walter ma及esprit公司做时装售货员及橱窗设计。1988年3月开始，在商台当兼职唱片骑师，后与林海峰合组“软硬天师”。在演戏上他和这个组合的名字相似，是软硬通吃，虽然多半都是以喜剧人物出现，但偶尔客串正剧，也有不俗表现。",
            "http://img31.mtime.cn/ph/2015/09/16/163824.26909990_290X440X4.jpg"
        ],
        "张耀扬": [
            " 　　香港演员。原籍广东，生于香港。毕业于慈云山德致英文中学。迈入影坛前曾做过时装模特。他体魄魁梧，线条粗犷，善于扮演硬汉形象，从影20余年来多演出反派角色。1987年参演林岭东的《龙虎风云》、《监狱风云》，饰演阴险狠辣的反面警察，因坏成名。后又参演林岭东执导的《学校风云》(1988)，同样凶狠跋扈，“潇洒哥”更成为其代名词。1996年出演《古惑仔3只手遮天》，1997年出演《97古惑仔战无不胜》，先后饰演乌鸦与东星耀扬，均非常出彩，坏到令人咬牙切齿。",
            "http://img31.mtime.cn/ph/2016/02/14/151349.25271172_290X440X4.jpg"
        ],
        "林海峰": [
            " 林海峰从香港明爱白英奇设计学校毕业后，为Esprit做橱窗设计。后在商台当兼职唱片骑师，并与葛民辉组另类组合“软硬天师”。组合解散后林海峰在主持界发展，2006年与葛民辉聚首，“软硬”在香港连开数场演唱会，反响热烈。林海峰和葛民辉一样，很喜欢在电影中出现，只是很少担任主角，大多都是些友情龙套角色。林海峰的妻子是歌星彭羚。",
            "http://img31.mtime.cn/ph/2016/02/23/144151.58167117_290X440X4.jpg"
        ]
    }
}