{
    "title": "迷失东京",
    "info": "   　　鲍勃-哈里斯(Bob Harris，比尔-默里饰演，Bill Murray)与夏洛特(Charlotte，斯嘉丽-约翰森饰演，Scarlett Johansson)这两个美国人在日本东京相遇了。鲍勃是一位电影名星，来此目的是为了拍摄一部关于威士忌的商业广告，而夏洛特则陪伴其工作逛的丈夫，一位摄影师(乔万尼-里比斯饰演，Giovanni Ribisi)来此旅游的少妇。在一个无眠之夜，鲍勃与夏洛特在一家豪华饭店的酒吧里相遇。这一次偶然的相遇很快便在两人之间铸就了一段奇妙的友谊。夏洛特与鲍勃两人在东京开始了一段冒险的旅程，期间他们遇到了各层次的市民，令他们深感不虚此行。欢欣之余，他们也找到了新的人生信念。 ",
    "comment": [
        "对日本人亚洲人的偏见很明显 美化婚外恋 除了我女神很美很纯以外 其他都不好看 很明显不就想说已婚状态闲的没事又跟自己爱人没有共同语言寂寞吗 结婚的时候是你自己选的 有没有共同语言自己不知道吗 如果一开始没有问题后来发现问题又没法解决 只能说明当初不够慎重吧 至于结婚三十年的老夫老妻 有各自的事情做 有亲情有家人不很好吗 寂寞是个人的问题 应该自己内化 通过外部刺激排遣不满的 都是不负责任凭空消失的猫看过 ",
        "有时最简单的故事就能拍出最好的电影。然而这部电影并不适合每个人。他们会说这是无聊的，没有故事情节，枯燥乏味。我理解这些人，因为他们从未经历过这种渴望，从未在生活中寻找过意义，也从未寻找过自己迷失的灵魂。他们活在当下，不考虑生活的精神方面，迷失在物欲横流的世界里突然心血来潮看过 ",
        "异国的孤单，婚外未越界的暧昧，穿梭于城市间的文化展现，不同年龄困惑的短暂释然留于旅程的美好。mayday小嗝嗝看过 ",
        "伸出又收回的，想触摸你的手。三时三餐看过 ",
        "除了我的珠圆玉润女神很美以外，这片子也没什么其他看点了，失望瀛26000看过 ",
        "之后去了台湾，最后到了巴黎，变成U盘河边看过 ",
        "就算是两大超级明星也拯救不了这让人昏昏欲睡的剧情。想讲两个在外漂泊孤独的人偶遇爱情的故事，但是终究还是一部落入俗套的文艺片，简简单单的留下一座城市和一个人的回忆本来挺好，最后的强行一吻瞬间让影片掉价。河畔上没有悲伤看过 ",
        "不同年龄有不同烦恼，本是匆匆过客，何须牵肠挂肚志超看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225422.72032327_270X405X4.jpg"
    ],
    "actors": {
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "比尔·默瑞": [
            " 　　比尔·默瑞原名威廉·约翰·莫瑞，1950年9月21日出生于美国伊利诺斯州的芝加哥。他的专业为医科，但是后来跟随兄长哈莱恩进入演艺圈，放弃了严肃正统的生活。早期的莫瑞在芝加哥当地一个颇受欢迎的广播节目中表演，而后参加了全美最受欢迎的节目《周末夜现场》的演出，并逐渐打响了知名度。　　随着1982年的《杜丝先生》和1984年的《捉鬼敢死队》的卖座成功，比尔·默瑞一跃成为80年代炙手可热的喜剧明星。1990年，比尔·默瑞开始尝试执导，影片《两男一女三逃犯》的成绩尚可。而后几年的喜剧作品，维持了其一贯的个人风格。在影片《霹雳天使》中也有不错的表现。",
            "http://img31.mtime.cn/ph/2014/03/14/200203.99892290_290X440X4.jpg"
        ],
        "竹下明子": [
            "",
            "http://img5.mtime.cn/ph/2018/02/18/154937.52313307_290X440X4.jpg"
        ],
        "吉奥瓦尼·瑞比西": [
            " 　　意大利血统的美国演员吉奥瓦尼·瑞比西外表颇为孩子气，但在片中扮演的角色常常有着超乎常人的个性举动和歪打正着的人格魅力，和他一起站在镜头前的演员不管多么大牌随时都有被抢戏的危险。瑞比西出生在美国洛杉矶市，有一个小十五分钟的双胞胎妹妹，由于父母都在演艺圈工作，他不到十岁起便在各电视台剧集中“走街串巷”，首次引起注意凭借的是1995年出演《X档案》的精彩表现，之后他得到了《老友记》中菲比老弟的角色，这也是他迄今为止最为人所知的角色。",
            "http://img31.mtime.cn/ph/2016/09/06/160729.25114151_290X440X4.jpg"
        ],
        "真木顺": [
            "",
            "http://img31.mtime.cn/ph/842/972842/972842_290X440X4.jpg"
        ],
        "安娜·法瑞丝": [
            " 　　安娜·法瑞丝1976年生于马里兰州巴尔的摩，她在很年轻时就开始表演，当然并不是很专业。小时候她喜欢欣赏戏剧，常和邻居小孩一起拍摄自己的东西。她一直受到鼓励，不愿伪假去取悦制片人、导演、编剧、演员。她第一份有偿工作是九岁时在西雅图的一家剧院工作，她很喜欢这份工作并看到了不少戏剧。从华盛顿大学英语文学专业毕业之后，她决定离开去伦敦工作和写作。但之后她又决心到洛杉矶一试身手，于是在2000年她抓住了突破性的出演机会，出演了喜剧影片《惊声尖笑》，一举获得成功。随着她主演的低成本恶搞喜剧系列《惊声尖笑》的大卖，于是她连续出演了第二部、第三部、第四部续集，在2008年还将继续出演第五部续集。",
            "http://img5.mtime.cn/ph/2016/11/29/094043.59218385_290X440X4.jpg"
        ],
        "桃生亚希子": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202619.65231135_290X440X4.jpg"
        ],
        "山田一夫": [
            "",
            "http://img31.mtime.cn/ph/863/972863/972863_290X440X4.jpg"
        ],
        "藤井隆": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200902.63284781_290X440X4.jpg"
        ]
    }
}