{
    "title": "本杰明·巴顿奇事",
    "info": "   　　1919年，班杰明出生在巴尔的摩，一出生就是个八十岁的老婴儿，被父亲给弃养在街边，但是好心的黑人夫妻收容了他，将他当成自己的儿子扶养，教导他许多智慧，但奇妙的是，随着他渐渐成长，班杰明却是越来越年轻。 　　1930年，11岁的班杰明遇上了六岁的黛西，善良而亲切的黛西，给了班杰明许多温暖。二次世界大战爆发，班杰明坐船来到英国见识了各种人事物。战后他与黛西在纽约重逢，此时，黛西已经是个亭亭玉立的女孩。 　　1950年，他们终于共谱恋曲，并且一起渡过生命中最美好的时光，黛西越来越老，班杰明却越来越年轻，他终于体认即使他们深爱彼此，班杰明逆行的生理特性，却成了两人关系的唯一障碍…",
    "comment": [
        "08-22-2020二刷更多的体会了这部电影。天黑黑未下雨看过 ",
        "倒着长挺新奇的，也想试试Mantle看过 ",
        "不记得之前一次打分是什么时候，可能是十年前了，当时也没有习惯写短评，导致后面一直觉得这个片子既看过又没看过，今天再次看了一遍，如此美妙的电影，真的太值得反复观看了。故事和表演都好喜欢，确实达到了导演希望表达的，让年轻人通过影片进行对话，让他们能体会时间流逝和韶华不再的真正意味宛若angel看过 ",
        "时间无法倒退，也不可逆转，这决定了世界上每一个个体都是伟大的，生活中的每一秒都是珍贵的。Defoe看过 ",
        "逆生长的人生，苦厄虐心多于快乐。然而超脱于容貌皮相，心灵的减龄或许是更有价值的。风动浮云看过 ",
        "当之无愧的史诗电影，当爱情片看的，还嗷嗷写评论说感动的，都是什么鬼。意念高度集中，隐喻思路清晰，这就是芬奇的《阿甘正传》啊，阿甘和巴顿都是将美国拟人化，阿甘偏美国精神层面，巴顿则偏向政治层面，先天畸形、白人弃子、黑人后妈、宗教“救命”、两次世界大战正式长大成人、实现腾飞。后来发现编剧之一是Eric Roth，难怪了，有太多值得编剧学习的东西了。 一步一重天，芬奇从此摆脱“那个拍广告出身的商业片导演”的标签。CeneridiLeslie看过 ",
        "2009年最喜愛的電影 阿甘正传嘅导演,好靓仔嘅演员,好感人嘅故事``睇到我哭了—2011年3月时隔9年第三刷，此时已30+，感觉更深，此时关注点已不在Brad Pitt的帅，而在每一句台词，每一个故事，每一份汹涌与平静。2020318xminiCat看过 10发表评论CeneridiLeslie是阿",
        "人，生于尿布，死于尿布。奇幻的一生，令人感慨的上半生，令人唏嘘的下半生。只有在四十多岁时，才能与恋人相爱相守。结尾，照顾着不再认识自己、越变越小的爱人，最后变成婴儿躺在怀中，伴着舒缓的音乐，相看最后一眼，认出自己、永远睡去。技术溶于艺术，大卫•芬奇太牛逼了。书生偷香看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/02/29/085025.74048342_270X405X4.jpg"
    ],
    "actors": {
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "凯特·布兰切特": [
            " 　　凯特·布兰切特于1969年5月14日出生于澳大利亚，1992年毕业于澳大利亚国立艺术戏剧学校。毕业后布兰切特主要从事各类戏剧演出，其中以莎剧居多。戏剧学院的功底加上天赋使她在舞台上迅速崛起，频频获奖，成为澳大利亚一颗戏剧新星。　　　　　　　　　　　　　　　　　1997年，凯特同格伦·克洛斯、弗兰西斯·麦克多蒙德共同出演了《天堂之路》(Paradise Road)，电影生涯从此开始。同年布兰切特出演了《奥斯卡与露辛达》(Oscar and Lucinda)，她扮演的女继承人露辛达既美丽又固执、既坚强又脆弱，物质上富有而感情上贫乏，借助赌博来填补自己生活的空虚。",
            "http://img31.mtime.cn/ph/2014/11/27/131923.37708132_290X440X4.jpg"
        ],
        "塔拉吉": [
            " 　　荧幕上的塔拉吉·P·汉森麻辣逼人、个性十足，在她眼里身体只不过是工具，她为每个角色倒掉一切，重新再来，生活的那个安静的塔拉吉却有着不为人知的艰辛。她的名字“Taraji”在阿拉伯语中意味着“希望”。她曾在北卡罗来纳农工大学学习工科，后转到哈佛大学学习表演。为了支付学费，塔拉吉早上是五角大厦的一名秘书，晚上是酒吧的驻唱和服务员。　　1995年，25岁时她的儿子Marcel 出生，但孩子的父亲在两年后意外离世。抱着Marcel 来到好莱坞的塔拉吉兜里仅有700美元。",
            "http://img31.mtime.cn/ph/2012/06/12/091119.29044407_290X440X4.jpg"
        ],
        "朱莉娅·奥蒙德": [
            " 　　朱莉娅·奥蒙德1965年1月4日生于英国伦敦郊区。父亲是一名股票经纪人，父母离异后与妹妹随母亲同住，原本希望成为画家，但自韦伯道格拉斯学院毕业后转投入剧场工作，1989年曾荣获伦敦剧评人协会的最佳新人奖。同年开始在电视荧幕上露脸，两年后，26岁的她以新秀姿态主演有线电视长片《凯萨琳女皇》，之后又以HBO的电视电影《红潮怒吼》获得好评。1993年以彼得·格林纳威的《魔法圣婴》踏入影坛，次年即获得了主演《燃情岁月》的佳机，从此声名大噪，星运扶摇直上，接连在《第一武士》和《情归巴黎》中与大片理查·基尔和哈里森·福特合作，可惜两片均卖座不佳，令其身价急跌。",
            "http://img31.mtime.cn/ph/2015/01/04/093802.67131264_290X440X4.jpg"
        ],
        "芳妮": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201112.41140828_290X440X4.jpg"
        ],
        "伊莱亚斯·科泰斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153453.74575608_290X440X4.jpg"
        ]
    }
}