{
    "title": "X战警2",
    "info": "   本片剧情延续前作：“金刚狼”罗根为了找回自己过去的记忆离开了X教授的学校，隐姓埋名前往艾卡里湖工业中心；另一边，人类议会正忙于重建在变种人大战中受到重创的自由女神像；万磁王则继续在X教授精心打造的塑料监狱中服刑。在回归正常的外表下，在这个世界的黑暗深处，新的阴谋正在悄悄临近。包括富有正义感的X战警在内的变种人，在普通人眼中代表着社会新物种对旧人类的挑战与威胁，因此他们必须在充满歧视和敌意的环境里挣扎求存。",
    "comment": [
        "论好看程度，续集反而超过了第一部，制作更大。蝙蝠俠看过 ",
        "突觉小学组织看的是这个：吻戏不少且对亚裔女印象深刻。这么看此系列和hp太像：被普通人误解歧视的超能者守护人类，由智勇正义校长创立的学校里的智勇正义学生。此系列科幻而hp玄幻。只是本系列的反派成了hp的校长（虽然没读过原著的他演成了僵硬的老疯子），反派却是光头。金刚狼对标哈利。发现阵容里不少惊喜，演斯科特的竟然是jm。剧情尤其场景动作画面在当时无疑仍吊打全球，即使我对这题材这系列无感也能看出，但越狱也太简单了。fj最美大西洋两岸看过 ",
        "万磁王越狱的桥段太经典了吧！Anyslus看过 ",
        "X教授与万磁王两边联合了一下对抗科学家后，又再次互相对抗。为第三集做准备，琴的去向也是为了第三集的再次回归做伏笔影神看过 ",
        "万磁王和X教授联手阻止了想利用X教授脑电波消灭变种人计划的史崔克，琴却在最后为了救大家牺牲了自己萧萧凯风看过 ",
        "第二部无论在文戏还是武戏上都有一定程度上的提升；文戏上主旨得到进一步的升华，政治讽喻也更加明显，但终究没有离开漫画本身的味道；武戏上新增加了一些名场面，在变种人的能力的银幕化之旅是里程碑的设定；同时也在第二部中能够感觉到个别角色的个人电影亦或者前传电影的诞生的萌芽；Bryan Singer至此基本上已经完成了开创X-Men系列的的任务，无论是在人物的塑造还是世界观格局的介绍上都已经完美地完成了任务。Maxthor看过 ",
        "总体还可以，故事完成度不错。Purphy看过 ",
        "不错0aizai0看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/144815.98339503_270X405X4.jpg"
    ],
    "actors": {
        "休·杰克曼": [
            " 　　澳大利亚著名男演员。因在电影《范海辛》中饰演一脸胡渣粗犷扮相的吸血鬼猎人受到了大众的赏识，更因饰演《X战警》系列中的“金刚狼”而闻名，因为饰演金刚狼，他被影迷们亲切的称他为“狼叔”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　休·杰克曼有着扎实的演出经验，和电视演出的背景，声音像梅尔·吉布森，长得像年轻版的克林特·伊斯特伍德。《X战警》中的金钢狼就有着加里·格兰特般的迷人气质。杰克曼与同片演员安娜·帕奎恩一起试镜，他还必须经过福斯高层电影公司鲁珀特·莫多克的认可，福克斯高层很担心让这个角色给一个在美国完全没有名气的人演出，这时杰克曼开玩笑说：他甚至不是导演名单中的第二候选人。",
            "http://img31.mtime.cn/ph/2014/03/15/210910.39596130_290X440X4.jpg"
        ],
        "哈莉·贝瑞": [
            " 　　哈莉·贝瑞于1966年8月14日出生于美国俄亥俄州克利夫兰，父亲是一名前医院护工，母亲是一名退休的精神科护士。哈莉有一个姐姐赫蒂。　　哈莉第一次站在聚光灯下是在17岁时，当年她代表俄亥俄州参加全美20岁以下小姐竞选，获“全美青少年小姐”。1986年，她参加美国小姐选美竞选，获“美国小姐”、“俄亥俄小姐”称号，之后她成为模特。1989年的一部《玩偶》最终使她首次登上电视排行榜。当摄影机已经停止，她仍然沉浸于角色之中，她对表演的执著认真使她获得了肯定。",
            "http://img31.mtime.cn/ph/2014/03/14/184125.76978620_290X440X4.jpg"
        ],
        "帕特里克·斯图尔特": [
            " 　　帕特里克·斯图尔特1940年7月13日生于英国约克郡Mirfield。12岁时已经在多个小剧院登台表演。15岁时辍学进入当地一家报社做见习记者，一年后因被主编责备他花在剧院的时间过多，而离开报社。此后又做了一年的家具推销员，攒够钱后于1957年进入Bristol Old Vic Theatre学院专修表演。1959年正式登台演出，1966年加入英国皇家莎士比亚戏剧公司。　　1975年帕特里克涉足影坛，1987年进军美国，此后几年，因在热门电视剧集《星舰迷航记》中出演老舰长一角而赢得广泛好评，并逐渐打响知名度。曾与Sheila Faloner有过长达34年的婚姻，育有两个子女，2000年离婚。",
            "http://img5.mtime.cn/ph/2017/03/17/160643.24132147_290X440X4.jpg"
        ],
        "伊恩·麦克莱恩": [
            " 　　伊恩对戏剧的喜爱得益于父母的鼓励与支持。在他3岁的时候，父母就带他观看名剧《彼得·潘》。他7岁那年的圣诞礼物是一个可以折叠的木制剧院模型。姐姐还经常带他去小剧院观看莎翁剧《第十二夜》、《麦克白》等。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　中学时代，伊恩积极参加学校的业余表演。他就读的伯尔顿学校每年春天都要上演一些经典剧目。伊恩经常参加演出。每年夏天，他都要随学校的夏令营到离皇家莎士比亚剧院半小时船程的蒂丁顿去，晚上就到莎士比亚剧院观看劳伦斯·奥立佛、费雯·丽和保罗·罗宾逊等人的表演。丰富的演出经验使他中学毕业后理所当然地获得了一份奖学金，到圣凯瑟琳学院学习英文。",
            "http://img31.mtime.cn/ph/2014/06/03/101917.98960529_290X440X4.jpg"
        ],
        "法米克·詹森": [
            " 　　法米克·詹森出生于荷兰。早期从事模特儿职业，以美妙的身姿展开演艺生涯，1984年后迁居美国，先在哥伦比亚大学主修文学创作及学习表演，后搬到洛杉矶继续学习表演。　　詹森的电影处女作是杰夫·高布伦主演的《父子惊魂记》。1995年在007电影《007：黄金眼》中饰演邦德女郎，立刻以出色的外型受到注目，虽然她扮演的只是一个配角，但多年之后我们依然还能清晰记得她在剧中令人窒息的美艳与性感，眼神放出刀锋的欲望，牙齿射出嗜血的寒光，野性危险如同一头发情的母豹。也许是FAMKE的相貌使然，导演们为她准备的几乎都是这类性感的角色。然而过于性感也是她的遗憾之所在，人们往往由于过于注重她的外貌而忽略她的内在魅力。",
            "http://img31.mtime.cn/ph/2014/07/18/135642.88063831_290X440X4.jpg"
        ],
        "詹姆斯·麦斯登": [
            " 　　詹姆斯·麦斯登出生于1973年9月13日，美国人。早年就读于俄克拉荷马大学。1991年，他和家人在夏威夷度假时被人发掘，从此在洛杉矶开始了他的演艺生涯。他早期主演的电影大多数都是小成本电影，是《X战警》使得他走出了一条广阔的星光大道。之后的《恋恋笔记本》也是他的一部成功作品，可惜影片在票房收入上令人失望，不过这并没有影响他的发展，已经有很多制片公司计划请他出演电影，而且已经有一些成名的导演开始注意这名在好莱坞发展多年的年轻人。除《X战警》三部系列，詹姆斯参演的其它影片还有《魔法奇缘》、《发胶》、《破处之旅》、《27套礼服》等。",
            "http://img31.mtime.cn/ph/2015/09/18/091730.93913789_290X440X4.jpg"
        ],
        "安娜·帕奎因": [
            " 　　安娜·帕奎因现在已经成为众多大制作电影中的明星，包括为她赢得第一个奥斯卡奖的电影《钢琴别恋》(The Piano，1993)，还有在1996年的《简爱》(Jane Eyre，1996)里扮演小时候的简，和在温馨家庭片《返家十万里》(Fly Away Home，1996)中扮演Amy Alden(就在这一年安娜的父母离婚)。这之后安娜出演过一系列各种类型的影片，但都没有给人留下深刻印象。直到2000年她出现在《X战警》中，我们才发现那个当年在钢琴上跳舞的小女孩已经成为了一个早熟的少女。帕奎因继续出现在《X战警》2和3中，表现也愈加成熟。",
            "http://img31.mtime.cn/ph/2014/03/14/153848.94461376_290X440X4.jpg"
        ],
        "丽贝卡·罗梅恩": [
            " 1972年11月6日出生于加州伯克莱。大学时主修音乐，95年在朋友的穿针引线下进入模特儿经纪公司，并迅速走红，成为国际知名的超级名模，曾入选人物杂志“世界五十个最美的人”，并在97和99年被GQ杂志提名为年度风云女性。98年主持MTV台的House of Style单元，是她跨足演艺界的第一步；99年受邀至当红影集《六人行》中客串演出，则是她的戏剧处女作。2000年Rebecca在《X战警》中饰演魔形女一角，表现出色，并将在续集中连戏演出。此外她还在热门剧集《丑女贝蒂》中出演重要角色。",
            "http://img31.mtime.cn/ph/2016/06/06/104535.67409369_290X440X4.jpg"
        ],
        "布莱恩·考克斯": [
            " 　　布莱恩·考克斯是横跨电影、电视和舞台剧的演员，他曾演出超过五十部电影。他曾经荣获艾美奖及舞台剧奥立佛奖，并曾以《兰花贼》一片和该片演员获得演员工会全体演员奖。他曾以热门影集《欢乐一家亲》获得艾美奖提名，并以迷你影集《纽伦堡大审判》得金球奖及艾美奖提名。他也曾演出多出舞台剧，并是多产的作家。他参演出了战争史诗大片《特洛伊》、《X战警2》、《25小时》。1995年，他加盟了梅尔·吉普森的《勇敢的心》。2002年的改编自日本著名恐怖片的《午夜凶铃》中也有他的出色演出。1998年和2004年的《谍影重重》和《谍影重重2》都有他的出色演出。",
            "http://img31.mtime.cn/ph/2016/06/01/091753.67328916_290X440X4.jpg"
        ],
        "艾伦·卡明": [
            " 　　艾伦·卡明出生于1965年1月27日。小时候曾搬过两次家，上高中的时候他的英语、数学、历史、法语等8门课程的成绩经常不及格，然而最后他却令人惊讶地以英语、法语、音乐和历史4门成绩高分毕业。　　毕业之后艾伦进入苏格兰皇家音乐戏剧学院学习了3年戏剧，在舞台上也曾多次赢得奖项和提名。2000年，他的第一本小说《汤米的童话》(Tommy's Tale)出版。其最富盛名的作品《一个无政府主义者的意外死亡》则为他赢得了劳伦斯·奥利弗奖的年度最佳戏剧表演奖。",
            "http://img31.mtime.cn/ph/2016/09/09/183657.66881359_290X440X4.jpg"
        ]
    }
}