{
    "title": "孤胆特工",
    "info": "   　　前特工车泰锡由于在一次任务中失去了身怀六甲的妻子，深受打击，独自隐于都市。能与他谈心的只有邻家小女孩郑小米。小米的母亲是一个深染毒瘾的夜总会舞娘，在一次黑帮交易时偷走了交易的毒品，这致使她和小米都被黑帮绑架，在黑势力的胁迫下，车泰锡被黑帮利用陷害，此时，他才发现了一个极其凶残的人体器官和毒品的交易网络，而小米的处境也危在旦夕。为了营救小米，主人翁在警方的追逐下对黑势力进行了一场动人心魄的报复行动。最终，经过与黑势力的斗智斗勇，车泰熙只身消灭了万恶的黑社会团伙，救出了小米，用生死行动诠释了父亲般的责任。",
    "comment": [
        "补卡，当年初三毕业的时候在电影频道看的😂，形象很深刻的就是男主最后出动的时候一改大叔邋遢样貌剃头还有反派方吓唬男主的那一瓶眼球，动作设计也畅快，女孩和大叔的搭配似乎不会过时。代号Spielberg看过 ",
        "20200712手机上爱奇艺会员在线看的valden看过 ",
        "中规中矩吧，很老套的剧情光与影哦看过 ",
        "演技不行表情臭，像是那么回事，场面也不错，就是男主的烂演技糟蹋这片子了BiGTooTh2012看过 ",
        "不知道看的是不是完整版，有些地方似乎有些混乱。 前半部分并不那么吸引人， 闯贼窝杀贼人的动作戏倒是很过瘾。 除去打斗本身的酣畅淋漓和血浆四溅的快感 ，也让对正派同情 、对反派愤恨的观众直呼干得漂亮。BTW，韩国电影真喜欢cue中国。喜悦的尼科拉看过 ",
        "第一次看2010年12月底，窝在家里戴上耳机第一次享受和法版杀手不太冷一样的大叔小萝莉的故事，感动，刺激；第二次看已经过去九年半的今天，这十年更多的类似题材，见怪不怪的感觉，触动早已不像从前，从一开始偷毒的母亲再到40分钟被解剖之后大叔一路追到贩毒内窝寻找小米，警察成为附属品，最后五分多钟大楼里的对决尽管远不如此后的突袭（说真很想再享受一次突袭）在那个年代看下来，依旧很过瘾，二人相拥的结局温馨chelsea911看过 81发表评论chelsea911第一次看2010年12月底，窝在家里戴上耳机第一次享受和法版杀手不太冷一样的大叔小萝莉的故事，感动，刺激；第二次看已经过去九年半的今天，这十年更多的类似题材（如疾速系列），见怪不怪的感觉，触动早已不像从前，从一开始偷毒的母亲再到40分钟被解剖之后大叔一路追到贩毒内窝寻找小米，警察成为附属品，最后五分多钟大楼里的对决尽管远不如此后的突袭（说真很想再享受一次突袭）在那个年代看下来，依旧很过瘾，二人相",
        "犯罪题材，韩国好像很喜欢拍器官贩卖，动作打斗戏，虽说没有中国动作片的美，确实足够暴力、血腥，尤其是血腥，简直是恶心人。打斗够刺激，不错Sayidhuang看过 ",
        "都还不错，动作戏再扎实一点更好。自己人大哥看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/11/141352.16571856_270X405X4.jpg"
    ],
    "actors": {
        "元斌": [
            " 　　元斌，原名金道振，韩国男演员。出生于江原道旌善的矿工家庭。元斌高中前一直生活在纯朴的乡间，高二时因参加电影演出而出道。在那部电影当中，他饰演跆拳道国手，这恰恰是元斌从小的梦想———喜欢拍照、打篮球和打电玩的元彬，可是一个跆拳道三段高手喔！　　1995年，元斌参加第一届韩国无线电视台新人选拔赛，脱颖而出，正式踏入演艺圈。他被称为“韩国的木村拓哉”，因演出韩剧《爱我好不好》后，在韩国急速窜红，当地媒体并喻他为千禧年新偶像。元斌在《爱我好不好》里面饰演摄影系学生，为配合剧中角色，刻意把短发留长。由于神韵、外貌，和日本超级偶像明星木村拓哉极为相似，因此，使他跻身为韩国最新人气偶像。",
            "http://img31.mtime.cn/ph/2014/05/06/145958.96134042_290X440X4.jpg"
        ],
        "金赛纶": [
            " 　　金赛纶在影片《旅行者》中扮演一名孤儿让人印象深刻，她从竞演这个角色的1000人中胜出，并且首秀就登上了法国戛纳电影节的舞台。此后她还获得了在香港举行的亚洲电影节最佳新人的提名。2010年金赛纶与元彬在《大叔》中对戏，2013年，与裴斗娜主演的《道熙啊》，并凭借该电影出席第六十七届戛纳国际电影节。2014年凭借《道熙啊》一片获得第35届青龙电影节最佳新人女演员奖及获得51届百想艺术大赏最佳女主角奖提名。2015年4月再次获得51届百想艺术大赏最佳女主角奖提名。这位韩国的“达科塔·范宁”灵气十足，前途远大。",
            "http://img31.mtime.cn/ph/2014/05/29/171705.52731301_290X440X4.jpg"
        ],
        "坦纳永·王特拉库": [
            "",
            "http://img31.mtime.cn/ph/2016/09/11/141756.63592852_290X440X4.jpg"
        ],
        "金泰勋": [
            " 　　1975年出生的金泰勋毕业于汉阳大学戏剧影视专业，和哥哥金泰宇同为演员的他有着扎实的表演基础，但似乎总是作为配角出现在大银幕上，并且热衷于独立电影的拍摄。早期在话剧舞台上对自身演技的磨练让金泰勋即便作为配角也十分引人注目。金泰勋最早出现在大银幕上，是哥哥金泰宇主演的洪尚秀作品《男人是女人的未来》，2008年金泰勋首次作为主演出演电影《掠夺者们》。此后陆续在影片《平行理论》、《大叔》、《朝鲜名侦探》、《爱情真可怕》中露脸的金泰勋一直都活跃于独立短片领域，他曾于2009年凭借在短片《与观众的对话》获得大韩航空国际短片电影节的“短片之面孔”奖。",
            "http://img31.mtime.cn/ph/2016/08/29/170534.75992244_290X440X4.jpg"
        ],
        "金熙元": [
            " 金熙元，男，1971年1月10日生于韩国，2007年出道。代表作品有电影《奶奶强盗团》、《大叔》、《登陆之日》、《我的女郎》、《热血青春》；电视剧《Monstar》、《九家之书》、《您是否知道跆拳道》、《深夜医院》等。",
            "http://img31.mtime.cn/ph/2015/01/10/093454.57365763_290X440X4.jpg"
        ],
        "宋英昌": [
            " 韩国是一个有着深厚的民众舞台剧基础的国家，这里每年输送的优秀影视剧演员层出不穷，年轻的宋永彰和志同道合的刘智胤、李松等人一起创立了自己的剧场，曾在贝克特戏剧节上首演。1989年宋永彰成为KBS电视台艺员登陆到小屏幕，90年代则迎来了创作全盛期，代表作有戏剧《等待戈多》、《旱冰鞋上的杂耍者》、《死神与少女》、《死的赞美》以及音乐剧《第四十二街》，此外还出演了《三国记》、《都市人》、《为了爱》、《亲爱的各位》、《英雄日记》、《你的声音》、《女人恋爱的时候》、《拥抱》、《胜负史》、《火花》等多部电视剧集。",
            "http://img31.mtime.cn/ph/2016/09/11/142107.29929990_290X440X4.jpg"
        ],
        "李宗弼": [
            "",
            "http://img31.mtime.cn/ph/2016/09/11/142218.55935664_290X440X4.jpg"
        ],
        "金成伍": [
            "",
            "http://img31.mtime.cn/ph/2016/09/11/142403.67538213_290X440X4.jpg"
        ],
        "金孝书": [
            "",
            "http://img31.mtime.cn/ph/2016/09/11/142612.49069562_290X440X4.jpg"
        ],
        "白秀莲": [
            "",
            "http://img31.mtime.cn/ph/2016/09/11/142856.30322304_290X440X4.jpg"
        ]
    }
}