{
    "title": "最爱",
    "info": "   　　一个平静的村庄被突如其来的恶疾所笼罩，所有人惊恐不已。村民老柱柱的儿子得意不幸染病。在周围排斥的目光下，很快得意和所有病人都来到了一所废弃的小学里，过起了与世隔绝的生活。老柱柱怀着忐忑的心情前往小学照顾包括儿子在内的病人。本以为同病相怜的人们能相处融洽，谁知每个人各怀心事，就连这小小的避风港中也是是非不断。　　小学里弥漫着阴霾的气息，直到琴琴的出现。同为病人的得意和琴琴很快从相怜到相爱。而这段在绝境中萌生的近乎看得到尽头的爱情，并没有得到世人的理解与祝福。各方压力呼啸而来。他们用最后的生命，证明了爱，有多难，就有多灿烂。",
    "comment": [
        "可悲的人性，爱的这么悲催，最终为爱而死。炎日看过 ",
        "郭富城最好的作品🎥yinfuchen看过 ",
        "灾难来临的时候，人性的恶也会被释放989zm看过 ",
        "章子怡骨子里有骚劲鬼脉转生帝轮看过 ",
        "章子怡为这个片子付出了很多，影片的剪辑感很重。无法说清楚的民众愚昧与相关政策，单但就是讲残酷环境下的爱情故事，也是很成功的了。互叫爹娘的绝命情侣。夏目透看过 ",
        "很好 有深度bofancs看过 ",
        "为什么这部电影分数这么低？里面的演员演得多好啊！发哥811852看过 ",
        "章子怡现在，演什么都自带气场，真心很棒什么都不叫事儿看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/27/210453.29048110_270X405X4.jpg"
    ],
    "actors": {
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "郭富城": [
            " 　　华人娱乐圈歌、舞、影、视多栖发展的全能艺人，劲歌热舞代表人物。与刘德华、张学友、黎明一起被称为香港歌坛四大天王。1990 年以光阳机车广告走红台湾，同年推出个人首张专辑《对你爱不完》开启了他的音乐舞台生涯。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1984年起出演电视节目。1989年演出第一部电影《飞越危墙》。",
            "http://img31.mtime.cn/ph/2014/03/14/154527.64855572_290X440X4.jpg"
        ],
        "濮存昕": [
            " 　　无论是在话剧舞台上，还是影视作品里，他的身影一出现，大家都能认出来；在很多的公益活动中，只要他一露面，人们都能叫出他的名字：濮存昕。　　濮存昕是北京人。父亲是人民艺术剧院的演员、导演苏民，在父亲的熏陶下，濮存昕从小就对表演有浓厚的兴趣。1969年插队下乡，1977年返城入空政话剧团。1986年调入人民艺术剧院任演员。经过自己的学习，加上先天的气质，令人一见之下就有文质彬彬，博学多才，潇洒、斯文的感觉。在人艺演了《李白》、《哈姆雷特》等多出话剧。",
            "http://img31.mtime.cn/ph/2015/09/14/164145.65344332_290X440X4.jpg"
        ],
        "蒋雯丽": [
            " 　　蒋雯丽出生在鱼米之乡安徽蚌埠小城的一个知识分子家庭。父亲是工程师，母亲是铁路局话务员，都比较喜爱文艺。父母有一点对她的影响特别大，那就是他们很有生命力地活着。正是因为这一点，在蒋雯丽所扮演的角色中，每一个都对生活充满着热情。蒋雯丽走上从影的道路纯属是偶然。　　高考那年，她考上了安徽省水利学校，毕业后就来到自来水厂工作。没想到后来全国城建系统搞汇演，因为他的舞蹈基础，领导就派她搞文艺演出，当集体舞的领舞。也许是冥冥之中的注定，当时的舞蹈总监发现了她。1988年的秋天，她来到了北京，来到了电影学院。考入北京电影学院后蒋雯丽片约不断。　　处女作是暑假拍的电视剧《悬崖百合》，饰演保育院的老师。",
            "http://img31.mtime.cn/ph/2014/06/20/144639.72676305_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "李丹阳": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/211725.47876614_290X440X4.jpg"
        ],
        "陶泽如": [
            " 　　中国影视男演员。生于江苏南京。1973年江苏洪泽县岔河中学毕业后进入南京艺术学院戏剧系话剧表演专业学习。1977年任南京市话剧团演员。　　1983年开始从影，处女作为第五代导演的首部产生重要影响的作品《一个和八个》。其后参加拍摄了《陈赓蒙难》、《陈赓脱险》、《索伦河谷的枪声》、《最后一个冬日》、《晚钟》、《我的九月》、《米》、《红色恋人》等影片的拍摄，因主演《欢乐英雄》和《阴阳界》两片荣获第9届中国电影“金鸡奖”最佳男主角奖。1988年在王进执导的电影《寡妇村》中饰四德。同年在吴子牛执导的电影《欢乐英雄》、《阴阳界》中饰蔡老六，荣获第九届中国电影金鸡奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/02/22/203106.86864810_290X440X4.jpg"
        ],
        "孙海英": [
            " 17岁报考西藏军区话剧团。1974年参军，1976年转业，转业回沈阳，进入沈阳话剧团，演的第一部戏是《喧闹的夏天》。",
            "http://img31.mtime.cn/ph/2016/06/29/103914.88769114_290X440X4.jpg"
        ],
        "李建华": [
            " 　　著名相声演员，1990年由北京曲艺团调进中国广播说唱团，从师唐杰忠先生学艺，曾获全国专业演员捧哏一等奖殊荣。　　1956年生于北京，中国广播艺术团相声演员。长期从事相声表演中捧哏艺术，他的捧哏朴实、憨厚，曾于1986年获得中央电视台全国相声大奖赛捧哏一等奖。曾多次随团出访亚洲、美洲、欧洲等数十个国家。曾与刘洪沂、刘全刚、郝爱民、姜昆等名家合作，演出了大量的相声节目，现与相声名家李金斗合作。在表演相声的同时，广泛涉猎姊妹艺术参加演出了诸多的小品和多部集的电视剧。尤以《闲人马大姐》中的马大姐夫王援朝而脍灸人口。 号称“闲人马大姐夫” 。",
            "http://img31.mtime.cn/ph/2016/08/27/212528.50838611_290X440X4.jpg"
        ],
        "胡泽涛": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/212733.70813220_290X440X4.jpg"
        ]
    }
}