{
    "title": "闺蜜",
    "info": "   　　《闺蜜》讲述的是由陈意涵饰演的希汶、薛凯琪饰演的Kimmy、杨子姗饰演的小美三个女孩之间20余年的闺蜜情。三个女孩年纪相仿，性格各异，希汶作为乖乖女，对人生有着自己的计划，希望28岁结婚，30岁生小孩，蜜月要去巴黎，结婚前要买好房子；Kimmy则在广告公司大展拳脚，她从来都不相信爱情，男人对于她而言只是生理需求，外表坚强内心却充满孤独；小美则是一个特立独行的文艺女青年，人生最大的梦想是要当一名导演，为了实现这个梦想可以放弃一切。正是这样如同从现实中走上银幕的三个女孩同样也面临着失望、迷茫、无望、嫉妒、争吵、无奈，也正是因为闺蜜之间细腻而又绵长的情感，冲淡了人生中的悲苦，可以一起疯狂一起悲伤一起笑对人生。",
    "comment": [
        "跟看完《小时代》的感觉差不多，剧情狗血，人物设定有点作，总体来说一般。Purphy看过 ",
        "前面剧情都还可以，越看到后面越没有意思，结束很烂天空螃蟹看过 ",
        "牵强，松散，颜值高。普通用户看过 ",
        "补看1，妹子们组队准备去看2。故事较为一般…看一半就有点看不下去了…幽兰丹心看过 ",
        "有女色，有段子，有mv风，有广告效应，就是没有一部电影基本拥有的元素。据说第二部还在跳票，谢天谢地，国内的小妞电影已经够泛滥了，黄真真就不要再来给中国电影市场乱象添柴火了火麒麟ST看过 ",
        "还行，有点儿小意思。至少能对上口型，而且说的还是国语。看来，以后港台明星学好国语是必然的趋势了，要不然拿以港怂的身份是混不下去的。斗驴看过 ",
        "比起小时代肯定是很好啦。嗯，但是这个电影主要是看颜值。其他的都不怎么重要。光是三个女主的颜值，就已经只回票价了。而且中间说的那些事情和表达这种小清新感觉很符合现代审美jjgemini看过 ",
        "稀烂的片子，还准备拍第二部，第一部票房很高吗？xmchwh看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/07/29/161200.46213925_270X405X4.jpg"
    ],
    "actors": {
        "薛凯琪": [
            " 　　1981年出生的薛凯琪是香港新一代少女偶像歌手，一出道即成为少男杀手，处女碟热卖超过两万张，风头一时无两，在香港各大乐坛礼中频频得奖。歌而优则演的她还出演了不少电影，其清新的气质和超高的人气为她挣得不少印象分。凭电影《早熟》中出色的演出，成功入围第25届香港电影金像奖“最佳新演员”提名。",
            "http://img31.mtime.cn/ph/2014/04/18/094234.42078174_290X440X4.jpg"
        ],
        "陈意涵": [
            " 　　陈意涵，台湾女艺人，早期曾被娱乐节目《我猜我猜我猜猜猜》相中，参加“漫画美少女”选拔单元。后来有演艺圈的人找上门，她因此正式入行，拍了电影《单车上路》、《刺青》之后，接连拍摄台湾偶像剧《我要变成硬柿子》；还到大陆拍了名导赵宝刚导演的《奋斗》。2009年出演年度戏剧大作《痞子英雄》人气大涨，随后又在电影《听说》中出演女一号，成功晋升千万票房女星行列。2010年，第十二届台北电影节，陈意涵凭借电影《听说》最佳女演员一举获封影后之称。",
            "http://img5.mtime.cn/ph/2016/11/11/231546.54544857_290X440X4.jpg"
        ],
        "杨子姗": [
            " 　　南京艺术学院音乐表演专业毕业，获得2006年江苏卫视《名师高徒》全国总决赛亚军，发行EP专辑《十八般舞功》，在中国大陆、中国台湾两岸发展，参演电影《街角的小王子》、《近在咫尺的恋爱》、《恋爱恐慌症》等。2012，她幸运地成为赵薇导演处女作电影《致我们终将逝去的青春》女一号“郑微”的扮演者，获得成功后又接连出演了《闺蜜》、《重返20岁》、《暴走神探》等片。2014年主演的喜剧片《重返20岁》在中国内地的最终票房超过3.5亿元。2016年主演爱情片《天亮之前》。        2013年11月，杨子姗与中国台湾演员吴中天的恋情正式公开。2015年10月14日，杨子姗公布与吴中天的婚讯。",
            "http://img31.mtime.cn/ph/2016/08/24/154141.27544688_290X440X4.jpg"
        ],
        "吴建豪": [
            " 　　Vanness热爱唱歌、跳舞、尤其R&B曲风诠释得十分出色。姐姐是美少女团体Babes成员，1995年他趁暑假返台，充当姐姐的护花使者，顺便一探娱乐圈环境；在大三升学之际，毅然休学开创星途，凭《流星花园》走红后，终能实现出版专辑的梦想。并主演《少年阿虎》等电影，其演技受到肯定。现与韩国明星安七炫组“KV组合”，积极开展演唱事业。",
            "http://img31.mtime.cn/ph/2014/12/01/170056.28152243_290X440X4.jpg"
        ],
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "钟汉良": [
            " 　　钟汉良，香港影视歌舞四栖明星。1993年参加香港无线电视舞蹈训练班，并获选担任香港无线电视专属舞蹈艺员，成为表演时第一线舞蹈艺员。后来赴台湾发展转职成为歌手。1995年以一首《OREA》在台湾乐坛一炮而红，有歌坛“小太阳”之称。先后出过《在你身边》等十余张专辑，连续两届被评为台湾十大最受欢迎偶像之一。1999年开始将工作重心转向大陆，以拍摄影视剧为主。代表作有《四大名捕会京师》、《逆水寒》、《康熙秘史》、《鹿鼎记》、《上海王》、《内线》、《火线追凶》、《斗爱》等作品。其所饰角色深入人心，演技真挚自然，曾多次掀起收视热潮。",
            "http://img31.mtime.cn/ph/2016/06/01/111121.66203156_290X440X4.jpg"
        ]
    }
}