{
    "title": "逆战",
    "info": "           从小与母亲相依为命的国际安全局警察万飞 (周杰伦 饰) 深入军事重地中东进行任务，枪林弹雨中发生意外，同僚兼未婚妻Ice (白冰 饰)当场身亡，万飞亦身受重伤，留下随时送命的后遗症。 万飞感到时日不多，便离队返家陪伴母亲。母亲于此时将隐藏多年的秘密告诉万飞，为了完成母亲心愿，他决定远赴东南亚，途中结识了医疗队义工Rachel (林鹏 饰)。没想到Rachel被卷入一个国际犯罪集团的惊世阴谋，万飞挺身相救，多次的炮火追逐令他们的生命受到严重威胁，更发现其中一名敌人竟是万飞的亲生哥哥万阳 (谢霆锋 饰)！岂料组织为了利益而出卖万阳，同时绑架了他的女儿！为了救出女儿及Rachel，两兄弟决定连手对付敌人。究竟万阳的女儿及Rachel能否逃出生天？万飞与万阳两兄弟之间的误解及羁绊又如何化解？",
    "comment": [
        "本王一直在做集萃题：《暗战》《毒战》《悬战》《逆战》《心战》若干战。。。ETRURIA看过 ",
        "林超贤在《证人》和《线人》中表现不俗的人物性格塑造和情感线索刻画，却在本片中消失了。这无疑让影片的文戏和武戏之间的比例严重失衡，沦为了两个小时持续不断打斗戏的无节奏连放。从中不难看出老港片中一些惯常设置，比如类似《英雄本色》的一黑一白两兄弟，从开始的“对立”到后期的“联手”。汪小敏看过 ",
        "周杰伦看着爸爸炒菜那个镜头最感人。demo小单看过 ",
        "动作场面很酷Purphy看过 ",
        "霆锋杰伦都算及格的表演JimLiu看过 ",
        "节奏很紧凑，剧情很紧张，情感很纠结！谢霆锋的反派收放自如，周杰伦的动作片则稍显稚嫩，期待安志杰独撑大局！juven07看过 ",
        "角色塑造很鲜明，配角出彩！场面也不错，结局枪战稍显反高潮。我爱漫威我的头像是雷神看过 ",
        "典型的林超贤电影，不温不火四月柳丁看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/12/31/164400.75026397_270X405X4.jpg"
    ],
    "actors": {
        "周杰伦": [
            " 　　华语创作流行歌手，出生于台湾新北市林口区，2000年出道歌坛，引起华语音乐界重大注目，周氏融合多元的主题与素材，创造出多变的歌曲风格，尤以融合中西式音乐元素的嘻哈或节奏蓝调，广泛影响西元2000年以来的华语音乐市场，开创华语音乐“中国风”的热潮，并曾形成所谓“周杰伦现象”。周杰伦获得华语地区众多音乐奖项，唱片的高销售量在日益萧条的唱片市场成为异数，近年跨足电影与电视界。　　周杰伦正式进入电影界是在2005年的电影《头文字D》。此后他还演了其他三部电影，导演一部影片，十多个MV。周杰伦曾经说过：“我因为音乐而生活”，涉足电影业是因为他觉得自己需要一个新的挑战。",
            "http://img31.mtime.cn/ph/2014/11/05/091303.22247997_290X440X4.jpg"
        ],
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "林鹏": [
            " 　　林鹏，土生土长的东北女孩，2000年毕业于中央戏剧学院，因主演成龙贺岁大戏《大兵小将》而被冠以“内地首位龙女郎”称号。",
            "http://img5.mtime.cn/ph/2018/12/25/140211.22119326_290X440X4.jpg"
        ],
        "白冰": [
            "     自小功课优秀的白冰从没有考虑过走演艺道路，中学时期放弃上音乐学院的机会，2004年放弃通过的北京广播学院播音与主持专业的机会，在漫长的求学道路上，白冰一直是乖乖女，直到大二时，学姐主动帮她报名参加央视的《梦想中国》后阴差阳错的签约英皇而进入演艺圈。　顶着“梦想中国”头号美女、高智商美女光环而签约英皇，因形象清纯酷似金喜善而被誉为中国的“小金喜善”。",
            "http://img31.mtime.cn/ph/2014/03/14/153510.96082561_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "廖启智": [
            " 　　被圈内人尊称为“智叔”的廖启智在香港演艺圈中已经摸爬滚打数十年，他和周润发同是艺训班同学。1992年，智叔凭《笼民》获得金像奖最佳男配角，2009年又凭《证人》再次把最佳男配角的奖杯揽入怀中。他拍了过百套剧集，做过无数部电影的配角，始终谦逊低调，甚得敬重。",
            "http://img5.mtime.cn/ph/2017/04/07/093615.75115885_290X440X4.jpg"
        ],
        "金燕玲": [
            " 　　台湾演员、歌星。1955年生于台湾。1970年参加台北市今日世界音乐中心演唱比赛获亚军，后活跃于台湾歌坛。1973年赴香港从影，成名作《女人面面观》（1973）。此后每年主演5部电影。1976年婚后赴英国定居，以伦敦为基地接受邀请。1986年关锦鹏邀她与蔡琴、粱朝伟合演《地下情》，演技优秀受到肯定，获第六届香港金像奖最佳女配角奖。1987年主演尔东升执导的《人民英雄》（台名《银行风云》），再获香港金像最佳女配角奖。",
            "http://img31.mtime.cn/ph/2014/07/17/165306.93243103_290X440X4.jpg"
        ],
        "李馨巧": [
            " 　　李馨巧，马来西亚童星。小小年纪多才多艺，学过钢琴和小提琴，精通演技和歌艺，能说的语言包括英语、马来语、华语、粤语。曾在林超贤导演的《逆战》和《激战》中分别饰演“万长胜”与“小丹”。还曾参演过电视剧《美丽女人心》、《罪爱》、《足印》等。2013年6月23日，凭借《激战》获得第16届上海国际电影节“金爵奖”最佳女演员奖，创下金爵奖史上最年轻影后的纪录。",
            "http://img31.mtime.cn/ph/2014/03/14/153626.39873943_290X440X4.jpg"
        ],
        "吴嘉龙": [
            " 吴嘉龙的父亲是香港著名老演员吴耀汉，母亲是英国人，混血儿吴嘉龙外型酷帅、一副健美体型，也拥有坚韧不拔的性格。吴在父亲培养和提携下，在多部影视剧中都有露面，虽然戏分不多，但亮眼的外型让观众难忘。",
            "http://img31.mtime.cn/ph/2016/09/02/153830.32734788_290X440X4.jpg"
        ],
        "洪天照": [
            " 　　洪天照曾在纽约攻读戏剧与电影课程，后回到香港进入演艺圈发展。参演电影有：《新警察故事》、《墨攻》、《双龙记》、《金钱帝国》、《逆战》和《冷瞳》等。参演电视剧有《特警飞龙》、《咏春》。曾和父亲洪金宝在电视剧《少林僧兵》中一起出镜。",
            "http://img31.mtime.cn/ph/2016/06/23/153227.39806865_290X440X4.jpg"
        ]
    }
}