{
    "title": "人生遥控器",
    "info": "    有些人永远身在福中不知福，就好比迈克尔·纽曼--身为知名建筑师的迈克尔拥有着别人羡慕的美满家庭：美丽的老婆和一对活泼可爱的儿女。然而，迈克尔却将太多的时间花在工作上了，尤其最近老板看中了他的才能和努力，准备将公司一半的股份归到他的名下。从此，迈克尔更是没日没夜地卖命工作，不但错过了老婆的生日、结婚纪念日，还错过了儿女最值得珍惜的成长过程。每当迈克尔提醒自己应该多抽些时间陪伴家人时，就会因繁忙的工作而将这个想法抛到脑后。在经历了又一次的彻夜加班之后，迈克尔悲哀地发现，自己竟然连家中电视或空调应该用哪个摇控器都分不清，就在他决定出去寻找一个能够控制所有家电的电子设备时，却在一家气氛诡异的商店买到一支可以随意操控生活的神秘装置：它不但可以快进无聊的时间，还可以暂停即将失控的场面，甚至可以倒退到那些被遗忘的美好回忆。可是渐渐的，这支能够改变命运的遥控器内部的智能芯片开始发挥功效，反过来控制主人的人生，迈克尔的生活也越发混乱起来……",
    "comment": [
        "前一半觉得无聊，后一半看得我泪流满面。要珍惜身边的人，把心中的爱意传达给他们，因为时光会慢慢带走他们，也会带走我们自己。人生的每一刻都应当珍惜，因为每一刻都是独一无二的。PassionFruit看过 ",
        "前一半觉得无聊，后一半看得我泪流满面。要珍惜身边的人，把心中的爱意传达给他们，因为时光会慢慢带走他们，也会带走我们自己。人生的每一刻都应当珍惜，因为每一刻都是独一无二的。PassionFruit看过 ",
        "奇幻的外壳背后是家庭鸡汤的内核，这基本上算是00年代奇幻喜剧的标准配置了；然而Frank Coraci和Adam Sandler显然很明白这种喜剧的套路和真谛是什么，该有的笑料、基本的剧情、主旨的升华全都有，尽管在现在看来有些陈词滥调，但不妨碍其给观众带来的愉快和欢乐，以及看后对自己人生的小小反思。Maxthor看过 ",
        "挺不错的~题材很新颖~最后很感人KOBEZHENG看过 ",
        "人生不是一场烂电影，当你任意快进不喜欢的环节时，会错过很多重要情节，孩子长大妻子嫁人，甚至连生病得绝症都不知。家人和家庭是永远都该百分百重视的桥段，只要我们珍惜人生的点点滴滴，远离快进键，天天乐无忧。浮世鸿云看过 ",
        "迈克尔错过了父亲的死， 他只能用遥控器回到最后和父亲见面的时刻，父亲邀请迈克尔和孙子一起吃晚饭，来个“男人之夜”。迈克尔从头到尾连头都没抬，当父亲“诱惑”迈克尔，说如果你来了我就告诉你硬币的秘密，迈克尔终于抬头，却是对父亲大吼“我早知道你的破秘密了，你太可悲了！”手拿遥控器的迈克尔悲伤地看着录像回放里的自己，说“你真可悲，你真可悲。”我想如果我们每个人都有这么一个遥控器，回头去看自己，一定有那么一瞬间觉得自己很可悲。三百零九下看过 ",
        "算不上顶级喜剧，也算不上顶级创新，套路和思路在好莱坞都挺常见滴。不过落实到细节执行，从遥控器的功能做出的戏剧引申非常好，而且和主角的人性结合很紧密，不至于让最后的煽情太狗血。这是典型的中国人觉得一般般却很难学得到仿得出超得过的中上等级别影片。满囤儿看过 ",
        "既搞笑也有让人深思的内容太公一看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/27/215335.47607833_270X405X4.jpg"
    ],
    "actors": {
        "亚当·桑德勒": [
            " 　　桑德勒生于纽约的布鲁克林，17岁时，他在波士顿一家喜剧俱乐部迈出了他舞台表演的第一步，当他发现自己很轻松自如地就能把当场的观众们逗得前仰后合时，桑德勒才知道自己天生就是个小丑，于是他立志要当个能够笑破大家肚皮的喜剧演员。　　进入纽约大学后，除了平时在校学习表演理论外，亚当桑德勒还利用课余时间到一些固定的俱乐部里进行表演，积累演出经验。一次当他随一家喜剧俱乐部到洛杉矶进行巡演时，被美国著名脱口秀节目《周六夜现场》的丹尼斯·米勒发现，并邀请他到《周六夜现场》表演一晚。",
            "http://img31.mtime.cn/ph/2014/08/08/113237.45414268_290X440X4.jpg"
        ],
        "凯特·贝金赛尔": [
            " 　　凯特·贝金赛尔，英国著名演员，因战争片《珍珠港》中扮演护士艾芙琳成名，此外还主演过《黑夜传说》系列和《缘分天注定》。她还是《黑夜传说》导演伦·怀斯曼妻子。　　贝金赛尔出生于1973年7月26日，成长期间大部分时间都在伦敦度过。她的母亲是朱蒂·罗，在很多英国戏剧和连续剧中都露过面，她现在还在继续为英国电视制作服务。她的父亲是理查德·贝金赛尔，出生在英国的诺丁汉，在上个世纪70年代出演过很多英国喜剧，可惜天妒英才，他在1979年去世，年仅31岁。　　在她还在牛津大学就读时，就被艾玛·汤普森的前夫肯尼斯·布拉纳相中，在改编自莎翁名剧的电影《无事生非》中演出一角，就此踏入影剧圈，成为演员。",
            "http://img5.mtime.cn/ph/2016/10/29/105100.52715110_290X440X4.jpg"
        ],
        "克里斯托弗·沃肯": [
            " 　　出生于美国纽约，原名罗纳德·沃肯。父亲是位面包师，他少年时代就立志当演员。十六岁那年，首次登上百老汇舞台，在名导艾利亚·卡善的《JB》中担任角色。后就读于奥弗司特勒大学英文系。从1963年起，沃肯投身于剧坛，并改成现在的艺名。他先后演出了《冬狮》、《玫瑰纹》等剧，获得了戏剧评论奖最佳男演员称号。1971年，沃肯第一次在影片《安德森的录音带》里担任配角，从此走上银幕。这位演员身材细长，头发与眉毛均淡黄色，脸上透射一种宁谧的心境。所以，一开始专演文质彬彬的青年，如《下一站格林威治村》里的诗人。",
            "http://img31.mtime.cn/ph/2015/03/31/093219.39055249_290X440X4.jpg"
        ],
        "凯蒂·卡西迪": [
            " 　　凯蒂·卡西迪是70十年代的流行偶像、演员和歌手大卫·卡西迪的私生女，现在同母亲、继父以及两个姐姐一起生活在美国加州，和生父之间的关系也很亲密。凯蒂曾是一个专业拉拉队比赛队伍的成员，对表演、唱歌和舞蹈都很感兴趣。尽管没能得到父亲的支持，她和一家唱片公司签约并翻唱了父亲的代表曲“I Think I Love You”，宣传期间她遇到了曾经和现在的男友、男孩组合Dream Street的两位成员Greg Raposo和杰西·麦卡尼。",
            "http://img31.mtime.cn/ph/2014/02/22/211920.20327218_290X440X4.jpg"
        ],
        "詹妮佛·库里奇": [
            "",
            "http://img31.mtime.cn/ph/2014/08/28/110118.61205319_290X440X4.jpg"
        ],
        "大卫·哈塞尔霍夫": [
            " 凭借着《海滩救护队》（Baywatch，Baywatch Hawaii）在全球各地超过11亿的观众，大卫·哈塞尔霍夫被迪斯尼记录列为“全球被观看人数最多的电视明星”（The Most Watched TV Star in the World），此外尽管在美国本土的事业多有高低起落，但是作为演员和专业歌手他在澳大利亚、欧洲的大部分地区特别是德国却一直享有着极高的知名度和人气，“德国人喜欢哈塞尔霍夫”这句话在美国甚至成为了某种特定讽刺和调侃意味的常用段子，这也让他的公众形象更加丰满和有趣，而哈塞尔霍夫本人的祖先也是来自德国。",
            "http://img31.mtime.cn/ph/2014/02/22/200536.62656713_290X440X4.jpg"
        ],
        "乔纳·希尔": [
            " 　　身高1米70的乔纳·希尔1983年12月20日出生在加州洛杉矶，全名是Jonah Hill Feldstein，他在新学院大学学习戏剧课程，2004年在《我爱哈克比》中出演配角。之后打入贾德·阿帕图的“帮派”，在《超级坏》等片中表演出色。一举成名。　　2008年排名《娱乐周刊》“最被看好的30岁以下的30位演员”第21名。他的哥哥Jordan Feldstein是著名乐队Maroon 5的经理人。他和达斯汀·霍夫曼的孩子Rebecca和Jake都是好朋友。",
            "http://img31.mtime.cn/ph/2014/03/14/152456.35940144_290X440X4.jpg"
        ]
    }
}