{
    "title": "命运呼叫转移",
    "info": "   误会：　　三个同一款式的手机，将三个生活轨迹各异的男人拴在了一起。道貌岸然的陈局长(杨立新饰)原本打算约会网友搞“一夜情”，却被误认为心理专家给病人会诊，而这个病人偏偏是一直给他生活重压的老婆大人；原本要去出诊的孙医生(徐峥饰)却接到电话，去赴一场黑帮的“鸿门宴”；而拿到陈局长电话的孙大头(刘仪伟饰)错过了非法集会，却在酒店客房意外遭遇了一丝不挂的女网友……　　陈局长慌乱不堪却无法躲避老婆的倾诉，孙医生面对凶神恶煞般的不法商贩吓得两腿发软，孙大头正欲消受艳福却遭到网友的勒索敲诈……　　当三个男人恍然大悟，错拿了别人与自己相同的手机让他们陷入如今窘境！他们疯狂地想做回自己时，电话又一次响起，一切是否又会峰回路转？生之欢歌：　　男主人公岳为(王学兵饰)向已故女友的手机上发送短信，意外收到宁灿(范冰冰饰)的回复，误以为女友灵魂再现。充满好奇心的宁灿想通过扮演岳为前女友的角色，了解他们更多的故事。打算向岳为澄清事情经过的宁灿莽撞地撞伤了岳为的脚，她担心岳为会否原谅他的恶作剧，不经意间却发现蒙在鼓里的人不是岳为，而是她自己……山区：　　一个没有电话，手机也没信号的山区，单身汉老三（葛优饰）第一次使用手机，为了给手机充电老三要走几十里路去县城，为了充值他还要卖掉自家的土特产。最终，老三不仅用手机换回了土特产沙果的大卖，更是换取了心爱姑娘的芳心。",
    "comment": [
        "改变你命运的不是手机，而是爱与善良。Defoe看过 ",
        "垃圾。还有更拉的tureking7看过 ",
        "不好看渡渡鸟dodo看过 ",
        "2010年左右文档记录：“导演无法将任何一个故事铺开来描述，于是，他一共讲了四个故事。其实，讲这四个故事只需要20min。真tm就跟高中写作文一样。。我鄙视这类电影。”Tony_Lee_3看过 ",
        "真没想到评分会这么低，这是一部细看可以看出很多感触的电影，希望大家慢慢看一遍维尼VI看过 ",
        "当年跟谁一起在电影院看的来着，忘了过千帆看过 ",
        "還可以哲ye雲看过 ",
        "因为电影名，所以懂了想看看的想法。不过确实不怎么滴，太牵强了。桃源恋雪看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/051203.48702314_270X405X4.jpg"
    ],
    "actors": {
        "徐峥": [
            " 　　徐峥是上海人，从小就与话剧结下不解之缘。小学时，徐峥就开始在学校组织的话剧表演中挑大梁。上了中学，由于学校旁边就是上海人艺，所以他经常旷课去看戏，慢慢与剧组混熟了，开始有了登台表演的机会。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1990年，徐峥如愿以偿考上上海戏剧学院，毕业后，他又顺利进入上海人艺。前前后后他演过不少话剧，演戏的同时自己也玩一把导演，导了几部戏，还得了几个不大不小的奖。 经过多部话剧的成功积累，他开始尝试出演电视剧，因为在《春光灿烂猪八戒》中塑造了憨厚可爱的猪八戒形象而被大家记住。之后因为在《李卫当官》中成功饰演一个凭借自身的流氓习气、正义感和大智慧，成了“雍正”赏识红人的李卫，而成为了电视明星。",
            "http://img5.mtime.cn/ph/2018/08/20/193919.93463030_290X440X4.jpg"
        ],
        "杨立新": [
            " 　　北京人民艺术剧院国家一级演员。曾经主演话剧《茶馆》、《天下第一楼》、《北京大爷》、《蔡文姬》等。主演影视作品：《甲方乙方》、《半边楼》、《我爱我家》、《明星制造》、《东周列国》、《守候幸福》、《漕运码头》、《心理较量》等。曾获文化部第二十届梅花奖。北京市第一届德艺双馨(艺术家)称号，享受国家特殊津贴。　　杨立新喜欢读书，还会唱京剧、越剧、二人转、京韵大鼓，他在《天下第一楼》里演的大少爷反串旦角儿的一段，都是他现场唱的，他管这叫“艺不压身”。与杨立新的交谈的一大感受是，他非常自信，不了解的人会以为他有点“狂”，他的解释是“别人不说我好，我再不说自己好，我还有好吗，关键是我还有点能力。",
            "http://img31.mtime.cn/ph/2015/01/20/113507.38565665_290X440X4.jpg"
        ],
        "徐帆": [
            " 　　徐帆，中国电影演员。她从小生活在武汉，父母是楚剧演员，12岁时她就考入戏校，专攻青衣、花旦。毕业后，进入武汉话剧团当了一名学员。1987年，她又顺利考入中央戏剧学院表演系和北京人民艺术剧院合办的第一个实验班，四年寒窗苦读，对有过学戏经历的徐帆来说并不算难，她埋头研读表演理论，打下了扎实的基础。　　1991年，她作为尖子生之一被分配进北京人艺，于是在舞台上她塑造了一个又一个鲜明的艺术形象，1996年凭借话剧《阮玲玉》获得第13届戏剧梅花奖。　　徐帆并不满足舞台上所取得的成绩，开始进入影视界。曾在电视剧《武生泰斗》中演杨红宝，电影《李莲英》中演珍妃。",
            "http://img31.mtime.cn/ph/2014/08/16/101632.26591742_290X440X4.jpg"
        ],
        "刘仪伟": [
            " 刘仪伟，生于1969年4月28日，四川成都人。习中国古代汉语，专攻两晋散文。1989年毕业，1990年4月到京，从事流行音乐创作，以作词与制作为主。1991年6月开始参加电影创作。1994年4月参与投资并组建了“大藏唱片公司”，出任企划总监。 1995年5月参与企划组建“中央电视台电影频道(CCTV-6)”，于“电影频道”开播后自动离任。1996年8月加盟“美国PPI影视广告公司”出任创意总监。1998年5月脱离PPI，再次成为自由人，写专栏、写随笔、写歌词、写广告创意、拍MTV。1999年2月主持中央电视台《天天饮食》节目。1999年11月，作为编剧与制片人身份，拍摄电影《小说》。",
            "http://img31.mtime.cn/ph/2016/08/30/161044.41645861_290X440X4.jpg"
        ],
        "柳云龙": [
            " 　　柳云龙是一个有思想、追求完美、不苟同他人的对话者。从北京电影学院表演系毕业，柳云龙拍戏产量并不多，《非常爱情》、《青春无悔》、《隐姓埋名》……屈指可数，但无一不是响当当的男一号。　　高高的个头酷酷的眼神帅帅的样子，这些“当红明星基本素质”柳云龙都具备，可他却始终欣赏老一辈人身上的品质——老实做人，踏实演戏。柳云龙在电影《非常爱情》里，在那个至真至纯的美丽故事里，他和袁立演绎的爱情令人怦然心动。他扮演的田力，在野外考察中摔下悬崖，成了植物人。吴天明导演苦苦选过许多演员之后，依然不见心目中的男主角。电影学院的崔新芹老师忽然记起自己还有一个学生，那个时候，柳云龙刚从广州回到北京。",
            "http://img31.mtime.cn/ph/2016/09/03/234730.43042895_290X440X4.jpg"
        ],
        "秦岚": [
            "         东北女孩秦岚原本是家中的“乖乖女”，从小家境优越的她一直是按照父母规划的道路在走。她的入行经历十分偶然，是某次在电视荧幕上看到全国“首艺杯”推新人大赛的广告，从心底升起想参赛的年头。但是秦岚性格内向害羞，虽然小时候曾受过一些音乐训练，却没有什么临场经验，就连参加比赛报名都是好朋友替她去的。但由于自身条件不错，态度认真，秦岚竟然一路顺利晋级杀到总决赛，夺得了大赛模特组全国十佳金奖。这次难能可贵的经历让秦岚做出有生以来第一个大胆决定：“到外面去看看更精彩的世界！”        她的决定当然遭到了保守的父母的反对，不过秦岚觉得自己既然已经取得成绩，就不应该放弃，而要坚持下去。",
            "http://img31.mtime.cn/ph/2014/05/19/154141.99517053_290X440X4.jpg"
        ],
        "雷恪生": [
            " 　　生于山东，他的母亲是一个很普通的农民，父亲是个商人，在雷恪生出生不久就去了朝鲜，一呆就是三十几年，回来后继续从商。用雷恪生的话说，他从母亲身上学到了朴实，从父亲身上学到了商人必备的狡猾。　　雷恪生小学只读两年，后来考入中央戏剧学院，毕业后被分配到当时的北京实验话剧团，可在20年中，他连一个配角都没演过。雷恪生终于在1981年迎来了他人生的一个重要转折点，他在话剧“阿Q正传”中以扎实的舞台功底，深入的理解力演活了鲁迅先生笔下的阿Q，因此获得了首届戏剧“梅花奖”最佳演员奖。　　1983年，他正式涉足影坛，在《四渡赤水》中出演国民党要员。",
            "http://img31.mtime.cn/ph/2016/08/25/181241.17267463_290X440X4.jpg"
        ],
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "闫妮": [
            " 　　闫妮属于“大器晚成”类型的演员。1994年底，她调入空政话剧团（空军电视艺术中心），参演的第一个话剧是《湘江，湘江》，但戏份极少。1999年在电影《公鸡打鸣，母鸡下蛋》中主演女村长，这是闫妮第一次出演女一号，导演尚敬从中看到了闫妮的喜剧才华，请她客串了《炊事班的故事》。2003年，尚敬执导电视剧《健康快车》，闫妮出演了两个角色，表现十分抢眼，这也为以后她在尚敬的《武林外传》中扮演老板娘佟湘玉打下了基础。《武林外传》的风靡使闫妮迅速地被全国观众认识和喜爱，甚至被许多男性观众奉为“梦中情人”。之后闫妮片约如潮。",
            "http://img5.mtime.cn/ph/2016/12/01/165332.21093078_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ]
    }
}