{
    "title": "曾经",
    "info": "   　　我们可能经常会在地铁站、天桥上看到弹着吉他卖唱的艺人，也许是现代城市的生活步伐过于快节奏了，我们大多数时候只是轻轻一瞥然后继续行色匆匆，甚至没有时间琢磨一下自己刚刚听到的是什么歌……这个故事中的男主人公就是一名在街头卖艺的小伙子，地点则切换成了爱尔兰的首府都柏林。他是与众不同的，不会弹奏那些脍炙人口的流行歌曲以赚观众缘，反而沉浸在自己的音乐世界中无法自拔，丝毫不会受到身边环境的打扰，几乎要与城市一角的黑暗与晦涩融为了一体。　　然而这一切，都在一个傍晚发生了变化。当男孩猛然发现一个女孩站在自己面前、瞪着大眼睛好奇地打量自己时，他并不知道她站在这里有多久了……当时他正在弹奏一首特别好听的歌曲，那是他自己创作的，为了纪念一段伤心的往事。女孩发现了男孩询问的眼神，突然发问：你是不是曾经心碎过，所以为她写了这首悲伤的歌？卖艺的男孩吓了一跳，他从没见过这么大胆的女孩，但是他自己也承认，这个女孩看透了他的心。随着交谈的深入，女孩得知男孩白天的工作是吸尘器的修理工，她兴奋地大叫了一声--她正好有一台坏掉的吸尘器需要维修。　　两天以后，她将吸尘器拿到男孩父亲开的修理店中，女孩告诉男孩，自己是来自于捷克的移民，虽然平时以卖花女的形象示人，其实她一直没有放弃古典钢琴的演奏。可是她太穷了，根本就买不起钢琴，于是有一位好心的乐器行老板，允许她每天在午饭时间去他的店里弹奏一个小时的钢琴……女孩将男孩领到她妈妈的家里，男孩惊讶的发现，女孩还有一个两岁的女儿，是一个单亲妈妈。　　在女孩每天都要消磨一小时的乐器行里，她和男孩第一次有了共同演奏的机会，他是主弹，而她是伴奏。男孩发现女孩在伴奏方面的天分极高，当德国作曲家门德尔森的音乐从她指尖流淌出来时，再配以那柔软、脆弱的嗓音，竟然一下子变成了一首伟大的伴奏曲--男孩在女孩的启发下，创作灵感如泉水般涌出，而爱情，也随之萌芽，男孩知道，自己找到了灵魂的另一半。后来，一名贝斯手和一名鼓手分别加入到男孩和女孩的行列中，他们组成了一个乐团，可惜由于成员的默默无闻以及低下的社会地位，他们无故受到一位知名音乐制作人的嘲讽。然而，仅仅过了几个小时，这个以男孩为中心组建的乐团就改变了那位音乐制作人的态度，最终获得了相应的尊重。",
    "comment": [
        "听了那么多年的主题曲, 终于看了这部 成人最痛但美的感情就是对暧昧的果断拒绝吧沉思看过 ",
        "不错的音乐电影，半爱情半文艺。Mico看过 ",
        "文艺经典，音乐真好听阿佳妮的蓝眼睛看过 ",
        "因音乐相遇，为爱情歌唱代号Spielberg看过 ",
        "没有狗血恋情，没有激烈冲突，只有平淡的生活和美妙的音乐。摇晃的镜头增加了纪实感，不过分渲染人物和冲突，就是一个简简单单的故事，音乐改变生活。齐陆Uliq看过 ",
        "手摇的另类视角使得电影里的场景反而更加真实和生活化，爱尔兰的市井很朴素，两个人的家庭很朴素，两个人的感情也很单纯朴素，那种不像爱情也不像友情的感情，大概就叫\"朋友之上，恋人未满\"吧；有点听不惯爱尔兰民谣，缺少点流行成分，导致看整部电影的时候都挺无聊的，相比之下John Carney的Begin Again好看多了，歌曲也好听一万倍。Maxthor看过 ",
        "去爱丁堡之前特意恶补了一下，男主最后带女儿hiking的那座山，特别美。Crown_看过 ",
        "再次出发的灵感来源，但差距甚远终于想了个好名字看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/03/14/112603.77428164_270X405X4.jpg"
    ],
    "actors": {
        "格伦·汉塞德": [
            " 　　格伦是著名的爱尔兰音乐人，在摇滚乐队“The Frames”中担任主音。　　格伦十三岁辍学，开始义无反顾地追寻自己的音乐梦。他在都柏林的街头弹唱，渐渐在爱尔兰的音乐界站稳脚跟，成了一名具有一定知名度的实力派歌手。1990年，格伦和唱片公司签约，接着便建立了“The Frames”，在欧美各地展开录音和寻回表演活动。乐队所灌录的第六张大碟《The Cost》于2006年9月发行，获得了巨大的反响。07年8月，“The Frames”还受邀为鲍伯·迪伦的海外巡演做开场表演。　　除了乐队的“集体活动”，格伦还不时会拓展领域，尝试更多的合作。",
            "http://img31.mtime.cn/ph/2015/04/21/093331.40943687_290X440X4.jpg"
        ],
        "玛可塔·伊尔格洛娃": [
            " 　　1988年生于捷克共和国的摩拉维亚地区，现在生活在首都布拉格。　　玛可塔并非专业演员，她是个非常有才气的歌手，不仅演唱，还自己作词作曲。　　玛可塔从小就显示出过人的音乐天赋。在父母亲的教导下，她七岁开始学弹钢琴，由此爱上了音乐。九岁时，父亲塞给她一把吉他，小玛可塔竟然即兴弹出了刚刚听过曲子。　　2006年，爱尔兰音乐人格伦·汉塞德在布拉格工作时结识了玛可塔，两人合作推出了音乐大碟《The Swell Season》。不久后，格伦邀请玛可塔加入电影《曾经》的摄制组。于是年仅19岁，没有丝毫表演经验的玛可塔成了这部小制作电影的女主角。她在片中饰演一个喜欢弹钢琴的捷克移民，其清新自然的表演倾倒了无数影迷。",
            "http://img31.mtime.cn/ph/2016/08/17/142018.84357664_290X440X4.jpg"
        ],
        "达伦·西里": [
            "",
            "http://img31.mtime.cn/ph/1365/917365/917365_290X440X4.jpg"
        ]
    }
}