{
    "title": "如果·爱",
    "info": "   　　孙纳出身贫苦但志存高远，为了生存和成功，她不择手段，终于成为人人艳羡的大明星，然而命运弄人，十年之后在她要努力忘记一切的时候，她生命中两个重要的男人同时出现了——三人要同演一出戏，剧情和命运却惊人的相似，戏里戏外，已难分真假，在孙纳的心中，到底有没有爱过，他与他，究竟如何抉择……　　故事发生在2005年的上海……　　中国当红女演员孙纳(周迅饰演)，与香港最红的男明星林见东(金城武饰演)，将在一部中港合作的歌舞片中合作，而该片的导演是孙纳的男友─著名大师级导演聂文(张学友饰演)，他也将破天荒地参与演出。　　也许，故事的开始应该追朔到十年前，1995年的北京……　　那年，林见东前往北京去读电影，他一心想挑战自己读电影导演系的野心，却惨遭滑铁卢。他的成绩只是平平，理想完全破灭。就在心灰意冷之际，他遇上了孙纳，当时，孙纳在一个歌舞团当洗烫工，却已雄心壮志，努力要成为一流的歌舞演员，同时她更身兼多职，赚钱养活湖南乡下的家人，对于只会伸开手掌问家人索取生活费的见东来说，孙纳顿时成为他祟拜的对象，鼓舞他重燃斗志。　　这一段情缘，本来可以有个美好的回忆，可是……见东发现孙纳为了多赚一点钱，竟不择手段，天真的见东一心为了帮孙纳找岀路，介绍她认识一些电影制作人，孙纳竟暗地出卖了他；天偉被她若即若离的态度所困惑之际，孙纳只留下字条一张，说她所做的一切只是「报答」见东的引荐之恩！　　孙纳从此消失，见东的大学生活也结束。　　一晃就是十年，他们都分别成为大明星了……　　聂文对孙纳跟见东十年前的事，完全不知情，而凑巧的是，他将导演的这出歌舞片，正跟现实中他们三人的关系，一模一样……，十年前的恋人再次出现，女主角不知如何抉择，电影就如戏里戏外，上演着同一个故事。　　十年不见，见东对前事不能忘怀，身经百战的孙纳却好像抺掉了记忆，原来她早就决定，在她成名之后，以前的事，她会统统忘掉，其中包括忘掉林见东这个人。　　见东不停的提起往事，他不能接受一个人可以将回忆抛诸脑后，孙纳被他迫得无处可逃，终于被他感动，往日的种种，十年来，第一次在她脑海里出现，一幕一幕的，她想着想着，哭了。　　只是她不知道的是，见东回来的目的，却并不是要再追求她……　　见东哀求孙纳跟他回北京一趟，说要重温他们十年前的时光。而他却在孙纳终於肯回忆过去的時候，留下了一封信，随之离去了，信中说他回来是为了复仇。　　与此同时，在片场，男女主角突然失踪，身为男友兼导演的聂文，伤心之余，又感到挫败。也许他跟孙纳之间，从来没有出现过爱情，一切都只是利益所趋。孙纳要他捧红她，而捧红她之后，事业日走下坡的聂文又需要她的名气，所以如今孙纳找到真爱，就让她走吧。　　见东与孙纳从北京回到上海拍摄最后一场戏，聂文将决定告诉孙纳，孙纳听完，竟心如刀割，像死去了一般，她没想到原来聂文已成为她的一部份。见东亦发觉所谓报仇，只是自欺欺人的把戏，他仍十分爱孙纳。　　拍最后一场戏了，片中的孙纳，要开枪将聂文饰演的男友杀死，然后与见东饰演的情人远走高飞，但孙纳竟不忍心开枪，一叫停机，她更控制不了自己，大哭起来，片场的人看见了，见东看见，聂文也看见了。　　影片拍毕，聂文已决定，他要重新爱自己，爱身边的人，爱他拍的故事，他像见到了新天新地……见东临别时告诉孙纳，别忘记北京，那里的回忆，将成为他们最珍贵的唯一！　　孙纳一直以为自己只是个不择手段的女人，原来在挣扎求生的路上，她也爱过！她不再害怕回忆，丰盛的回忆 ─ 将成为她的宝库。",
    "comment": [
        "没啥感觉seamanblowsnow看过 ",
        "没有什么感觉。seamanblowsnow看过 ",
        "最好的是画面，其实是表演。百老汇歌舞剧的火热夹生东方式追忆的阴冷。张学友体现出这种尴尬，歌舞部分是为他量身定做的，他演过《雪狼湖》，他角色的戏剧功能何在？除去他，就是金城武与周迅的故事，毫无影响，也没啥关联。陈可辛的故事感与王家卫还是有不小差距啊。之所以看此片，是因为我要弄个IP与此片相近处，但也有根本差异，呵呵。神經刀看过 74发表评论神經",
        "陈可辛的大胆尝试，华语电影界里颇具实验性和文艺气息的爱情寓言。丸剑痕看过 ",
        "这世上不会有林见东这样的男人。辣椒人儿看过 ",
        "国内罕见的歌舞片~宇_轩看过 ",
        "戏中戏的构思非常巧妙，也惊叹咱们也曾有这么棒的歌舞片jampuson看过 ",
        "刷公子片，金城武简直帅爆了，而且演技没有很差哈哈哈哈。爱情跟面包，爱情会变，面包吃多也没意思杏子看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/023136.76016991_270X405X4.jpg"
    ],
    "actors": {
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "张学友": [
            " 　　香港演员、歌星。生于天津。完成中七课程后，先后任职于香港贸易发展局及国泰航空公司。1984年在全港18 区业余歌唱大賽中获冠军，作为歌手一举成名。后成为香港著名的四大天王之一，贡献了《每天爱你多一些》《夕阳醉了》《祝福》《情网》《想和你去吹吹风》《相思风雨中》《一千个伤心的理由》等无数脍炙人口的歌曲，被誉为继许冠杰之后的新一代“歌神”。1986年加盟德宝电影公司做演员，参演《霹雳大喇叭》(1986)，引起注意。同年出演舒琪执导的《老娘够骚》。1988年出演王家卫的《旺角卡门》，获第八届香港金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2014/07/10/095732.35569389_290X440X4.jpg"
        ],
        "池珍熙": [
            " 　　1971年生，通过拍摄歌手赵城斌的《三流的电影一般》的MV出道，2000年出演SBS剧集《朱丽叶的男朋友》登台，还是新鲜面孔的他凭借《医家四姐妹》、《情书》等人气剧集中的优异表现迅速在家庭剧场中占领了一席之地。接下来池珍熙一面出演严正花、曹承佑影片中的配角，另一面接下了MBC古装剧集《大长今》，闵大人这个魅力无穷的角色让他终于晋身最顶级的明星和韩流领军人物的行列，在这之后的《百万新娘》也获得了成功。戏里戏外都给人斯文稳重的印象的池珍熙在2005年SBS特别企划《春日》中难得地展现了调皮可爱的一面，这部同时还网罗赵仁成、高贤贞的剧集同样创造了极高的收势率。",
            "http://img31.mtime.cn/ph/2014/02/22/202957.28773081_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ]
    }
}