{
    "title": "太极1从零开始",
    "info": "   　　清朝中叶后，内忧外患不断——内有天理教、白莲教造反作乱，外有西方列强入侵。“鸦片战争”失利以后，西方列强更是长驱直入、与清廷勾结，祸害百姓，致使民不聊生。同时应“工业革命”而生的新科技产品，也在此时进入中国。在这样的乱世中，有一名叫做杨露禅的孩子诞生了。　　杨露禅天性憨直驽钝，但是身负异秉“三花聚顶”。他自幼丧母，跟随天理教走四方、打天下，但是由于用劲过度，“三花聚顶”已经威胁到了他的性命，除非河南清风岭陈家沟的“陈家拳”才能救他。　　为了保住性命，也为了完成母亲的遗愿，杨露禅来到陈家沟学拳。因为“陈家拳不外传”的铁律他吃足了苦头，后来虽得到陈家拳掌门陈长兴青睐，却意外卷入“直隶铁道总监造”方子敬和掌门之女陈玉娘的感情纠纷里。　　在陈长兴指点下，杨露禅和玉娘连手毁掉方子敬用来铺路毁村的机械怪兽“特洛伊”，解除了陈家沟的灭顶之灾。但是立下大功的他却被村民怀疑“偷拳”，要废去他的武功。在最后关头，陈玉娘挺身而出决定下嫁杨露禅，救了他的性命。　　此时，杨露禅与《太极》的故事才刚刚开始……",
    "comment": [
        "喜欢玉娘的造型。ETRURIA看过 ",
        "影片的主题陈旧，但加入了一些新的元素，可惜格局太大，张力不足。打斗场面还可以，视觉效果不错。Purphy看过 ",
        "还行，可惜不拍第三部。从前时光名叫海洋饼干看过 ",
        "一般，没什么亮点四月柳丁看过 ",
        "还记得当时气势汹汹地说要改写类型片，结果……毒舌X小姜看过 60发表评论毒舌X小姜回复@火麒麟S",
        "剧情乱七八糟不说，找了迷之微笑的来当女主角，影片基本上就让成功率成为负数。烟雨凄迷看过 ",
        "误把此片当做梁朝伟的《一代宗师》了，开场看到男主角和杨天宝直接无语，这是什么组合啊演员阵容的确是挺强的，强到有种贺岁片的搞笑感。电影中时常出现的大地图地点介绍、第一视角奔跑等情节都是游戏感十足。男主角三花聚顶一砸就变身的设定也是有够狗血，和太极总感觉联系得不是很紧密。整部戏最精彩的，感觉就是梁小龙那段了。等等，居然还有第二部？WagnerYang看过 ",
        "平庸之作，不看也罢owen1153896看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/09/07/164920.12238531_270X405X4.jpg"
    ],
    "actors": {
        "袁晓超": [
            " 　　袁晓超，1988年出生于山东郓城，是著名武术运动员袁新东的侄子。他自幼便酷爱武术，有着极高的武术天赋。10岁开始在宋江武术学校习武，后在山西省长治市体校武术队训练，曾获得2008年北京奥运会长拳金牌，2010年广州亚运会长拳冠军。在2012年华谊功夫片《太极1从零开始》、《太极2英雄崛起》中饰演太极宗师杨露禅。并被媒体誉为“新一代功夫新星”“李连杰接班人”。",
            "http://img31.mtime.cn/ph/2016/08/24/170407.80509156_290X440X4.jpg"
        ],
        "杨颖": [
            " 　　Angelababy本名杨颖，香港知名模特、演员。出生于中国上海市，13岁时移居香港。2007年，杨颖在周杰伦的世界巡回演唱会上任跳舞演员，成为一线“红模”。随后经纪公司将她带入日本市场，被日本媒体称为“香港女神”，签约日本本土唱片公司并发鈤文音乐EP。2010年后演艺事业主要向电影方面发展，出演多部影视剧集，包括很多在华人世界影响力极大的作品：包括《狄仁杰之神都龙王》、《建党伟业》、《全球热恋》、《最强喜事2011》、《痞子英雄首部曲：全面开战》等。电视剧方面，她出演过《狮子山下》和《天下无敌》等。",
            "http://img5.mtime.cn/ph/2017/02/28/100716.89986415_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "彭于晏": [
            " 　　彭于晏，出生于台湾。13岁和家人移民到加拿大，进入加拿大英属哥伦比亚大学，主修经济学。原以为自己会走上从商之路，然而升大二暑假外婆过世，彭于晏回台奔丧，然后遇到了小时候拍广告认识的导演杨大庆，找他演出了偶像剧《爱情白皮书》中的男二号，从此进入演艺圈。　　彭于晏回忆说：“我抱持打工的心情去尝试，当时也没签任何合约就去拍戏。”因而进入演艺圈而休学专心拍片。",
            "http://img5.mtime.cn/ph/2016/11/14/111046.75660912_290X440X4.jpg"
        ],
        "冯绍峰": [
            " 　　冯绍峰，本名冯威，是家中独子，父亲是国企领导，已退休。他从小受爱好文艺的母亲影响，小时候练过小提琴，参加过不少课外儿童艺术团体。高三那年，报考了上海戏剧学院，以第二名的成绩被录取。冯绍峰自2001年毕业于上海戏剧学院后，演出不少年代戏剧作品，继2007年央视大戏《女人花》大火后，《芸娘》的收视率也是居高不下，因演出角色大多是温文尔雅，风度翩翩的少爷公子，收获了年代戏第一小生的称号。近年，冯绍峰凭借其演员魅力及高产的影视演出，逐渐跻身内地一线小生的行列。　　2011年，凭借清宫穿越剧《宫锁心玉》中的“八阿哥”一角而人气飙升。2012年冯绍峰担任电视剧《兰陵王》的监制和主演，并成立自己的工作室。",
            "http://img31.mtime.cn/ph/2014/03/17/090435.11170083_290X440X4.jpg"
        ],
        "谢欣颖": [
            " 　　从平面媒体崛起，后来因为拍摄电视广告而和知名导演侯孝贤结下师徒之情的谢欣颖，因貌似大陆影星周迅，从出道以来，就一直拥有“小周迅”的称号，对此，谢欣颖倒是豁达地表示相当开心，并坦言自己本来就很欣赏周迅，因为感觉她很真实。 　　谢欣颖说，当年因拍摄广告而和侯孝贤结识，并深受这位国际级大导演的赏识，后来甚至一连拍摄多支由侯导亲自执导的广告，最后更因侯导成立“三三电影公司”，而被一举网罗成为旗下艺人，也开启了演艺之路。 　　学生时代的谢欣颖就曾担纲演出电影《杀人计划》，但她觉得自己当时的演技还不够成熟，第二部担纲演出的电影《爱丽丝的镜子》，自己就相当满意，并因此片获得第43届台湾电影金马奖最佳女配角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/145554.60100382_290X440X4.jpg"
        ],
        "冯淬帆": [
            " 　　冯淬帆其父冯镜华为粤剧老生，故冯淬帆年轻时亦曾参与粤剧戏曲演出。1965年他加盟丽的电视，主演过几部剧集后，获电影导演楚原邀拍首部电影《黑玫瑰之三之红花侠盗》，因而投身影坛。1968年冯淬帆加入无线电视，主演该台首部长篇电视剧《梦断情天》。七十年代他多集中拍剧，在剧中多演出脾气暴躁的老粗。1976年他转投佳艺电视任节目监制，至1978年佳视结束后回无线，任监制兼演员。　　冯淬帆早于1974年执导了第一部电影《香港屋檐下》。1986年7月迄今他淡出电视界，专注拍摄电影。他曾应邀请任金马奖评审委员。",
            "http://img31.mtime.cn/ph/2016/08/31/121216.30117747_290X440X4.jpg"
        ],
        "梁小龙": [
            " 梁小龙早在20世纪70年代就在香港演艺圈和李小龙、成龙、狄龙并称为香港演艺圈“四小龙”。祖籍广东的梁小龙生于香港一个贫寒的家庭，15岁时进入武行，并开始做替身演员。从1973年主演电影《生龙活虎》开始，短短十几年，就拍了《白鹤拳》、《迷魂拳》等70多部电影，后来他进军电视界又连续拍了《射雕英雄传》、《神雕侠侣》、《雪山飞狐》、《霍元甲》、《陈真》、《四大名捕》等1000多集电视剧，成为八十年代初香港最负盛名的武打明星之一。2003年在周星驰力邀下出演《功夫》中反派“火云邪神”一角，虽然英武不再，但身手依然了得。",
            "http://img31.mtime.cn/ph/2014/12/01/162151.32735232_290X440X4.jpg"
        ],
        "冯克安": [
            " 冯克安出生于演艺世家，其父冯峰是著名丑星和导演，妹妹冯宝宝是当年香港的天才童星，另一个妹妹冯素波和弟弟冯吉隆都是著名的电视制作人。而他本人不但是演员同时还是著名的动作指导，曾参演过演出的作品有吴宇森的处女作《铁汉柔情》；袁和平执导的《蛇形刁手》；还曾和洪金宝合作《赞先生与找钱华》及《飞龙猛将》等片。2004年出演《功夫》，扮演“地残”。",
            "http://img31.mtime.cn/ph/2016/08/24/200246.58458923_290X440X4.jpg"
        ],
        "陈思诚": [
            " 　　陈思诚，1978年2月22日生于辽宁沈阳，青年导演、演员、编剧。1996年开始主持沈阳电视台“学生时代”节目。1999年考入中央戏剧学院。2001年签入华纳唱片公司，并拍摄“统一冰红茶”广告正式出道。2009年参演电视剧《命运》，2010年因自编自导自演的《北京爱情故事》大热而被观众熟知。2013年主演喜剧电影《一路顺疯》，参演悬疑片《制服》。　　　　陈思诚精心筹备的电影处女作《北京爱情故事》即将于2014年2月14日（情人节）上映，该片由梁家辉、刘嘉玲、王学兵、余男、王庆祥、斯琴高娃、佟丽娅等主演，星光熠熠。　　　　陈思诚在2010年拍摄电视剧《北京爱情故事》的时候，与演员佟丽娅相恋。",
            "http://img31.mtime.cn/ph/2016/07/21/161347.80148282_290X440X4.jpg"
        ]
    }
}