{
    "title": "地心历险记2：神秘岛",
    "info": "   　　17岁的西恩·安德森收到了一串奇怪的求救信号，这个信号来自一个并不存在的小岛。这引起了安德森极大的兴趣。　　因为没有办法追踪到信号的源头，安德森新的继父，汉克遂收拾好行囊，带着安德森起身前往南太平洋上去追踪信号。来到了南太平洋的他们顺着信号，找到了一个小岛。这个小岛上人迹罕至，而且也没有人能活着走出去，所以不为人知。小岛上充满了奇怪的生物，而且有着令人震惊的美丽。更重要的是，这里隐藏着众多不为人知的秘密。　　和汉克一起的，是一个叫做嘎巴图的直升飞机飞行员，他的女儿凯拉妮也执意要上岛一看究竟。随着这一行人在岛上越走越远，越来越多的秘密将被揭示出来，而且本意要救人的他们也陷入到了重重的危险之中。",
    "comment": [
        "前一半怎么看也不像个正经大片的感觉，特效十分随意，巨石也是一概往日纯硬形象。慢慢的有点味道，但不得不说只能算凡尔纳小说体验集，这一部涵盖这么多内容，看来是要断了后边的路。最后结尾有点水，不过这种家庭欢乐剧看个热闹就行了。小动物看过 ",
        "内容倒是把几部小说的内容拼在一起，还有迷失世界的树屋，无论怎样都是冒险题材，总的说来还行。franklinWayne看过 ",
        "反正鹦鹉螺号不是我想的那样子。邪恶的老杀看过 ",
        "冲着凡尔纳来的，再加上巨石强森在里边，他唱歌那一段真想吐啊，实在不行；电影特效制作还是差了点，难道是我太挑剔了？从整个故事发展来看，结局就一点烂尾了。Sayidhuang看过 ",
        "作为商业大片来说是个失败垃圾之作，既不刺激也不惊险，看的人昏昏欲睡太公一看过 ",
        "画面很漂亮  情节也不错  好。zyxyl6688看过 ",
        "岩石！！！JimLiu看过 ",
        "一段有惊无险的旅程唐怀瑟序曲看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/02/10/103920.88878946_270X405X4.jpg"
    ],
    "actors": {
        "道恩·强森": [
            " 　　巨石1972年5月2日生于美国加州的海华德，父亲是著名摔角健将洛奇·约翰逊，爷爷彼得·麦维亚也是摔角界的传奇人物。耳闻目染之下，从小即掌握了一些极佳的摔角技巧。于万阿密大学读书时，曾是校橄榄球队一名优秀的后卫。不久因伤离开球队。转而向摔角界发展，26岁开始参加世界职业摔角联盟，成为最年轻的世界摔角冠军。至今已头顶世界职业摔角联盟六届冠军头衔，被誉为“人民冠军”称号，成为现代体坛的偶像级巨星。1995年获得刑事学学位，1997年5月与丹尼·加西亚结婚。　　1999年巨石开始应邀在影视剧中露面，2001年以票房大片《木乃伊2》广受好评，随后推出为他度身定造的神怪大片《蝎子王》。",
            "http://img5.mtime.cn/ph/2016/12/16/113419.88212648_290X440X4.jpg"
        ],
        "乔什·哈切森": [
            " 　　乔什·哈切森1992年在美国肯塔基州人口不到三千的小城市Union出生，四岁开始就对表演感兴趣，不过直到十岁才参加了的第一次试镜；此外小他两岁的弟弟Connor也是一位小演员。乔什是一个爱好汽车和各种体育运动但不太喜欢读书的小孩，出演《通往特雷比西亚的桥》之前并没有读过这部儿童文学的原著；和很多童星一样他不去学校而是请来家庭教师，最喜欢的课程是代数学；此外还喜欢弹吉他，家中的宠物包括一只名为Diesel的拳师犬，当乔什在《消防犬》片场同对戏的四只狗狗朝夕相处时，Diesel明显地是感受到了冷落。",
            "http://img31.mtime.cn/ph/2014/03/14/153914.91653503_290X440X4.jpg"
        ],
        "瓦妮莎·哈金斯": [
            " 瓦妮莎·安妮·哈金斯1988年生于美国加州萨琳纳斯市，身上有菲律宾、中国、西班牙（母亲一方）以及爱尔兰、美洲印地安人（父亲一方）的血统，这也许可以解释她一副出众而独特的容貌，拥有让人无法将目光移开的魔力。瓦妮莎能歌善舞，朋友圈子里也都是些早早踏上星途的青春明星们，妹妹Stella Hudgens和她同在2002年登上电视银幕。瓦妮莎接受过钢琴、声乐、舞蹈等方面的训练，出色的功底让瓦妮莎在多部音乐舞台剧中担任主角，此外也做起了广告模特。",
            "http://img5.mtime.cn/ph/2016/09/05/154912.30775203_290X440X4.jpg"
        ],
        "迈克尔·凯恩": [
            " 　　迈克尔·凯恩生于伦敦南郊脏乱的伯芒德赛地区，他出身寒门，父亲以运鱼为生、母亲是个女佣。凯恩在霍斯海姆剧团应聘了舞台助理的职位，终于找到了事业的起点。他将自己的名字由迈克尔·米考怀特改成了迈克尔·凯恩，以纪念他最喜爱的一部电影《凯恩号哗变》。　　1956年至1962年间，凯恩出演了一些小角色，但却并没有引起多大关注。这种状况直到1963年凯恩拍摄了史诗探险影片《祖鲁》(Zulu)后才发生了根本变化，凯恩在众星云集的影片当中担任了主要角色，这使他在英国影坛开始小有名气。",
            "http://img31.mtime.cn/ph/2016/09/03/193437.51247152_290X440X4.jpg"
        ],
        "路易斯·古兹曼": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/094016.69884661_290X440X4.jpg"
        ],
        "克里斯汀·戴维斯": [
            " 克里斯汀·兰登·戴维斯，1965年2月23日生于科罗拉多的博德尔。因为父母离异，年幼的克里斯汀在三岁时被继父收养。随后因为继父，一位心理学教授的工作变动举家迁往南加州的哥伦比亚。克里斯汀喜欢各种音乐。她从十岁起就梦想成为一名女演员。1982年高中毕业后，她前往新泽西州的卢格斯大学继续学习。毕业后在纽约和朋友一起经营一家瑜珈工作室并担任瑜珈录像中的主角，但更主要的是等待各种表演机会。1994年，她在家喻户晓的《六人行》（Friends）中客座演出。闲暇时间她依然享受瑜珈带来的舒适与平静。1995年，她的演绎生涯有了重大突破，在好莱坞青春剧《Melrose Place》中饰演角色。",
            "http://img31.mtime.cn/ph/2016/08/30/162649.34138732_290X440X4.jpg"
        ],
        "安娜·科尔韦尔": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/162916.79274125_290X440X4.jpg"
        ],
        "布兰斯康比·里奇蒙德": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/163357.49154362_290X440X4.jpg"
        ]
    }
}