{
    "title": "伤城",
    "info": "   深藏不露的总督察刘正熙（梁朝伟饰）与智勇兼备卻嗜酒成性的下属丘健邦（金城武饰）亦师亦友，引为生死之交……一宗灭门惨案所隐藏的事实真相叫人震惊。丘健邦带着曾经的伤痛，与细凤（舒淇饰）上演著扑朔迷离的好戏﹔刘正熙新婚燕尔，夫人金淑珍（徐静蕾饰）卻不知道自己已成丈夫的工具。人性的诡异与布局的迷离，在《伤城》中得以全面彰显。",
    "comment": [
        "畅饮这杯苦情做的酒。水晶虾饺儿看过 ",
        "全明星阵容的一部电影，两大主演的演技自然没话说，导演对画面的掌控，镜头的运用，堪称一流，再配上高大上的配乐，本应该是部佳作，可惜被导演拍成了四不像电影，就剧本本身而言，并不复杂，可惜悬疑不够、节奏散漫、人物内心刻画不够突出，反而多了一些与剧情无关的叙述（特别是女主角），总的来说，这部电影配不上这么强大的阵容jeep85看过 ",
        "配乐是真的好四月柳丁看过 ",
        "氛围营造得挺好，故事还是太单薄了。就算让梁朝伟带上眼镜，依然无法掩盖他的那双电眼。o白兔糖看过 ",
        "2010年左右文档记录：“刘伟强、麦兆辉、庄文强响当当的三巨头，不过正如我所说的，低分辨率下2H尚且550M，的确是性价比奇低的烂片。不过如此一般的故事拍成这样实属不易。”Tony_Lee_3看过 ",
        "说得俗一点，就是比比谁的过去更惨。当年刘伟强在《无间道》里没能拍好的香港外景终于拍得华丽了。片尾字幕里何韵诗的《伤城秘密》被掐了一大半，不开心火麒麟ST看过 ",
        "为了梁朝伟和金城武的演技给个及格分。剧情有个大BUG，一切迎刃而解都是因为那个旧球拍，而这一关键性的东西居然这么容易被找到Jenny天涯小鸟看过 ",
        "金城武和梁朝伟真的合作了好多次米丝凯"
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/02/155540.86823629_270X405X4.jpg"
    ],
    "actors": {
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "徐静蕾": [
            " 　　徐静蕾一直被认为是国内比较有灵气的演员之一，更因为最近导演的几部作品，让很多人将她和索菲亚·科波拉相比，也许是因为两者都有着青春的美貌和出众的智慧，但徐静蕾的演员生涯绝对要比后者要成功得多。",
            "http://img31.mtime.cn/ph/2016/04/16/105720.59201379_290X440X4.jpg"
        ],
        "杜汶泽": [
            " 　　杜汶泽原名吴卓彰，于1994年被亚洲电视的监制发掘，开始踏足幕前。他曾参演多部电视剧，先后演出《精武门》、《千王之王重出江湖》、《剑啸江湖》等剧集，其中以1999年的《我和僵尸有个约会》最为人津津乐道。近年他积极尝试多方面发展，除演出多部电影外，更成为最受年青人欢迎的电台节目主持之一。他亦先后凭《无间道》及《无间道II》获得香港电影金像奖提名“最佳男配角”。近年，他更与彭浩翔导演组成“不是兄弟”，《伊莎贝拉》更成为其头炮作品。《伊莎贝拉》是杜汶泽第一套担纲男主角及监制的电影，并同时荣获第五十六届柏林电影节最佳电影音乐银熊奖、及获选为第四十届香港电影节开幕电影之一。",
            "http://img31.mtime.cn/ph/2016/08/30/145159.53585401_290X440X4.jpg"
        ],
        "谭俊彦": [
            " 　　谭俊彦，狄龙之子，1980年7月30日生于香港，能讲流利国、粤及英语，半流利法、日语，在加拿大完成大学二年级课程，主修广告。2000年签了尔冬升旗下的星皓经理人公司，拍的第一部电影为张之亮执导，梅艳芳主演的《慌心假期》。近年陆续出演了不少影片，但大多出演的都是不太重要的角色。",
            "http://img31.mtime.cn/ph/2016/06/12/164440.55662152_290X440X4.jpg"
        ],
        "黄伊汶": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/211348.83425015_290X440X4.jpg"
        ],
        "黎耀祥": [
            " 黎耀祥原本是无线营业部的文员，因热爱演戏就报名参加艺员训练班，做起了艺人。他多演配角，名气也是在电视剧里积累的，1998年在别人辞演的情况下，获机会接下了《西游记》中猪八戒一角。角色的成功让他名声大振，也稳固了他的地位。黎耀祥接拍的电影很多，烂片也不少，好在他始终用心，让观众也渐渐记住了他的名字。",
            "http://img31.mtime.cn/ph/2016/08/30/154712.93837711_290X440X4.jpg"
        ],
        "尹扬明": [
            " 　　尹扬明，原籍广东省东莞县，在美国纽约出生，前香港无线电视台艺员及电影演员，1988年加入电影行业，1990年入香港无线电视台开始拍剧集。",
            "http://img31.mtime.cn/ph/2016/08/27/114747.99825204_290X440X4.jpg"
        ],
        "岳华": [
            " 上海出生，曾就读上海音乐学院。1962年赴港，1963年考入南国实验剧团，为第四期毕业生。1966年与邵氏签约成为基本演员。在第一部电影《西游记》中扮演孙悟空。后又在《铁扇公主》（1966）中再次出演孙悟空。与他合作的是著名的动作女影星郑佩佩，之后两人又一起出演胡金铨导演的《大醉侠》，岳华的表演深入人心，是香港电影史上的一个经典形象，也因此成为一个大明星，作品非常多，其中有不少脍炙人口的经典。直到八九十年代，岳华还活跃在银幕上，与刘德华等当时还很年轻的演员都有过合作。同时岳华也拍摄了不少电视剧，《大地恩情》是其中的代表作。80年代后期岳华淡出幕前，与妻子恬妮后移民加拿大。",
            "http://img5.mtime.cn/ph/2018/10/21/110959.95897425_290X440X4.jpg"
        ]
    }
}