{
    "title": "神探",
    "info": "   　　两名警员到树林查案，结果一名警员王国柱(李国麟)连人带枪失踪，另一名警员高志伟(林家栋)平安而回，失枪却接连牵涉不同的抢劫谋杀案。　　重案组督察何家安(安志杰)受命调查此案多月毫无进展，何家安决定找旧上司，已退职的陈桂彬(刘青云)请教。　　陈桂彬是破案天才，手上从没破不到的案，多年前因自切一只耳仔给退休的警司，被认定患上精神病而被退职。　　陈桂彬跟妻子张美华(林熙蕾)本已过着隐世生活，何家安出现让陈桂彬才能得以发挥，沉睡的心热炽起来，妻子却明了世俗只会当丈夫是疯子。　　陈桂彬初次接触高志伟，即认定王国柱已遇害，高志伟就是凶手，但杀人动机则有待调查。何家安奇怪陈桂彬的判断，陈桂彬说出自己有“看”到人内心阴暗面的能力，还有看到人因犯错而“遗失了的人格”。　　陈桂彬的办案方法奇特，例如，会重返案发现场扮演凶手和受害者去感受两者的心态，意图找出动机，过程不断的违规犯戒，为何家安带来不少麻烦，最后更不发一言夺走了何家安的佩枪。　　调查下，陈桂彬终找到当日树林内的真相，就是高志伟因执行任务时失掉了枪，他的“无知”(林雪)在惊慌下盲目地抢王国柱的枪，冲突间他的“凶残”(张兆辉)把王国柱杀掉，他不同层次的“贪婪”便拿着王国柱的配枪抢劫杀人。　　正当陈桂彬雀跃地把结果告知何家安时，竟看到了何家安的“软弱”，何家安对陈桂彬的信心已动摇，并转而投高志伟，相信了他的“伪善”。　　陈桂彬知道高志伟的“凶残”一定会杀何家安，选择冒性命之危险救高志伟，印证谁是真凶。",
    "comment": [
        "很好看啊~港片里面算个另类KOBEZHENG看过 ",
        "港片绝对得神作!非常值得反复思考和推敲~就是胆小如我不敢再看TTjuile看过 ",
        "老片是真的好看！立意新颖，表现独到，是一部很有灵气的影片！佳片着迷的西西里看过 ",
        "香港电影的经典之作夜迷看过 ",
        "《神探》★★★，再厉害，也有人心难洞察。EndlessJT看过 ",
        "杜琪峰的经典，惊艳、震撼。影片的运镜、结构、剪辑都很娴熟，蓝黑的色调和配乐的运用使影片充满了冷峻暴力的氛围，剧情也很有张力。影片最后的反转更是神来之笔!   这才是港片应有的样子。灰港的造船者看过 ",
        "心魔的具象化是亮点，结尾神来之笔。Optimusprime看过 ",
        "有点深奥。。。回头找影评看一下刘青云演技真是太牛了，最后那个俯拍换枪的场景蛮有感觉的。shelbysu看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040046.89976254_270X405X4.jpg"
    ],
    "actors": {
        "刘青云": [
            " 　　刘青云，1964年2月16日出生于香港，祖籍广东，中国香港影视男演员。1983年投考无线电视台第12期艺员训练班，结业后成为基本演员。1984年参演首部电视剧《画出彩虹》。其后参演《新扎师兄》、《岁月燃烧》、《人在边缘》等剧集，其中尤以与周星驰合演的《孖仔孖心肝》，以及与郑少秋合演的《大时代》最为出色。　　1986年首次演出电影《听不到的说话》。1993年脱离电视台，向电影发展，曾参演《水浒传之英雄本色》、《现代豪侠传》、《七月十四》(1993)等。1994年主演尔冬升执导的文艺片《新不了情》成名，继《七月十四》之后再度提名金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/100343.45433645_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "林家栋": [
            " 　　林家栋大器晚成，电影事业到2002后才刚起步。他是1988年无线艺员训练班学员，毕业后就加入无线剧组，一直主攻连续剧。2001年终于下决心离开了无线，寻求更大的发展，经朋友介绍认识了刘德华，而后便签约刘德华公司，开始主攻电影。2002年凭借《爱君如梦》中的演出获得金像奖最佳男配角的提名。有刘德华支撑，林家栋之后的演出部部是大制作，《无间道》、《天下无贼》、《A1头条》、《龙凤斗》、《江湖》，到近年的《童梦奇缘》、《黑社会》、《放逐》，部部都是抢眼制作，他的表现也可圈可点。另外近年林家栋得杜琪峰器重，在几乎每一部银河映像的电影中都有出演。",
            "http://img31.mtime.cn/ph/2014/08/08/121520.79989512_290X440X4.jpg"
        ],
        "林熙蕾": [
            " 　　自从与刘德华在《全职杀手》中出演火辣辣的激情戏后，林熙蕾成为了香港人心中“性感”一词的最新代表，她以甜美的脸蛋、勾魂的眼神在影迷中引起不小的骚动。  　　其实，早在林熙蕾刚出道的时候，就在《赌侠1999》、《千王之王2000》中以其青春靓丽、热情洋溢的形象镜头前充分展现了自己的魅力。而她那迷人的身材和俏丽的容颜在一举手一投足间让戏内戏外的男人和女人都砰然心动。  　　虽然被誉为“性感小猫”，但林熙蕾一直坚持以不露点的健康形象出现在影迷面前，她根本不在乎有多少女演员会用出格的演出来赢得影迷的心，我行我素才是她独特的性格。",
            "http://img31.mtime.cn/ph/2016/09/07/120525.63292058_290X440X4.jpg"
        ],
        "李国麟": [
            " 李国麟，香港的电视艺员。1974年入行，毕业于第四期无线电视艺员训练班，同班同学有香港导演杜琪峰、无线电视监制刘仕裕等。李国麟本身志愿当警察，但遭父反对而投考艺员训练班。李国麟首部参与电视剧为《清宫残梦》。现多饰演绿叶角色，是著名的甘草演员。李国麟在无线服务30余年，算是个有实力的忠心演员。",
            "http://img31.mtime.cn/ph/2014/04/16/161656.61014458_290X440X4.jpg"
        ],
        "李彩宁": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/130942.52151149_290X440X4.jpg"
        ],
        "陈慧珊": [
            "",
            "http://img31.mtime.cn/ph/2013/05/29/143633.39015517_290X440X4.jpg"
        ],
        "刘锦玲": [
            "",
            "http://img31.mtime.cn/ph/2015/01/15/091701.95450570_290X440X4.jpg"
        ],
        "张兆辉": [
            " 　　张兆辉，香港演员。第11期无线电视艺员训练班毕业，刚出道几年他都是在无线连续剧里担任跑龙套的小角色，后来被安排在《香港八五》中饰演“顺嫂”次子张锵一角，一直到1986年才在《神勇CID》一剧中担任第一男主角。之后便不断出演主要角色，并在电影中客串。　　2000年后，其参与的电影作品逐渐增多，在《大只佬》、《大事件》、《黑社会》、《黑社会以和为贵》、《放·逐》等电影中都有出演角色。",
            "http://img31.mtime.cn/ph/2014/03/14/153721.95428674_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ]
    }
}