{
    "title": "美丽密令",
    "info": "   　　钟爱芳在第一日值勤便意外救了正被杀手追杀的警方重要证人肥威，而肥威答应警方出庭作证的要求竟是要保护他女儿君君参选大中华“青春小姐”。于是，刚刚加入警队的钟爱芳便要化身“海外佳丽”参选大中华“青春小姐”。　　爱女心切的父亲钟Sir为了爱女的安全，运用权力让两位警队精英周子丹和剑雄帮忙卧底保护爱芳，而他自己竟也伪装成摄影师保护女儿。　　在比赛的过程中，爱芳要在天哥派来的三大杀手的阻击下保护君君，又要不能暴露身份继续比赛。其间，爱芳有惊无险地保护君君逃过伪装成“海外佳丽”的杀手阿凤的暗杀，而自己竟阴差阳错成为赛事大热门。临近决赛，却有意外发生，君君中计对杀手阿虎产生好感，竟要与他共进晚餐结果被下药迷倒，而钟Sir也在跟踪二人的途中失手被擒。一个个难题摆在爱芳面前……",
    "comment": [
        "港片已死名曰山河看过 ",
        "阿sa好美波比比比伯伯看过 ",
        "这个新扎是每况日下，王晶导演除了导出一部瞎搞，就是见证阿sa爱情。。。一贵看过 ",
        "群魔乱舞Oriens看过 ",
        "【美丽密令】本片拍摄的地点位于长隆酒店！那里充满了优雅的韵味！加上本片各个主角大婉那里顿时蓬荜生辉！本片整体效果还是不错的！喜剧成份占据着整部影片的中心思想！蔡卓妍 吴君如 谢娜 陆毅 樊少皇 张达明 詹瑞文 这些中生代加老戏骨组成的团队！搞笑精神一点也不差 王晶时代的商业大片从来也没间断过！我们希望继续 继续！~~~~~~~~~David_VIP看过 ",
        "国产小烂片~打发时间还可以~aTian7725看过 ",
        "猛然发现原来王晶垃圾片还真心多！江南丝竹看过 ",
        "时光网没有零分都亵渎了这种粗制滥造的片子#每年春运图中都会被迫看的烂片#【王晶是把这逼玩意儿外包给别人导了吧惨不忍睹啊babyRuthless看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/071642.33541215_270X405X4.jpg"
    ],
    "actors": {
        "蔡卓妍": [
            " 　　香港演员、歌手。出生于加拿大。毕业于玫瑰岗学校。由英皇公司重力打造，与钟欣桐合组“TWINS”组合，是千禧年来香港最受欢迎的一对新生代女艺人。　　蔡卓妍外形清纯，性情爽朗单纯，毫不矫揉造作，被视为可爱代言人，自出道以来一直备受关注。",
            "http://img31.mtime.cn/ph/2016/08/25/212012.21524999_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "陆毅": [
            " 　　陆毅是地地道道的上海人，父母都是普通工人。陆毅的童年及少年时代是伴随着水银灯一起成长的，他的演艺生涯要追溯到他的幼儿园时代。五岁那年，上影厂筹拍电影《泉水叮咚》，正好到陆毅就读的幼儿园选演员，陆毅乖巧可爱的样子引起了导演的注意，被选中在里面扮演了一个角色，接着他便顺顺利利地加入了上海电视台小荧星艺术团，随后他一点都没闲着，《荒雪》、《第一诱惑》、《第五梯队》、《状员村的孩子》、《机关山》、《毛毛和他的伙伴》，每年一部电影。　　那时候陆毅只是把拍电影当作玩儿，他自己包括父母都没有想过将来一定要做一名职业演员。直到14岁上初二那年被特招到上海戏曲学校为上海儿艺代培的儿童剧演员班。4年之后考了上戏。",
            "http://img31.mtime.cn/ph/2014/03/16/194517.89701425_290X440X4.jpg"
        ],
        "谢娜": [
            " 　　国内著名演员、节目主持人。主持的节目包括湖南卫视《快乐大本营》、《百变大咖秀》等。1998年，谢娜毕业于四川师范大学电影电视学院表演系，早期曾出演过黄鹤翔、何灵、萧正楠等多位歌手的MV作品，1996年，拍摄了第一部电影《青年刘伯承》，在片中饰演刘伯承的女儿，之后相继主演了电影《娜娜的玫瑰战争》、《笑功震武林》等影片，并同时担任《娜娜的玫瑰战争》的监制。2006年，与何炅一起参演了戏剧导演赖声川的话剧《暗恋桃花源》，在剧中担任女主角。",
            "http://img31.mtime.cn/ph/2016/05/06/091624.12904974_290X440X4.jpg"
        ],
        "樊少皇": [
            " 　　樊少皇自两岁开始，便随邵氏著名武打演员的父亲樊梅生接触电影圈，他由童星演起，第一部参与作品是电影《法网难逃》，之后他以童星身分续拍电影《妈咪再见》及《听不到的说话》。直到十三岁，他跟随父亲到徐州工作，在当地生活了三年，父亲不单请私人教师教他读书、日文和吉他，更让已立志成为武打演员的他，正式学习武术，为进军娱乐圈铺路。拜师学武，虽然是吃尽苦头，但父母对他关怀备至，爱护有加，就算他成年后加入娱乐圈发展，依然没有改变处处维护，令他俨如在温室中长大。后签约无线，在剧集《天龙八部》中饰演虚竹被广为传颂，而超Cult之作《力王》更为他树立了硬派动作明星的形象。",
            "http://img31.mtime.cn/ph/2016/06/19/111747.43689534_290X440X4.jpg"
        ],
        "陈伟霆": [
            " 　　陈伟霆，香港男歌手，前Sun Boy'z成员。2003年，参加全球华人新秀香港区选拔赛，勇夺金咪大奖、劲舞台风演绎奖及自我才华表演奖三个大奖后正式入行。2008年4月，他宣布退出Sun Boy'z独立发展，之后被多位导演赏识，跨足电影界，发展相当顺利，已接拍十多部电影，并参与好莱坞动画配音，表现出色。2013年陈伟霆进军内地，相继出演了《少年四大名捕》、《古剑奇谭》等热播剧，在《古剑奇谭》中饰演大师兄陵越一角，广受追捧。",
            "http://img31.mtime.cn/ph/2015/04/29/142752.27903557_290X440X4.jpg"
        ],
        "詹瑞文": [
            "     詹瑞文出生于六十年代，在香港土生土长。于1990年，以优异成绩毕业于香港演艺学院戏剧学院，随后获英国形体剧场导演David Glass赏识，并在英国文化协会协助下，成为David Glass Mime Ensemble的实习演员，参与英国巡回演出及研习现代默剧。1991年再获Anglo Hong Kong Trust奖学金，赴英、法跟随欧洲多位名师如Philippe Gaulier 及 Monika Pagneux 等研习演技及形体训练，进一步奠定其形体剧场发展的基础。    詹瑞文于1993年回港后成立剧场组合，现为剧团联合艺术总监。",
            "http://img31.mtime.cn/ph/2015/09/16/163142.37001832_290X440X4.jpg"
        ],
        "李曼筠": [
            " 　　李曼筠，原为杂志模特，2005年做节目主持人，直至2006年于香港动漫节以超性感打扮担当电脑游戏《马场风云》模特儿即成为焦点，然后签约美亚娱乐子公司天下媒体，她是电影圈的新人。传媒通常称呼她为“动漫Maggie”。",
            "http://img31.mtime.cn/ph/2016/08/26/221738.17580940_290X440X4.jpg"
        ],
        "许绍雄": [
            " 许绍雄在香港出生，幼时随母亲到广州，家中条件优裕。1960年左右，他们一家回到香港，中学毕业后，他在父亲的玉石店里呆了几年做看铺。1972年，无线招考第一届训练班，他跑去考艺员，开始了自己的演艺生涯。 许绍雄少年老成，他的少年老成是真正意义上的表里如一的少年老成。他不但演技老道，长得也老。因此，从一开始他就和主角没什么缘分。人称雄哥的许绍雄为人和气，在娱乐圈人缘极好，和许多大哥级明星都有交情。早年演过许多坏蛋角色，慢慢就开始演罗嗦多事的父亲、长官等等老好人角色。",
            "http://img31.mtime.cn/ph/2015/08/19/111718.66329190_290X440X4.jpg"
        ],
        "张达明": [
            " 　　提起张达明，这个名字可能大家不会太熟悉，但如果提到星爷《大内密探零零发》里那个可怜的皇帝，那个后宫丑女围着转的可怜皇帝；香港文艺片里叫好又叫座的《百分百岩Feel》里那个和梁咏淇大谈恋爱的小个子阿文等角色，相信每个人都会了解。　　张达明是广东南海人，毕业香港演艺学院戏剧院，家中还有两个哥哥和两个姐姐。中学时即已开始话剧演出。1986年进入香港演艺学院修读戏剧系。后编写舞台剧及电影剧本，第一个电影剧本是《笑星撞地球》，继而组成“沙砖上”剧团参与多项幕前幕后学出。直至1995年与黄子华合作《栋笃笑双打》引起注意，开始正式加入电影演员行列，第一部演出影片为《山水有相逢》。",
            "http://img31.mtime.cn/ph/2016/09/02/150252.40730244_290X440X4.jpg"
        ]
    }
}