{
    "title": "钢的琴",
    "info": "   　　《钢的琴》讲述了钢厂下岗工人为了女儿的音乐梦想而不断艰苦努力，最后通过身边朋友的帮助用钢铁为女儿打造出一架钢琴的故事：故事背景设定在90年代初的东北，虽然物质条件有限，但是王千源饰演的陈桂林积极乐观，为了留住女儿的抚养权，他召集了众工友在废弃的厂房里热火朝天地、用废弃钢材铸造钢琴。通过这些平凡小人物的幽默与艰辛，展露一段感人至深的亲情和友情。",
    "comment": [
        "小人物的梦想 展现了东北工业的兴衰和东北工人的不凡手艺 大鹏的《煎饼侠》《缝纫机乐队》就是对本片的一个细化与分解 与本片有异曲同工之妙 王千源秦海璐两个土生土长的东北演员 对白怎么还带着一股北京味成龙VS史泰龙看过 ",
        "很喜欢的风格，配乐非常好听，钢琴，钢做的琴代号Spielberg看过 ",
        "长假补看经典，充斥着被时代洪流无情冲刷的无力感。抓不住的梦想，也握不牢终将失去的时光。转眼已换新篇。cabirou看过 ",
        "至少85分吧，优秀影片鬼脉转生帝轮看过 ",
        "苏联工业美学神医喜来登看过 ",
        "国产佳片。一群男人为尊严而战，爱情，友情与激情，幽默在不可能的任务中荒诞燃烧。小人物的生存智慧和豁达乐观的生活态度将平凡无奇的生活过得有滋有味，让人看到生活艰辛以外的温暖质感，同时又清新、生机盎然。ps 原声带值得收藏！丨亂丨看过 ",
        "一直听说好总算放了，这次又是本无希望反而远超想象，虽然故事核是一群身心无依的人为某个目标并肩奋战的老模式，但立意太好：工人阶级甚至是社会主义的最后挽歌。小岗村是农民被背叛，下岗则是对工人的抛弃，自此彻底从信仰走向了资本。苦中作乐不外乎此，虽然一直觉得晚生好，在此庆幸我的童年还生活在社会主义最后的余晖下。服化道构图灯光配乐也都很讲究，尤其画面远胜于被吹上天的纯机械的布达佩斯大饭店。原来任素汐就是演技外形超低配版的秦海璐大西洋两岸看过 ",
        "浓浓的怀旧气息，不止是画面上的怀旧，更有一种对那个时代的情感与情怀的感念。我总感觉，故事里的父亲要留住女儿所要造这架钢琴这件事本身是荒谬的，父亲不需要这样去争取抚养权，而女儿（假如她真的爱父亲）也不会开出这样的条件。导演大概只是借这件事去展现自己对于那个年代、一个时代的记忆罢！"
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/28/132958.69917296_270X405X4.jpg"
    ],
    "actors": {
        "王千源": [
            " 　　王千源，内地男演员。毕业于中央戏剧学院，从小在话剧团宿舍的大院里长大，父母都是辽宁省话剧团的演员。他上的是职业高中，学的是裁缝专业，最初是想报考美术或服装设计，结果连考了两年大学都没考上。第三年，他父母建议两条腿走路，试试表演，没曾想，一下就考上了中央戏剧学院表演系，毕业后进入演艺圈。　　毕业后，只要有机会都会去争取，那怕有只一场的戏，王千源也不轻易放过。在机缘巧合下他得到了《荆轲刺秦王》出演赵使一角的机会，后来有机会在孙周导演的《漂亮妈妈》中客串了一场与巩俐吵架的对手戏。又经人推荐，有了后来的《空镜子》、《浪漫的事》等机会。",
            "http://img31.mtime.cn/ph/2014/03/24/134157.85962623_290X440X4.jpg"
        ],
        "秦海璐": [
            " 　　中央实验话剧院女演员。出生在大连，9岁开始学习京剧，专攻最辛苦的刀马旦。14岁告别京剧团去北京，考上中央戏剧学院表演系，转学舞台剧，和章子怡、袁泉、刘烨等人同届。　　2000年进入中央实验话剧院，主要作品有话剧《灵魂拒葬》、《梁祝》、《费加罗的婚礼》、《臭虫》等。后经人介绍拍了陈果的《榴莲飘飘》，并因此获第57届威尼斯电影节最佳女主角提名和2000-2001年亚太电影节最佳女主角提名，并最终荣获香港第六届电影评论学会最佳女主角奖和香港金紫荆电影最佳女主角奖。该片还使得她获得2000-2001年香港金像奖最佳女主角奖提名，并获得最佳新人奖及第38届金马奖的最佳女主角奖及最佳新演员奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154335.33139930_290X440X4.jpg"
        ],
        "张申英": [
            " 　　1984年生，2001年还是一名高中生的张申英获得了韩国著名的春香小姐选拔大赛的一等奖而入门演艺圈，随即在MBC电视剧《致命的爱》和《可爱的女人》等电视剧展现出薄荷糖般清爽怡人的演技而博得观众们的喜爱。拥有一副欧化的成熟外表的张申英能够通过表演轻松超越年龄，时常扮演一些大于自己实际年龄的角色，2004年她在影片《当春天来到》演绎了一位江原道乡下的医师给人们留下深刻印象，2005年则和初次登上大银幕宋一国搭档在恐怖片《红眼》挑战恐怖演技。2006年张申英推掉了很多演艺活动，用心准备自己的婚礼并在11月成为了美丽的新娘。",
            "http://img31.mtime.cn/ph/2015/08/04/145142.14926650_290X440X4.jpg"
        ],
        "田雨": [
            "",
            "http://img31.mtime.cn/ph/2015/09/30/100342.82716015_290X440X4.jpg"
        ],
        "周逵": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/151910.85131306_290X440X4.jpg"
        ],
        "国永振": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/152442.82046038_290X440X4.jpg"
        ],
        "张亚希": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/152755.29977901_290X440X4.jpg"
        ],
        "罗二羊": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/153806.45670547_290X440X4.jpg"
        ],
        "许江宁": [
            "",
            "http://img31.mtime.cn/ph/1071/2227071/2227071_290X440X4.jpg"
        ],
        "刘谦": [
            "",
            "http://img31.mtime.cn/ph/972/2226972/2226972_290X440X4.jpg"
        ]
    }
}