{
    "title": "蝙蝠侠：黑暗骑士",
    "info": "   　　在上一集故事中，从亲眼目睹父母被人杀死的阴影中走出来的“蝙蝠侠”，经历了成长之后，已经不再是那个桀骜不的孤单英雄了。在警官吉姆·戈登和检查官哈维·登特的通力帮助下，“蝙蝠侠”无后顾之忧地继续满世界的奔波，与日益增长起来的犯罪威胁做着永无休止的争斗，而他所在的高谭市，也是进展最为明显的地方，犯罪率以一种惊人的速度持续下降着，毕竟对方是能够上天入地的“蝙蝠侠”，不借两个胆子谁还敢造次呢？不过像高谭这种科技与污秽并存的城市，平静是不可能维持太久的，果不其然，新一轮的混乱很快就席卷了整个城市，人们再一被被恐慌所笼罩着，而声称愿意为这一切负责的，自然就是所有混乱的源头以及支配者--“小丑”了。　　先不管“小丑”掀起一个又一个犯罪的狂潮的最终目的为何，他的企图都是邪恶的，所作所为更是早就危害到了高谭市民的正常生活……其中自然包括了“蝙蝠侠”身边几个非常重要的人，而他需要做的，就是将这股新的危机全部亲自用手捏得粉碎。然而在面对着这个有史以来最具针对性、最恶毒的对手时，“蝙蝠侠”却不得不从他的地下军械库里搬出每一件能够用得上的高科技武器，还得时刻纠结着为他曾经信仰的一切寻找答案。",
    "comment": [
        "经典中的最佳。自己人大哥看过 ",
        "Dark knight麻雀船长xz看过 ",
        "漫改超英电影的天花板暗黑的正义对抗华丽的邪恶诺兰版蝙蝠侠三部曲的满分之作香宝爸爸看过 ",
        "小丑演技和光芒太大了，但是演技确实无可厚非登峰造极，影片真正探讨了善于恶的存在性和对立，双面的硬币，两艘船人们的选择，小丑的癫狂，蝙蝠侠的象征和选择。这一切都是人性代号Spielberg看过 ",
        "心中超级英雄电影第一，没有之一，简直完美蛇眼_8012看过 ",
        "很久之后再看，让我更加动容的是小丑给的人性考验，按还是不按，连“罪孽深重”的囚犯都不为所动，而某次奇葩说以此辩题，牺牲一人性命换取大多数人活命，居然选按的人偏多，细思极恐。YATINGZANG看过 10发表评论从前时光名叫海洋饼干如果真的发生在现实中，可",
        "冠希出演。。。fade718639看过 ",
        "被捧得最高的一部，节奏比上部更好更扣人心弦，小丑表演确实出彩。不过全片下来两个感受：1所谓光明骑士哈维登特崩塌和黑化的过于草率突兀，之前的睿智哪去了？这么容易就被蛊惑，哥谭的未来就托付给如此之人？2戈登警官局长的专业素质与判断，真的比上部差远了，看得太窝囊太来气了，对反派就是各种没招服软，对蝙蝠侠就是大呼小叫。但凡判断有素点，也不至于落得如此结果。小锋侠看过 70发表评论从前时光名叫海洋饼干真的觉得这部相比上部还"
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/23/115424.64163430_270X405X4.jpg"
    ],
    "actors": {
        "克里斯蒂安·贝尔": [
            " 　　贝尔出生于英国的一个演艺世家，10岁就出演舞台剧，12岁出演电视剧。斯皮尔伯格筹拍《太阳帝国》时看中了他担任男主角，因而步上星途。第一个成人角色是在1992年的迪士尼歌舞片《摇摆狂潮》中载歌载舞。真正的突破是在《美国杀人魔》中饰演男主角，开始受到瞩目。2005年接下蝙蝠侠的斗篷，与克里斯托弗·诺兰合作《蝙蝠侠：开战时刻》(2005)和《蝙蝠侠前传2：黑暗骑士》(2008)，后者更是在全球掀起“蝙蝠”狂潮，以席卷姿态覆盖众多影迷，成为一时热议话题。除去《蝙蝠侠》系列，贝尔主演的其它影片如《致命魔术》、《决斗犹马镇》、《我不在那儿》等都是大导演强阵容的话题之作，可谓风头无两。",
            "http://img31.mtime.cn/ph/2014/03/14/155500.53308235_290X440X4.jpg"
        ],
        "希斯·莱杰": [
            " 　　希斯·莱杰1979年生于澳大利亚，希斯的父母在他10岁时就离婚了，他对戏剧热情是由姐姐凯特所点燃的。那时他在澳洲伯斯主演了《彼得潘》一剧，自此开启了戏剧生涯。希斯·莱杰热爱表演，他持续不断地在戏剧上付出、摸索。　　　　　　　　　　　　　　　　　　　　　　　　　　17岁时希斯·莱杰和一个朋友一起离开学校，驾车来到了悉尼，他认为悉尼是他圆梦的地方。他获得第一个演出机会是在1997年一部名为《黑石》的低成本影片，1999年他在好莱坞出演了两部影片《双手》和《对面恶女看过来》，基本让他在好莱坞能够立足，同时为他带来和梅尔·吉布森一起出演影片《爱国者》的机会。2001年希斯·莱杰出演了影片《圣战骑士》，该片的走红也令他成为好莱坞新一代的青春偶像。",
            "http://img31.mtime.cn/ph/2016/08/28/235246.62581985_290X440X4.jpg"
        ],
        "艾伦·艾克哈特": [
            " 　　艾伦·艾克哈特1968年出生在美国圣塔克拉拉县的郊区城市库比提诺，父亲是一位电脑主管，为他带来艺术天赋的母亲则是一位儿童书作家和诗人，此外他还有两位兄弟。少年时期，父亲的工作让艾伦和家人经常往返于英国和澳洲悉尼等地，高中阶段他曾休学三年时间用来在夏威夷和法国进行冲浪和滑雪，另外还作为耶稣基督后期圣徒教派(摩门教派)的使者被派遣到法国和瑞士地区。此后，艾克哈特进入了位于犹他州的全美最大教会大学杨百翰大学主修电影，于1994年毕业，期间出演了一部名为《Godly Sorrow》的摩门题材影片，此外还和大学同窗的演员女友Emily Cline订婚但于1998年分手。",
            "http://img31.mtime.cn/ph/2014/03/15/202518.64582436_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "玛吉·吉伦哈尔": [
            " 　　身为曾经连续两年入选过《人物》“最性感男人榜”的杰克·吉伦哈尔的姐姐，玛吉·吉伦哈尔并没有天生的美貌，却有着世家子弟典雅而知性的气质。所以她与另一名世家小姐克里斯滕·邓斯特一起被选中，与大明星朱莉娅·罗伯茨一起演《蒙娜丽莎的微笑》。虽然这是部让影评人与观众难得地团结起来，众口一词大骂的“烂片”，但玛吉在片中优雅的微笑，却给人留下了深刻的印象。　　玛吉的父亲斯蒂芬·吉伦哈尔是获得艾美奖提名的电视剧导演兼制片人，名编剧母亲站上过金球颁奖台。她出生于洛杉矶，可以想象当她和弟弟杰克在自家草坪上玩跳房子时，含笑而过的路人很有可能便是某个好莱坞权力人物。",
            "http://img31.mtime.cn/ph/2015/01/13/144456.64830976_290X440X4.jpg"
        ],
        "迈克尔·凯恩": [
            " 　　迈克尔·凯恩生于伦敦南郊脏乱的伯芒德赛地区，他出身寒门，父亲以运鱼为生、母亲是个女佣。凯恩在霍斯海姆剧团应聘了舞台助理的职位，终于找到了事业的起点。他将自己的名字由迈克尔·米考怀特改成了迈克尔·凯恩，以纪念他最喜爱的一部电影《凯恩号哗变》。　　1956年至1962年间，凯恩出演了一些小角色，但却并没有引起多大关注。这种状况直到1963年凯恩拍摄了史诗探险影片《祖鲁》(Zulu)后才发生了根本变化，凯恩在众星云集的影片当中担任了主要角色，这使他在英国影坛开始小有名气。",
            "http://img31.mtime.cn/ph/2016/09/03/193437.51247152_290X440X4.jpg"
        ],
        "摩根·弗里曼": [
            " 　　摩根·弗里曼出生在美国田纳西州的孟菲斯，他的父亲是个理发师，母亲是个护士助理。摩根·弗里曼在家排行第四，也是老末。摩根·弗里曼在8岁时首次登台表演，在学校戏剧中扮演主角。12岁时他赢得州际戏剧竞赛，并且高中时在纳许维尔表演广播剧。1955年，摩根·弗里曼拒绝杰克森州立大学部分戏剧的奖学金，选择成为美国空军的技工。1959年退伍后，他赴洛杉矶社区大学念戏剧。　　1967年摩根·弗里曼首次在百老汇演出黑人版的歌舞剧《我爱红娘》，之后他便游走于百老汇以及百老汇之外的舞台上，从音乐剧、现代剧场再到古典的莎翁名剧，演出类型之多充分展现摩根·弗里曼的表演才能。",
            "http://img31.mtime.cn/ph/2014/03/14/152553.24862330_290X440X4.jpg"
        ],
        "莫尼克·加布里埃拉·库尔内": [
            "",
            "http://img5.mtime.cn/ph/2018/04/08/101113.16806931_290X440X4.jpg"
        ],
        "黄经汉": [
            " 　　黄经汉，新加坡演员。十几岁时就开始了自己的演员生涯，90年代初在新加坡第一部英语电视系列剧《Masters of the Sea》中担当角色，从此一举成名。1998年，黄经汉在美国电影《盲》中出演Daniel Hong这一角色，成为其在好莱坞的首次露面。之后在《爱之针》、《蝙蝠侠前传2：黑暗骑士》与《2012》中都曾出演角色。",
            "http://img31.mtime.cn/ph/2016/08/29/155309.91451159_290X440X4.jpg"
        ],
        "内斯特·卡博内尔": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152555.93459031_290X440X4.jpg"
        ]
    }
}