{
    "title": "蓝色大门",
    "info": "   　　阿孟是十七岁的高中女生，她常常感叹自己已不再是“天空任鸟飞，海阔纵鱼跃”的青少年了。无法再天空海阔，该当是心中藏了许多的秘密吧！一天，她把这些秘密全数老实地告诉了也十七岁的小士。 　　小士与阿孟不同，无牵无挂无心机，整日泡在游泳池中，享受水波柔软地捧托。他最大的心愿是游泳比赛冠军和做阿孟的男朋友。直到那天，他无预警地听著阿孟向他揭露这份她始终深埋在心底的秘密…… 　　究竟是什么样的秘密，让阿孟和小士这两个十七岁的大孩子，一夜之间变成了大人？是什么样的秘密，使得尚不懂哲学是何物的小朋友，却不得不面对生命存在的课题。 　　于是，他们不再是男女朋友了，也不是普通朋友。他们成为一种若即若离的纠缠。纠缠久了，疲倦了…… 　　他们预约将来，也许三年后，于一扇蓝色大门前再见。",
    "comment": [
        "我喜欢阳光明媚的夏天，而且这电影的感觉太好了，熟悉的感觉，连片尾曲都是那个时候的感觉。珍惜美好的时光吧，因为它一去就不会复返了。0aizai0看过 ",
        "这么完美清纯的青春竟然没做记号打分 蓝色大门的青春是所有人美好青春的记忆 即便没有青春记忆的或是事实青春根本不美好的  看了蓝色大门  就会觉得那才是青春原本该有的样子飘舞秦看过 ",
        "冲动直接，不掩饰不遮挡，青春的样子。冰爽之夏看过 ",
        "20190925 巴格达：甚至有想打十分的冲动。太单纯美好了，比起大陆拍的乱七八糟的那些个破烂玩意儿 我真。。。从没觉得桂纶镁那么好看。以前就是因为觉得她不美 总觉得曾凯旋应该是不能说的秘密的女一 其实现在觉得 那种美真的缺少点感觉 说不出来 但是在桂纶镁身上就能找到。陈柏霖帅的丫批。Tony_Lee_3看过 ",
        "关于青春，关于困惑和选择。不经意的转弯看过 ",
        "陈柏霖和桂纶镁的处女座，也是成名作～～～台湾拍起这种小清新的青春片真有一套～～～绝对零度看过 ",
        "无感，很一般的一部片子！🙄🙄🙄Baila看过 ",
        "没什么感觉，演技还可以。桂纶镁走路的姿势不好看，不自然。羊点看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225124.57917786_270X405X4.jpg"
    ],
    "actors": {
        "桂纶镁": [
            " 　　高二的桂纶镁，是学校热舞社的成员，课余正好跟同学到西门町逛街买东西。当时，《蓝色大门》的剧组正好在街上寻找新演员。经过多次的面试以及表演课程，易智言导演决定由桂纶镁演出《蓝色大门》当中“孟克柔”这个角色。　　　　　　　　　　　　　　　　　　　　　　　　　　　　原先家人并不答应，经过多次导演跟家人的沟通，桂纶镁才得以跨出她人生第一步的表演生涯。而《蓝色大门》成绩优异，男女主角陈柏霖、桂纶镁因此广受好评，赢得许多注意。 　　拍摄《蓝色大门》时，桂纶镁正是高二升高三的暑假，上映之时，她已经是淡大法文的学生，对戏剧很有兴趣的她，当初事实上也曾考虑同样录取的国立艺术大学戏剧系，经过多番的抉择，她最后决定一个完全陌生的科系，希望为她的人生带来更宽广的经验。",
            "http://img5.mtime.cn/ph/2019/12/16/101057.49654001_290X440X4.jpg"
        ],
        "陈柏霖": [
            " 　　陈柏霖(Bolin Chen) ，中国台湾男演员。2002年凭借其电影处女作《蓝色大门》当仁不让成为台湾地区最酷新人王，该片在戛纳影展上被评为“最受年轻人欢迎影片”，陈柏霖更在东京影展上被日本影评人誉为“亚洲最有潜质男优”。",
            "http://img5.mtime.cn/ph/2017/12/04/002929.27807421_290X440X4.jpg"
        ],
        "梁又琳": [
            " 　　梁又琳，本名梁淑慧，台湾艺人，最初以拍摄广告与 MV 出道，2002年当时仍以本名梁淑慧参与电影《蓝色大门》演出而受到瞩目，之后以艺名梁又琳参与多部电视剧演出，主要以短篇偶像剧为主，著名作品包括《我的秘密花园》、《男丁格尔》等，2006年参与带状情境喜剧《麻辣一家亲》，2007年首次参与八点档连续剧《豪门本色》的演出，并首次尝试节目主持人的工作。　　2008年将参与电影《风中骑士》的拍摄工作。目前主要演艺工作以电视剧为主，另有广告代言与MV演出，也有跨行书籍著作与主持节目等。",
            "http://img31.mtime.cn/ph/2014/08/15/142859.83097388_290X440X4.jpg"
        ]
    }
}