{
    "title": "水果硬糖",
    "info": "   　　哈丽，14岁、杰夫，32岁。两人在网路上聊了三周之后决定约在咖啡馆见面，他们说笑、他们调情，尽管年龄上有很大的差距，但哈丽却主动说要去杰夫的家，让身为摄影师的杰夫为她拍照。　　杰夫面对这个稚嫩的面孔和超龄的心智有些心神荡漾，而哈丽并不如外表看起来这么纯真，她将杰夫击昏之后绑起，指控杰夫是恋童癖，并用严刑虐待来逼迫他认罪...，难道杰夫有什么不为人知的过去？还是……？",
    "comment": [
        "看了“蛋疼”的电影。帕特里克•威尔森和艾伦•佩吉贯穿全场的对手戏很精彩。艾伦•佩吉，复仇小萝莉、虐人高智商，够狠。帕特里克•威尔森挺可怜，全场被虐。编剧很强大，将萝莉、恋童癖与复仇故事结合起来，挺别致。书生偷香看过 71发表评论书生偷香艾伦•佩吉",
        "第一次看是在2008年。今年拿出来看仍然觉得影像里面的紧张感和情绪很满，故事有趣。乍看起来是作者比人物聪明，但看到最后一切都在小女孩的掌控之中。我也得诚实地说，我竟然没有发现结局的猫腻，结局Jeff没有吊死，只是呻吟着摔在了地上，小女孩打算让他身败名裂已经计划好了。但还有一个疑问，杀害Donna的共犯Aron，从屋顶的对话能看出来少女已经处理过他了，无论死还是被捕，但为什么Jeff完全不知情？所以也没有提高警惕。三百零九下看过 ",
        "男女主影帝级别的较量，全片给人以窒息的压迫感，灵魂拷问太强了！别惹萝莉！林三Bing看过 ",
        "男女主角惊心动魄的斗争持续了全片五分之四的时间，在倒数10分钟的时候，影片才响起了配乐。她，14岁（出演的时候18岁），我们不知她的来龙去脉，但我们不得不承认她确实聪明可爱，居然把32岁的他给阉割了，还逼得他自杀了。我震惊不已！不可言传看过 ",
        "#常看常新#当年看是为了Ellen Page，今天看是为了Patrick Wilson~重看其实情节上有挺多不够严谨的地方，但既然讲的是小红帽干掉大灰狼的反转故事，多点不现实色彩也未尝不可。通篇几乎都是两个演员的对手戏，一个天真的猎物变成冷酷的猎手，一个从淡定扯谎到惊恐求饶，对戏张力非常强，导演在背景色上的运用也有些深意。touya看过 ",
        "好聪明果敢的女孩👧绝对零度看过 ",
        "《水果硬糖》：女人如果狠起来，就没男人什么事儿了。复仇就应该这么大快人心，甚至有些扭曲到变态，女主的狠辣比<消失的爱人>有过之而无不及，不过对人物的刻画本身略有些扁平，而情节在后续略微有点儿乏力，女主也显出了一丝颓势。/飞机黍芹看过 ",
        "61Mtime-67看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/032618.59395663_270X405X4.jpg"
    ],
    "actors": {
        "帕特里克·威尔森": [
            " 　　帕特里克的父亲约翰是名电视主持人，妈妈玛丽是个专业歌手同时还会教授学生如何发声，父母的遗传基因这让他在戏剧表演方面更多了一份天赋。成长在这样一个文艺家庭，也让帕特里克从小就对登上舞台充满梦想。　　可以说，帕特里克·威尔森是才华型的演员，他毕业于世界顶尖的内基·梅隆私立大学的戏剧系，并且取得了美术学士学位，值得一提的是，曾因《钢琴课》一片荣获奥斯卡最佳女主角殊荣的霍莉·亨特也毕业于此，良好的学业经历为帕特里克登上表演舞台打下了坚实的基础，科班毕业也让他在接下来的表演岁月里表现得游刃有余。",
            "http://img5.mtime.cn/ph/2016/12/13/110649.45923946_290X440X4.jpg"
        ],
        "艾伦·佩姬": [
            "",
            "http://img31.mtime.cn/ph/2014/07/09/160306.60720041_290X440X4.jpg"
        ],
        "珍妮弗·霍尔姆斯": [
            "",
            "http://img5.mtime.cn/ph/2017/04/14/095729.86687970_290X440X4.jpg"
        ],
        "吴珊卓": [
            " 　　吴珊卓出生于加拿大渥太华，她的父母在韩国结婚后，双双毕业于多伦多大学的研究学院。吴珊卓从小学跳芭蕾舞，10岁时开始登台表演。她获过的奖包括1994年法国戛纳国际视听展最佳女主角奖，并曾以《双喜》、《昨夜》两度夺得有“加拿大奥斯卡”之称的吉尼奖最佳女主角奖；2000年凭借《钢管舞娘》荣获米兰国际观光影展最佳女主角奖。2000年，她与亚历山大·佩恩相识相恋，并于2003年1月，两人举行了婚礼。在《杯酒人生》中，两人首次合作，吴珊卓饰演活泼好动的斯蒂芬妮，演技受到好评。《杯酒人生》在奥斯卡拿下最佳改编剧本后的一个月，两人宣布离婚。",
            "http://img5.mtime.cn/ph/2017/04/14/100542.99841296_290X440X4.jpg"
        ]
    }
}