{
    "title": "127小时",
    "info": "   　　远足者阿伦·罗斯顿（詹姆斯·弗朗哥 饰）在犹他州的一次远足中，因为在一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。",
    "comment": [
        "补卡，影片风格很是奇特，时不时的画幅分层通过用三符画面表达的形式带来视觉效果，同时也做到蒙太奇的作用，结合生命、挑战、爱情、家人的一部记实传记电影，面对生命威胁的求生欲望，通过男主独角戏的和记忆、幻想、录像的结合形成的真实感深入人心，最后男主通过这件事改变了自己的一些事情观念，每次出门后都有留纸条，这是对自己生命的重视同时是对家人的重视，更是对大自然的尊敬和敬畏。代号Spielberg看过 ",
        "这么多年也没看第二遍，太虐心。弗兰克的突破之作，导演的功力很高，单人电影中的经典，求生意志强大到令人畏惧，况且还是真人真事，敬佩！IMAX-让梦想更真实看过 ",
        "真实故事，换到其他人身上我想95%都下不了手，包括我自己。西北偏西YBC看过 ",
        "艺术加工的成分不少，不过好在还蛮好看的。自由彼岸看过 ",
        "这是我见过最强的求生欲，厉害，好好活着Aee3519479看过 ",
        "十分纠结 很简单且已知的结局 最后还有一丝感动多啦亚亚看过 ",
        "见影评，20180628于家中MagicWinds看过 ",
        "这种片子看之前是很纠结的，想想一个人被卡住127小时要怎么拍啊，看完还不闷S个人~~~  不过我也知道如果是好片子一定会从技法和精神内涵上作出弥补~~  事实上这部片子确实没有让人感到太沉闷，画面也出人意料的漂亮，虽然主题是很简单且显而易见的，但人类的求生欲永远是有震撼力量并吸引人的主题~~冬眠的疯子看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/10/08/101843.90684002_270X405X4.jpg"
    ],
    "actors": {
        "詹姆斯·弗兰科": [
            " 　　詹姆斯·弗兰科出生在加州一个普通到不能再普通的平凡家庭，是哥仨中的老大。与美国男孩的坦率爱现完全相反，弗兰科的性格很内向。　　弗兰科最开始为众人所知的角色，应该是《蜘蛛侠》中彼得·帕克最好的朋友哈利·奥斯本。弗兰科试镜时当然是冲着“蜘蛛侠”去的，失之交臂后却仍然被导演山姆·雷米委以重任，那个一直活在父亲死亡阴影下、备受煎熬的苍白男孩让弗兰科明白，即使手中不握着那根蜘蛛丝，同样可以爬得很高。　　虽然在好莱坞拍商业大片忙着赚钱，詹姆斯·弗兰科却从没忘记自己最喜欢的独立制作，参演罗伯特·奥特曼执导的《芭蕾人生》就源于他的一种情结，而非兴趣。",
            "http://img31.mtime.cn/ph/2014/03/16/122206.89465535_290X440X4.jpg"
        ],
        "克蕾曼丝·波西": [
            " 　　1982年于巴黎市郊出生的克蕾曼丝·波西 (Clemence Poesy) 在法国是位家喻户晓的女演员，主演过许多备受赞誉的电影、电视剧及迷你影集。母亲是法语教师，父亲则身兼剧场导演与演员，波西耳濡目染下，14岁时就开始其戏剧之路。2005年波西因演出电影《哈利波特与火焰杯》 (Harry Potter And The Goblet Of Fire) 里面芙蓉·德拉库尔的角色而走红国际。近作有《战争与和平》、《杀手没有假期》等。",
            "http://img31.mtime.cn/ph/2014/12/30/093343.87020994_290X440X4.jpg"
        ],
        "凯特·玛拉": [
            " 　　出生于纽约贝德福德，祖父是纽约巨人队老板Wellington Mara，外祖父则是匹兹堡钢人队创建者Art Rooney，因而凯特坚决拒绝对两个队如果交手结果之类的问题发表观点，去年祖父的去世也刺激了她在橄榄球电影《加油！马歇尔》中的表演更加动情。此外《断臂山》当中凯特·玛拉扮演了希斯·莱杰19岁的女儿，实际上对方只比她大4岁。",
            "http://img31.mtime.cn/ph/2014/04/18/100322.89615853_290X440X4.jpg"
        ],
        "爱波·塔布琳": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/230722.64183503_290X440X4.jpg"
        ],
        "特里特·威廉斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152503.19683334_290X440X4.jpg"
        ],
        "凯特·伯顿": [
            "",
            "http://img31.mtime.cn/ph/2016/03/22/152056.11802355_290X440X4.jpg"
        ]
    }
}