{
    "title": "手机",
    "info": "   著名主持人严守一主持一档王牌节目《有一说一》，虽然已经结婚，但与某出版社女编辑武月关系暧昧。妻子余文娟因他不接手机而产生怀疑，进而发现了他俩的私情，立刻提出离婚。离婚后的严守一又认识了戏剧学院台词课老师沈雪，两人从互相厌恶发展为恋人关系，共同拥有了一段幸福快乐的时光。但在此过程中，严守一与武月一直藕断丝连，武月要求严守一为她重新安排工作，并以公布二人的私情相要挟。严守一去电视台做节目，将手机忘在家中，沈雪看到了手机上武月发来的图片，明白了真相，伤心地离开了严守一。严守一因亲人去世回到老家，将手机投入火中，从此精神萎靡不振……武月顶替严守一成为主持人，在家养病的严守一看到请他出面代言的手机，心里一阵恐惧。",
    "comment": [
        "当时还真是一部很火的片子啊，故事可以，至今记得“有一说一，我是严守一”，但是片子之外的故事就有点说不清楚了幽兰丹心看过 ",
        "不知为何那么渣的画质，可惜了一部冯氏喜剧。。。红柿出墙看过 ",
        "功能机过时了，这部电影倒还没那么过时。也许冒冷汗的惊慌不比十几年前轻。屠龙侠912看过 ",
        "现在看来，依然很贴合主旋律志超看过 ",
        "十几年前的电影今天看来依然那么现实翻云覆雨看过 ",
        "看着都怕。男人警戒片。杰克A看过 ",
        "老电影不错，现在才看。blueheart420看过 ",
        "道貌岸然觉醒的大雄看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/232724.97078378_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "徐帆": [
            " 　　徐帆，中国电影演员。她从小生活在武汉，父母是楚剧演员，12岁时她就考入戏校，专攻青衣、花旦。毕业后，进入武汉话剧团当了一名学员。1987年，她又顺利考入中央戏剧学院表演系和北京人民艺术剧院合办的第一个实验班，四年寒窗苦读，对有过学戏经历的徐帆来说并不算难，她埋头研读表演理论，打下了扎实的基础。　　1991年，她作为尖子生之一被分配进北京人艺，于是在舞台上她塑造了一个又一个鲜明的艺术形象，1996年凭借话剧《阮玲玉》获得第13届戏剧梅花奖。　　徐帆并不满足舞台上所取得的成绩，开始进入影视界。曾在电视剧《武生泰斗》中演杨红宝，电影《李莲英》中演珍妃。",
            "http://img31.mtime.cn/ph/2014/08/16/101632.26591742_290X440X4.jpg"
        ],
        "张国立": [
            " 张国立16岁去修铁路，随后调进铁路二局文工团。1983年，参加了电视剧《弯弯的石径》的演出。同年转业到四川人民艺术剧院任话剧演员。1984年开始涉足影坛，1987年饰演根据王朔小说改编的影片《顽主》中的经理于观，崭露头角。张国立还凭借话剧《朱丽小姐》获得过“梅花奖”最佳男演员奖；1990年他因主演影片《袁氏遗产案》而获第13届百花奖最佳男主角提名；1996年，张国立主演何群执导的电影《混在北京》荣获第19届大众电影百花奖最佳男演员奖。",
            "http://img31.mtime.cn/ph/2016/08/25/111854.90067184_290X440X4.jpg"
        ],
        "张路": [
            "",
            "http://img31.mtime.cn/ph/970/1016970/1016970_290X440X4.jpg"
        ],
        "杨欣": [
            " 　　杨欣，女演员。1995年曾获过模特大赛中的广告模特一等奖和最上镜奖，1996年开始担任日本山水电器的形象代言人，之后又多次为国内名牌产品担任代言人，拍摄了大量的广告作品。1998年，她又在“第五届全国推新人大奖赛”上获得民歌组的“全国十佳”称号，次年再次在福建电视台举办的歌赛中获奖，继而又在1999年又在全国电视歌手大奖赛上获得了通俗组的一等奖。",
            "http://img31.mtime.cn/ph/2014/02/22/212300.64549596_290X440X4.jpg"
        ],
        "韩童生": [
            "     韩童生是中央实验话剧院的国家一级演员。曾获第五届中国戏剧梅花奖；第三届中国话剧金狮奖；首届中国小剧场戏剧夏季表演奖。现为中国戏剧家协会会员,中国电视艺术家协会会员。     主演话剧有：《灰色王国的黎明》（饰顾世成 获中直文化团体观摩评比青年演员三等奖）、《阿Q正传》、《命运的拨弄》（饰卢卡申，获得第五届梅花奖）、《小镇风流》、《老顽固》、《疯狂过年车》（饰白板，获得全国戏剧小剧场展演个人“优秀表演 奖”，第三届中国话剧金狮奖）、《死无葬身之地》、《浮士德》、《玩偶之家》、《生死场》（饰赵三，获得文化部国庆50周年献礼剧目展演“优秀表演奖”）。",
            "http://img31.mtime.cn/ph/2015/05/19/102731.94822140_290X440X4.jpg"
        ],
        "黄素影": [
            " 黄素影是北京电影制片厂演员。1919年1月出生，江苏苏州人。早年从事演剧活动，演出过《北京人》、《日出》、《雷雨》等名剧。1949年入北影演员剧团，先后在《暴风骤雨》、《小兵张嘎》、《早春二月》、《祖国的花朵》、《伤逝》、《如意》、《红楼梦》、等数十部影片中扮演角色。 2003年，84岁的黄素影凭借在马俪文电影处女作《世界上最疼我的那个人去了》中朴实的表演，先后赢得了第六届中国长春电影节最佳女配角、“华表奖”最佳女演员等殊荣。成为了当年最红火的老太明星。",
            "http://img31.mtime.cn/ph/2015/05/05/153347.65574161_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ]
    }
}