{
    "title": "最强囍事",
    "info": "   　　神级美容师沈美 (古天乐 饰) 是广受欢迎的美容节目主持，幕前中性温文的形象不过是讨好女人包装，骨子里仍是个粗鲁麻甩男人。　　一天，石油大王女友Dream(阎妮 饰)上门找沈，高薪礼聘沉到她那全女班的化妆品公司担任总裁。首天上班看见一班问题女人，沈才知开心太早，后悔太迟。众女同事都不太合作，只有长期在各部门当临时工的简洁 (张柏芝 饰)愿意当他的助理。　　公司为提升品牌形象，在高级商场开设专柜，沈请来了在街坊商场的化妆专柜当彩妆师好友——郑宇强(甄子丹 饰)加入公司。　　强凭深谙女人心理，其佣金甚至比公司高层还要高，但讽刺的是他一空忘不了初恋女友戴梦妮(刘嘉玲 饰)。戴是个失意作家，每次创作都恋爱，小说完成便失恋，每次失恋都找强。　　沈在宇身上学懂与女性相处之道，在工作中为女同事解决她们各自的问题，亦意外让Dream找到年轻时，与男友陈奇侠(黄百鸣 饰)的恋爱感觉。当侠察觉到Dream的转变，以为她有新的恋情，还一度误会沈是第三者。　　拍摄新产品广告发生小意外，让沈和富二代/游艇王子滑溜溜(杜汶泽 饰)成为朋友，赵晨浩、BOSS（亚洲天团热力兄弟）饰演游艇王子滑溜溜的左右帮手，也令滑对简生了好感，展开追求。自幼家贫的简为把握这嫁入豪门的机会，向沈求教如何吸引滑。　　一次商务会议，沈、简却遇上滑前度Victoria(熊黛林 饰)，简更被奚落一番，沈代简出头，更决意要帮简成为千亿新抱。另一边厢，滑也向沈请教如何追求简，沈成了滑、简二人的爱情军师。　　沈与简出埠为新产品做研发，沈暗中叫滑随行。行程中一夜，简喝醉得罪流氓，沈出手相救。简朦胧间见平日阴柔的沈男子气慨的一面，以为是幻觉。沉心知一直硬装坚强的简真正需要的，是一个男人的保护。　　沈为简赴滑的约会前化妆，简忽而感怀身世，眼泪把妆都糊掉，沈为她拭泪，二人都有点动情。　　回港后，简苦恼犹豫自己好像爱上对异性没兴趣的沈，向沉表达了自己的感觉，沈却选择刻意回避。但当知道简接受了滑的求婚，沈才醒悟无法不面对自己的感情……",
    "comment": [
        "演员都不错 但故事不咋地 一如既往的黄百鸣囍事系列风格 春节档全家欢喜剧 看看明星看着一乐 不过180的古天乐没有穿着高跟鞋的熊黛林高唉 另外谢楠小姐姐好可爱啊猫小er看过 ",
        "看完都完全不记得内容的一部电影。最看不惯就是甄子丹演化妆师。笑点全无，一切的情节和演技都很造作。衰仔乐园看过 ",
        "看完都完全不记得内容的一部电影。最看不惯就是甄子丹演化妆师。笑点全无，一切的情节和演技都很造作。衰仔乐园看过 ",
        "分数咋就高了呢washighton看过 ",
        "凑大牌，演烂片。蝴蝶先森看过 ",
        "简单搞笑的贺岁片。小伟爱电影看过 ",
        "就他妈的瞎编胡闹，真没意思M独立影评人看过 ",
        "吐了。。。这是大杂烩。。。。feishuijunyier11看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/01/13/122711.93922385_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "张柏芝": [
            " 　　张柏芝1980年出生在香港，小学毕业之后被父亲送到澳洲继续读书，17岁时回到香港。从小就喜欢照顾人的张柏芝本来打算做一名护士。然而这个白衣天使梦还没来得及实现，她就被星探发现，拍摄了几条广告。张柏芝没有想到，就是这几条广告把她带进了五光十色的香港娱乐圈。　　刚刚出道时的张柏芝因为形象清丽秀美，被媒体誉为“小林青霞”，而经纪公司也有意将她包装成香港娱乐圈新的玉女派掌门人。然而个性出众的张柏芝却依然坚持要保持自己的本色。接拍了阳光柠檬茶的广告后，张柏芝被周星驰发掘，成为《喜剧之王》的女主角。她在剧中扮演不失单纯个性的小舞女柳飘飘，情感拿捏得真挚感人，就此一炮而红，被誉为新一代玉女掌门人。",
            "http://img31.mtime.cn/ph/2016/08/29/144830.63281221_290X440X4.jpg"
        ],
        "刘嘉玲": [
            " 　　香港演员。祖籍江苏苏州。曾就读于苏浙中学。曾是体操选手。1980年随父母赴香港。1984年毕业于香港无线电视台艺员训练班第12期。　　曾拍剧集《新扎师兄》、《后生可畏》、《铁面包公》、《流氓大亨》、《杨家将》等。1986年从影，出演成龙独立制片作品《扭计杂牌军》一举成名。随后参演影片有《英雄好汉》、《江湖情》、《A计划续集》(1987)、《群莺乱舞》(1988)、《说谎的女人》(1989)、《皇家女将》(1990)等。1990出演王家卫的《阿飞正传》。1991年出演许鞍华的《上海假期》。1992年出演关锦鹏的《阮玲玉》、罗启锐的《我爱扭纹柴》。",
            "http://img31.mtime.cn/ph/2016/01/27/105948.39987314_290X440X4.jpg"
        ],
        "闫妮": [
            " 　　闫妮属于“大器晚成”类型的演员。1994年底，她调入空政话剧团（空军电视艺术中心），参演的第一个话剧是《湘江，湘江》，但戏份极少。1999年在电影《公鸡打鸣，母鸡下蛋》中主演女村长，这是闫妮第一次出演女一号，导演尚敬从中看到了闫妮的喜剧才华，请她客串了《炊事班的故事》。2003年，尚敬执导电视剧《健康快车》，闫妮出演了两个角色，表现十分抢眼，这也为以后她在尚敬的《武林外传》中扮演老板娘佟湘玉打下了基础。《武林外传》的风靡使闫妮迅速地被全国观众认识和喜爱，甚至被许多男性观众奉为“梦中情人”。之后闫妮片约如潮。",
            "http://img5.mtime.cn/ph/2016/12/01/165332.21093078_290X440X4.jpg"
        ],
        "杜汶泽": [
            " 　　杜汶泽原名吴卓彰，于1994年被亚洲电视的监制发掘，开始踏足幕前。他曾参演多部电视剧，先后演出《精武门》、《千王之王重出江湖》、《剑啸江湖》等剧集，其中以1999年的《我和僵尸有个约会》最为人津津乐道。近年他积极尝试多方面发展，除演出多部电影外，更成为最受年青人欢迎的电台节目主持之一。他亦先后凭《无间道》及《无间道II》获得香港电影金像奖提名“最佳男配角”。近年，他更与彭浩翔导演组成“不是兄弟”，《伊莎贝拉》更成为其头炮作品。《伊莎贝拉》是杜汶泽第一套担纲男主角及监制的电影，并同时荣获第五十六届柏林电影节最佳电影音乐银熊奖、及获选为第四十届香港电影节开幕电影之一。",
            "http://img31.mtime.cn/ph/2016/08/30/145159.53585401_290X440X4.jpg"
        ],
        "黄百鸣": [
            " 　　黄百鸣1948年生，原藉广东。黄百鸣是香港响当当的一位人物，他以编剧身份进入香港演艺圈，由他编剧的《搭错车》、《何必有我》和《阿郎的故事》使三个男主角当上影帝。后来兼任导演与演员，导演的5部电影打破香港票房纪录，他本人也是香港贺岁片的一位代表人物，参与的影片达200多部，发掘了吴倩莲、BEYOND等明星，他的香港东方电影集团是香港电影“三巨头”之一。现任北京东方新青年文化发展有限公司董事长、香港电影制作发行协会主席、东方娱乐控股有限公司董事局主席。香港著名电影制片人，80年代创办新艺城影业公司，91年创办东方电影集团。创作和拍摄电影200多部。",
            "http://img31.mtime.cn/ph/2016/09/02/115716.32864633_290X440X4.jpg"
        ],
        "谢楠": [
            " 　　2005年“猫人魅力主持大赛”层层选拔，终于脱颖而出拔得头筹，签约光线传媒迈上专业主持的道路。现主持《娱乐现场》、《最佳现场》、《影视风云榜》等节目。曾跨界出版个人EP专辑，2011年，参演陈嘉上执导的《画壁》和黄百鸣监制的电影《最强囍事2011》，2012年，参演电影《伤心童话》。",
            "http://img31.mtime.cn/ph/2016/08/30/232037.72037330_290X440X4.jpg"
        ],
        "熊黛林": [
            " 熊黛林是首届中国民族模特大赛季军，首届南海内衣模特大赛十佳，2000第六届中国模特之星大赛十佳，2000-2002参加国内外著名品牌发布演出，出任某时装品牌平面形象并拍摄多个杂志封面，出任某电影女主角，2006年担任陈妙瑛开设的健康国际美疗专门中心2006形象大使，在半裸广告照推出后即打响名堂，已有电影公司向她招手。因与郭富城合作MV传出绯闻，媒体一直以“城嫂”待之。2008年，参与甄子丹主演之影片《叶问》，扮演一代武学宗师叶问的妻子，正式踏足大银幕。",
            "http://img31.mtime.cn/ph/2014/02/22/220156.32045162_290X440X4.jpg"
        ],
        "汪圆圆": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/232245.24439867_290X440X4.jpg"
        ]
    }
}