{
    "title": "无极",
    "info": "   　　一个小女孩在战场上横七竖八的尸体间寻找食物。一个身份尊贵的男孩说，如果她同意做他的奴隶，那么他将给她一点吃的。小女孩接受了，但很快违背了承诺并带着食物逃跑，去寻找她的母亲。跑到黑暗中时，小女孩遇到了一位漂亮的女巫。女巫问：“你想成为全世界男人都想要追求的公主吗？但代价是你将永远无法体验到真爱和快乐。你接受吗？”“我愿意。”女孩回答。　　其间，大将军穿上了他那闪亮的、绣满花纹的红色盔甲，正准备一场可能会成为有生以来第一次失败的壮烈战斗。难以置信的是，最近刚纳入麾下的年轻奴隶对于战斗的结果具有决定作用。由于年轻奴隶超凡的才能——“超越风的速度”；大将军再次体验了胜利的滋味。在部队庆功时，皇城中却传出了公爵叛乱的消息。光明大将军必须立刻班师回朝从敌方入侵者手中救出国王。他命令年轻的奴隶随他一起，但在经过一片黑暗森林时，这两人却被神秘的分开了。这时女巫出现在大将军面前，打开命运之图，图上显示一个穿着将军盔甲的人杀了国王。大将军不相信命运的力量，仰天长笑后他拔剑指向女巫，这时女巫不见了。　　就在这一非常时刻，一个神秘的穿着黑色披风的杀手突然残酷的向大将军进行攻击。年轻的奴隶从敌人手中救下了严重受伤的大将军，尽管杀手的面部轮廓看不太清，但他的身体特征却相当熟悉。黑色披风杀手凝视了年轻奴隶许久之后，象旋风般走了。　　受伤的大将军命令年轻的奴隶，“穿上我这件绣花盔甲，赶快到皇城与救国王。”年轻奴隶来到了被北方公爵带领的部队所围困的皇城。　　站在狂风吹过的屋顶上，真的变成美女公主的小女孩被仰慕她那美貌的士兵所保卫。国王出卖了公主，在北方公爵的要求下，将小女孩献给了公爵。但公主不从，国王拔出长剑威胁她。这时穿着将军战甲的年轻奴隶来了，看到公主受难，没有意识到主谋是谁就本能的拔剑刺入国王胸膛。正如女巫的预言，年轻奴隶在不知明的情况下杀了国王，与命运之图的预兆完全吻合。　　年轻奴隶抓着公主的手，开始了惊心动魄的逃亡，但在他们戏剧性飞行的最后，北方公爵把他们困在了死角。公爵承诺，如果大将军同意跳入大瀑布的话，可以放公主走。“挺住，一定要活下去，”这就是奴隶在飞身跳入瀑布前跟公主说的最后一句话。　　国王死于一位穿着绣花盔甲人之手的传言传开，光明大将军的手下都开始相信他们的领袖杀了国王并纷纷厌恶的离开了他。年轻奴隶大难不死，居然在瀑布那冰冷的水中活了下来，他仍保持对大将军的忠诚，将军命令他去从北方公爵手中营救公主，公主被关在一个巨大的金色笼子中。　　在公爵的宫殿，奴隶从金笼子顶部骤然降落，抱住了被惊呆了的公主。大将军也杀到了宫殿帮助公主逃跑，与公主同乘一骑最终逃脱。　　然而，奴隶被擒，在严刑拷问后，公爵命令蒙面刺客去杀了他。刺客不是年轻奴隶的对手，两人于是休战。获得自由后，奴隶又回到了他的主人、大将军身边，但发现他和将军都已爱上了公主。由于无法控制自己的感情，奴隶最终选择离开。这时奴隶和刺客再次不期而遇，但这次刺客带着奴隶来到了过去，向他表明他们来自同一个种族，都是冰雪之地（Snowland）人，这个种族的特点就是具有超越风的速度。在公爵对整个种族进行屠杀后，作为最后一个活着的部落成员的刺客成了北方公爵的仆人。　　其间，公爵设法把大将军从公主身边诱拐出来并将其关押。奴隶再次回到主人驻地时，发现只剩下公主一个人。公主派奴隶去找大将军，自己又成了孤身一人，公爵的手下又一次将她抓住。　　在审讯室，长老会一起对大将军弑主的罪行进行审判。公主和奴隶商量着承担奴隶杀死国王的罪责，不过，在审判过程中，公主意识到，他们的“故事”就是真实，最后她明白了是地位低下的奴隶冒死救了她的命。随着朝廷宣布大将军无罪并判奴隶死刑，公主意识到她自始至终一直爱着这个犯了罪的人。　　公爵亲眼看到审判室内种种戏剧性的场面后，向他的手下命令道，“把他们全部抓起来！”然而在最后决战时刻即将到来时，足智多谋的大将军骗取了公爵的信任。从镣铐中解脱后，大将军开始了最后的战役，解救公主和奴隶。　　被彻底击溃的公爵自我表明身份说，他自己就是当年公主违背诺言时的那个小男孩。受到了致命性伤害，大将军临死前恳请公主“挺住，一定要活下去。”奴隶也承认他深深爱上了公主，随着他揽公主入怀，开始了未来的——也许是过去的旅程，命运的符咒也最终被打破。",
    "comment": [
        "“你毁了我一个做好人的机会”，走视觉效果的路线，看看就行。倾城，一角，好听，还差个绝色和佳人。呵呵。心如蝶儛看过 ",
        "当你经历种种不如意当你觉得日复一日的苟活犹如监牢当你所爱的人也变成了最熟悉的陌生人消失在茫茫人海里你再回过头看《无极》你会发现以前一直被你鄙夷的那个长者不过是用他所能想象的最瑰丽的影像告诉你其实你是能挣脱束缚着你、使你感到窒息的枷锁。只要，你心里有了真正的渴望渔者愚者看过 ",
        "当年红极一时的“一个满头引发的血案”~~~宇_轩看过 ",
        "错就错在不该用两个外国人当男主翻云覆雨看过 ",
        "emmmm抢个馒头就不相信人性了你也太脆弱了吧HiddenBunny看过 ",
        "陈凯歌可能是作为一名文科生自我感觉太良好了，可这魔幻武侠又超光速的剧情换作是任何一个普通观众都会觉得是个奇葩。jensenyg看过 ",
        "真的get不到陈凯歌的点，从一开始就画风怪异，奇葩直到结尾，几位大咖陪着闹这么一场是为了什么？MonAmie看过 ",
        "多年之后放下偏见来重温，感觉并不如当年大众说的那么差，相反，制作很严谨，画面和音乐简直优秀，演员的演技也很到位，真有什么问题的话，一是演员原声的口音听着不舒服，二是故事的主线有点单薄，但这是个神话传奇啊，不就是这种味道的吗？HenricWong看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2019/10/12/115911.13587887_270X405X4.jpg"
    ],
    "actors": {
        "张东健": [
            " 　　张妈妈给他一张MBC的演员申请表，使他踏入了演艺圈，而后一跃成为韩国最受欢迎的明星。1994年，张东健获得了百想艺术大奖最佳新人奖。在1997年，张东健凭借在《败者复活传》中出色的演出，在韩国青龙电影节上获得最佳演员奖，这个奖项是韩国最有权威的奖项，而张东健是获奖者中最年轻的演员。 　　 　　　　而后，张东健以一个崭新的面貌出现在观众的面前。一套随意的皮装代替了过去西装笔挺的形象，并一改以往粗旷的线路，开始饰演一些温柔细腻的角色。在《假日在汉城》及《恋风恋歌》中，都给人们耳目一新的感觉。1999年，他又因为电影《毫不留情》获得了青龙电影节最佳男配角奖。",
            "http://img31.mtime.cn/ph/2014/05/06/113232.33741647_290X440X4.jpg"
        ],
        "真田广之": [
            " 　　出生在日本东京。5岁开始参加“向日葵儿童剧团”第一次登台。11岁父亲去世，真田广之加入JAC ，正式成为国际动作派巨星千叶真一的弟子。大学时在日本大学艺术学部映画科求学。真田广之以一名武打明星开始了自己的电影生涯，他被人熟知却是因为其才华横溢的演技。　　　　1999年，真田广之扮演了莎翁经典剧《李尔王》的演出，他是日本参与该项演出的第一人，他也因此获得了MBE (Member of the British Empire)的荣耀。关于获奖：1984年获得日本金箭赏新人赏；1992年获得蓝带赏-最佳男主角；1992年获得电影旬报赏-最佳男主角。",
            "http://img31.mtime.cn/ph/2014/03/14/152704.49949116_290X440X4.jpg"
        ],
        "张柏芝": [
            " 　　张柏芝1980年出生在香港，小学毕业之后被父亲送到澳洲继续读书，17岁时回到香港。从小就喜欢照顾人的张柏芝本来打算做一名护士。然而这个白衣天使梦还没来得及实现，她就被星探发现，拍摄了几条广告。张柏芝没有想到，就是这几条广告把她带进了五光十色的香港娱乐圈。　　刚刚出道时的张柏芝因为形象清丽秀美，被媒体誉为“小林青霞”，而经纪公司也有意将她包装成香港娱乐圈新的玉女派掌门人。然而个性出众的张柏芝却依然坚持要保持自己的本色。接拍了阳光柠檬茶的广告后，张柏芝被周星驰发掘，成为《喜剧之王》的女主角。她在剧中扮演不失单纯个性的小舞女柳飘飘，情感拿捏得真挚感人，就此一炮而红，被誉为新一代玉女掌门人。",
            "http://img31.mtime.cn/ph/2016/08/29/144830.63281221_290X440X4.jpg"
        ],
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "史磊": [
            " 史磊出生不久，妈妈便下岗了，爸爸也失业了，家庭经济陷入了窘境。为了维持生活，妈妈便在美容院打工。于是，史磊的小屁股就成了妈妈练就手艺的对象。妈妈让史磊撅着屁股趴在自己的腿上，然后在他的屁股上描眉划眼，而这个小家伙也是乐此不疲，乖乖配合。每到星期六，爸爸妈妈都会带史磊到麦当劳滑滑梯。一次，一位摄影师看重了他，让他拍广告。第二天，他就被带到了递谊广告公司，拍了一个整体浴室的广告。因为他表现出色，就把他推荐给了北影广告公司，成为了一名小艺员。2000年，太子童装在全国征集代言人。五关斩六将之后，史磊从100个孩子之中脱颖而出。2008年11月，史磊在《倚天屠龙记》在武当山正式开拍。",
            "http://img31.mtime.cn/ph/2014/02/22/221009.42761528_290X440X4.jpg"
        ],
        "刘烨": [
            " 　　毕业于中央戏剧学院表演系的刘烨有着足够的偶像外形，但这个来自东北的男孩却走了一条细腻至极的演技派之路。 　　1998年，在霍建起导演的《那山、那人、那狗》中，刘烨饰演那个淳朴无邪、充满乡土气息的山村男孩，刘烨那种当质朴遇到纷繁现实挑战时的不定眼神，让人记住了他，这部电影获的蒙特利尔国际电影界最受观众欢迎故事片奖，获的第19届中国电影金鸡最佳故事片奖和最佳男配角奖提名。在关锦鹏导演的《蓝宇》中情感复杂的蓝宇，刘烨演绎得清新朴素，自然贴切，情感细腻复杂，以捕捉细节见长，习惯用眼睛演戏。从1998年获“金鸡奖”最佳男配角的提名到2001年登上第38届台湾金马奖最佳男主角的宝座，刘烨走得踏踏实实。",
            "http://img31.mtime.cn/ph/2015/06/09/113552.27826196_290X440X4.jpg"
        ],
        "陈红": [
            " 　　生于江西省的信江之滨，父母是高级知识分子，自幼受好良好的家庭教育，她从小就显示出了艺术天才，从小学开始她就是学校的文艺骨干，高中时担任了校学生会的文艺部长。1986年陈红考入了上海戏剧学院表演系，毕业后分配到北京青年艺术剧院。陈红第一次走上银幕是17岁，在影片《这里有泉水》中扮演角色。毕业后在电影《红楼梦四部》、《红楼梦五部》、《红楼梦六部》中扮演紫娟，在《都市刑警》中扮演顾影，《傣女之恋》中饰艾摆。她在电影《你好，太平洋》、《在那遥远的地方》、《雾宅》中扮演主要角色。陈红天生丽质，她的扮相非常漂亮，古装的陈红常常透出几分“洋气”，而时装的陈红又含有几许古典。",
            "http://img31.mtime.cn/ph/2016/09/06/134038.44594805_290X440X4.jpg"
        ],
        "程前": [
            "          程前是著名演员程之之子，他原本是一位江西九江水泥厂的普通钳工，1982年报考上海戏剧学院志愿落空，但是也是在同一年，他参演了故事片《好事多磨》。尽管在那部影片中程前只是一名客串角色，但仍然让人看到了他的能力，于是同年，他被借调到九江话剧团，开始了他的主持与表演生涯。         1985年，程前在广州参加了珠江电影制片厂演员剧团的考试，并在同年七月被广州市公安局选中为《公安》节目作主持人。程前的能力显示得很快，1986年他就开始现场主持广州电视台国庆晚会。1992年，程前被借调到中央电视台主持《天涯共此时》，并在94年和倪萍一起主持春节联欢晚会。",
            "http://img31.mtime.cn/ph/2016/09/03/211219.95070328_290X440X4.jpg"
        ],
        "关晓彤": [
            " 关晓彤，1997年9月17日出生，著名童星。关晓彤出生于北京市的一个艺术世家，祖父关学曾是北京琴书大师，父亲关少曾是影视演员，由于家庭文化的熏陶，她从小也热爱艺术，喜欢舞蹈和钢琴。4岁半的时候，关晓彤和父亲关少曾一起拍戏，自此出道。",
            "http://img31.mtime.cn/ph/2015/04/29/094949.27452192_290X440X4.jpg"
        ]
    }
}