{
    "title": "血钻",
    "info": "   　　1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 　　丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 　　对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？ ",
    "comment": [
        "如果钻石都这样得到的，那跟象牙有什么区别（爱奇艺下载投屏）小笑大王看过 ",
        "很精彩~震撼人心KOBEZHENG看过 ",
        "美国人不怕自黑，能拍出这么有社会价值的片子实在令人敬佩。原本风景秀丽的非洲大陆，却因为钻石引发一场惨无人道的血腥屠杀，战争的残酷令人感到震撼，就连儿童也被洗脑为杀人机器。除了《绝地求生》雨林地图般写实的战争场面外，人性光辉带给观众的感动是我们国家战争片更应该学习的，比如同样在非洲拍摄的《战狼2》。JasonRobot看过 ",
        "早在07年时光网就写过影评，不知道为何过一段时间就清理没有了，印象很深的一部电影，一颗钻石（金钱）引发的战争，这个影片让杰曼翰苏成名chelsea911看过 ",
        "丛林社会，蛮荒之地，令人震撼～Neo1024看过 ",
        "在非洲的历史上，每发现一种有价值的物品都会给当地人带来死亡和深重的痛苦。包括象牙、橡胶、黄金、石油，现在则是钻石。#钻石等于死亡。（血钻）。钻石恒久远，一颗就见血。那么问题来了，你愿意购买人造钻石吗？此片加入个人收藏马明77看过 ",
        "唯有震撼和感动IMAX-让梦想更真实看过 ",
        "TIA女主原来是美国往事的小女孩，那时候多清纯啊绝对零度看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/025212.20200027_270X405X4.jpg"
    ],
    "actors": {
        "詹妮弗·康纳利": [
            "         美丽恬静的詹妮弗·康纳利，有着一头乌黑亮丽的秀发，浅蓝的眼晴、精美的轮廓，宛如年轻时代的伊丽莎白·泰勒。这位80年代就已出道的好莱坞“纯情玉女”，精干而富有天赋，不受任何影片或角色的限制。2002年终于以一部被她称为“我确实喜欢并为之感到自豪的一部影片”——《美丽心灵》而享誉国际影坛。        詹妮弗·康纳利毕业于耶鲁大学与斯坦福大学，能说一口流利的意大利语和法语，在好莱坞享有“才女”的雅称。康纳利1970年12月12日出生于美国纽约州中部的游览胜地卡茨基尔山区，父亲杰勒德·康纳利是个服装商，母亲艾琳·康纳利是个古董商，她自小在纽约市布鲁克林街区长大。",
            "http://img5.mtime.cn/ph/2020/07/12/212707.17852792_290X440X4.jpg"
        ],
        "莱昂纳多·迪卡普里奥": [
            " 　　莱昂纳多·迪卡普里奥1974年11月11日出生在美国洛杉矶一个富足家庭。说起莱昂纳多的名字还有一段小小的故事。当时已身怀六甲的母亲在看莱昂纳多达芬奇的画展时，肚子里的小宝贝踢了妈妈一脚似乎对莱昂纳多达芬奇的画也感兴趣，因此妈妈给小宝贝取名莱昂纳多。　　父母对小莱昂纳多疼爱有加，一切事情都为他选择最好的。他们送莱昂纳多上贵族学校接受最好的教育，但是莱昂纳多却对表演情有独钟，对学习提不起兴趣。这也许是他5岁时参加拍摄电视剧《Romper Room》后结下的影视情缘。在莱昂纳多10岁时，他想成为一名演员的梦想曾被一度打碎。",
            "http://img31.mtime.cn/ph/2016/01/31/141703.43012792_290X440X4.jpg"
        ],
        "杰曼·翰苏": [
            " 　　翰苏来自非洲，在巴黎和伦敦都做过知名男模特。13岁时，翰苏从家乡贝宁来到了巴黎，他找不到任何工作的他最后变成了流浪汉，睡在大桥下面，在垃圾堆里找吃的。但是当时装设计师蒂埃里·穆勒发现了他，使他成为一名时装模特的时候，一切都改变了。1992年，他出现在珍妮·杰克逊的MV《没你爱不行》中。后来，他又加入了美国经典电视剧集《急诊室的故事》的拍摄，在里面扮演一位尼日利亚难民。关注他的观众也会在《关键时刻》与《角斗士》等片中发现翰苏的身影。2005年，杰曼·翰苏凭借在《前进天堂》一片中扮演一个罹患爱滋的男子，演绎了一段在死亡的威胁下与戏中两位爱尔兰孩童的深刻情谊，而入围奥斯卡奖。",
            "http://img31.mtime.cn/ph/2016/07/19/144314.77652339_290X440X4.jpg"
        ],
        "阿诺德·沃斯洛": [
            " 　　阿诺德·沃斯洛1962年6月16日生于南非的比勒陀尼亚。他曾活跃在南非戏剧舞台，赢得过不少奖项，在当地的影视界也颇有名气。1988年，沃斯洛前往美国发展，1992年参演了著名导演雷德利·斯科特的史诗巨作《哥伦布传》，次年在吴宇森执导的《终极标靶》中也有让人眼亮的表现。　　1999年，沃斯洛参演了票房大片《木乃伊》，扮演片中反派光头祭师，这一角色成为其演艺生涯中最为重要的转折，随着2001年《木乃伊2》的再度热卖，他真正尝到了成名的滋味。　　阿诺德·沃斯洛曾与南希·莫福德有过一段三年的婚姻，1998年10月与现任妻子希尔维亚再婚。",
            "http://img31.mtime.cn/ph/2016/08/31/193123.28937625_290X440X4.jpg"
        ],
        "阿托·艾桑多": [
            "",
            "http://img31.mtime.cn/ph/2014/12/03/101413.35605715_290X440X4.jpg"
        ]
    }
}