{
    "title": "终结者3",
    "info": "   剧情发生在《终结者2》10年之后，少年约翰·康纳已成青年，并换了演员；康纳母亲死于癌症，其戏剧地位由未来女友顶替；前来追杀的新型号机器人换成了美女，只有阿诺担任的T-800最新改装型，仍起着保镖作用。不过，谁也无法否认：阿诺老矣！跟第二集不同的是，天网并没有被摧毁，只是推迟了而已，命中注定的“审判日”最终无法逃脱。",
    "comment": [
        "其实这一部也挺经典的，追车戏、打斗场面都有向前作致敬，世界观也更加完善。但从本作开始，《终结者》系列电影也陷入了追杀，逃亡；再追杀，再逃亡的怪圈。从此以后，再也看不到该系列电影有任何让人惊艳的创新了。灰港的造船者看过 ",
        "小康纳也是难堪重任。THEHATE-SJ看过 ",
        "与第一二部相比，延续了视觉效果，但其他方面毫无开创性。第二部说命运可以改变，我们要去改变。这部却说命运无法改变，但要继续战斗。好吧，话都让你说完了。齐陆Uliq看过 ",
        "归功于特效和场面升级，观感不差，但故事和人物并没有创新，所以无论如何也做不到第二部那样惊艳IMAX-让梦想更真实看过 ",
        "其实并不算差 但是有经典的第二部在前，第三部如果只在特效上更新的话，注定不会超越前作，可惜结尾的铺垫了decade1998看过 ",
        "注定是作为系列电影中的过渡篇的Terminator 3，虽然在特效场面迎来了千禧年后的全面升级，一连串狂轰乱炸的飞机和追车戏份加上特效为主的机器人肉搏画面算是颇为过瘾，但在剧本上却有着无法避免的弊端和缺陷，如缺乏说服力的开局以及无法调动情绪的高潮，影片的整体基调无法建立起来，便只能靠Schwarzenegger的个人魅力来勉强拉高精彩水平了。Maxthor看过 ",
        "比想象中好，还算好看，只是前三部曲模式太像，有点疲劳了。蝙蝠俠看过 ",
        "战斗场面让人印象深刻，其他都一般，算是个BAD ENDDING～ ④-194·虫虐·看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/30/161428.32016862_270X405X4.jpg"
    ],
    "actors": {
        "阿诺·施瓦辛格": [
            " 　　阿诺·施瓦辛格出生于奥地利一个普通家庭，父亲是一位警长，在幼时练习健美，20岁获得环球健美及奥林匹克先生头衔。1968年施瓦辛格移居到美国，并于1983年获得美国公民身份。至美国发展后，他曾在大学修习工商管理，并开班授课、拍摄健美录像带。　　　　　　　　1986年，施瓦辛格与著名的电视记者、前美国总统肯尼迪的外甥女玛利亚·施莱沃结婚，并育有4个子女。两人于2011年5月宣布开始分居。施瓦辛格承认，他在10多年前与一名女雇员发生婚外情并生下一个孩子，此事是造成两人关系生变的主要原因。　　阿诺独特的健壮身材和形象为他赢得了一些电影角色。",
            "http://img31.mtime.cn/ph/2014/03/15/183140.91030050_290X440X4.jpg"
        ],
        "克里斯塔娜·洛肯": [
            " 　　出生于纽约哈德森，在苹果园长大。她的父亲是位演员，作家，农场主。母亲曾是一位模特，后来专心持家。在母亲的指导下，克里斯塔娜15岁就开始了模特生涯，在《终结者3》之前主要是拍电视剧。性格、镇静以及致命是克里斯塔娜洛肯在《终结者3》给人的最终印象。此时，转变成半人半吸血鬼之身，美丽性感依然存在，且多了份复仇之火。一头红发，修长健壮的且热辣的身材更是与游戏中的形象配合的天衣无缝。　　虽说《终结者3》中的激情出演成为其真正走入观众心中的台阶，但似乎能长久留在影迷们心中，做这点努力是丝毫不够的。因此，在《吸血莱恩》中，克里斯塔娜·洛肯更是卖力地展示着自己的各项激情与热情。",
            "http://img31.mtime.cn/ph/2016/08/29/122358.63843309_290X440X4.jpg"
        ],
        "尼克·斯塔尔": [
            " 尼克·斯塔尔1979年出生在美国德克萨斯州的哈林根市（Harlingen），后在达拉斯市长大，现居住在洛衫机；他的母亲是一位经纪人助理，家中还有两位姐姐。四岁大的尼克在观看了一场儿童剧后便迷上了表演这行当，随后通过电视广告和社区剧起步，90年代早期他曾在两部电视电影中出镜；到了13岁，尼克·斯塔尔幸运地被梅尔·吉布森亲自挑中，在其第一部自导自演的影片《无脸的男人》中出演一位同被毁容的中年男人结成忘年之交的小男孩查克。然而在此之后，尼克·斯塔尔没能继续得到引人注目的角色而消失在人们的视线中，直到98年他通过两部相对卖座的影片再次回归，分别是《细细的红线》和《骚扰行动》。",
            "http://img31.mtime.cn/ph/2014/11/25/103034.65677968_290X440X4.jpg"
        ],
        "克莱尔·丹妮斯": [
            " 　　克莱尔·丹尼斯1979年生于纽约，她父亲是位摄影师，母亲是位画家。这个长相清纯的女孩子可能是她这个年龄段最成功的女演员，她不仅因为主演了《罗密欧与茱丽叶后现代激情篇》，成为少男少女们心目中的偶像，而且还主演了一系列大制作的影片，与驰名世界的大明星、大导演合作。这包括美国版《悲惨世界》片中主角还有连姆·尼尔森、乌玛·瑟曼，1994年与维诺娜·赖德一起出演《小妇人》，以及1997年参与的弗朗西斯·福特·科波拉导演，马特·达蒙主演的《造雨人》等。近几年新作不断。",
            "http://img31.mtime.cn/ph/2016/04/12/092917.97586600_290X440X4.jpg"
        ],
        "·金内": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/220927.81965607_290X440X4.jpg"
        ],
        "迈克尔·帕帕约翰": [
            "",
            "http://img31.mtime.cn/ph/2016/03/15/152720.25362111_290X440X4.jpg"
        ],
        "蒂莫斯·道灵": [
            "",
            "http://img31.mtime.cn/ph/2015/09/16/155841.40340372_290X440X4.jpg"
        ],
        "乔恩·福斯特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203553.29360581_290X440X4.jpg"
        ]
    }
}