{
    "title": "墨攻",
    "info": "   　　东周时期，强大的赵国派出10万大军攻打燕国，弱小的梁国处在赵国大军的必经之地上。只有4000军民的梁国，贵族们倾向于投降赵军，而他们对于战斗还有的一丝希望，全都寄托在能征善战的墨家派来的增援上。可是墨家只派来了一个年轻人——革离，还没有携带证明身份的信物。一时间怀疑声四起，革离也只得到了睡马棚的待遇。　　很快，赵国大军的先锋部队到了，梁国也已经派出了求和使团，但是革离运用巧妙的手段，成功打击了赵军先头部队的气焰，同时迫使梁王向赵军宣战。一场生灵涂炭的战争就此展开，一场关于如何才是避免战争的讨论同时展开，在这场战中没有胜利者……",
    "comment": [
        "因为最近在看小说《大秦帝国》，对墨家很感兴趣，又重新找来这部墨攻看看，没想到对白简直幼稚到无敌，剧情也足够脑残，白瞎了这个题材、这个演员阵容。相禾看过 ",
        "当年看的时候竟没发现还是中韩合作？！lucifer1014076看过 ",
        "热气球和下水管道似的地下水真的太扯了，巷将军也死得莫名其妙，能走不走宁愿自杀。最后喊大王万岁的那些屁民影射了盲目的爱国。死旋看过 ",
        "战争的残酷，可能处于和平年代的我们永远也无法体会，而身处其中的人，却已麻木，有的只有杀与被杀，一将功成万骨枯！Baila看过 ",
        "这可能是最早的圣母心电影了吧，关键是片中的人物还真被这种想法洗脑了。jensenyg看过 ",
        "剧情凌乱，台词尴尬，战争场景还可以。渡渡鸟dodo看过 ",
        "画面差，导演不适合拍这种片子四月柳丁看过 ",
        "残酷的战国，小国不存在真正的胜利。大奔看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/01/172340.51954499_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "王志文": [
            " 　　中国内地男演员。出生在上海。祖籍浙江奉化。1984年考入北京电影学院表演系，毕业后分配在中央戏剧学院表演系任教至今。　　虽然出道较晚，但他对人物的把握深刻，因在电视连续剧《皇城根儿》中的一个青年扮相一举成名，之后接戏不断，先后主演了影片《芬妮的微笑》、《说出你的秘密》、《荆轲刺秦王》、《半生缘》、《风云之雄霸天下》、《秘密采访》、《红粉》、《敌后武工队》、《紧急救助》、《超寻》等。在电视连续剧《DA师》、《黑冰》、《过把瘾》、《东边日出西边雨》、《杀人街的故事》、《无悔追踪》《南行记》、《皇城根儿》、《刑警本色》、《让爱作主》中均有精彩亮相。",
            "http://img31.mtime.cn/ph/2016/09/08/150924.10264046_290X440X4.jpg"
        ],
        "安圣基": [
            " 　　安圣基以童星起家，5岁就开始表演，童年时代出演的影片达七十多部。他在韩国电影界以所饰演的角色多变与演技深刻而著称，迄今共已出演一百五十多部电影。　　安圣基毕业于韩国外国语大学。他主演了许多著名的电影，如《黄昏列车》、《成功时代》、《美好的时代》、《美术馆旁边的动物园》、《窟窿》、《武士》等。他先后四次获得大钟奖最佳男主角奖，七次获得百想艺术大奖最佳男主角奖，两次获得亚太电影节最佳男主角奖，堪称韩国影坛名副其实的“王牌”。他是代表韩国电影界的国民演员。　　2005年底，安圣基和刘德华联合出演《墨攻》，该片将投资150亿韩元，由韩中日三国及香港方面合作拍摄。该片改编自日本同名漫画，以春秋战国时期为背景。",
            "http://img31.mtime.cn/ph/2014/03/31/135646.64593154_290X440X4.jpg"
        ],
        "吴奇隆": [
            " 　　吴奇隆，台湾歌手、演员。18岁入选小虎队，绰号“霹雳虎”。小虎队在1989年的春节灌录了《新年快乐》和《青苹果乐园》两首歌，而这张专辑上市不到一个月销售量就突破了二十万张。小虎队一夕之间成为台湾最受欢迎的男子团体。在小虎队解散之后独自在台湾发展，参与拍摄了一大批电视剧和电影作品，并推出了十张个人专集。于2000年打入香港发展。后来转往中国大陆发展，最近仍是片约不断。2002年，翻拍古龙的代表作《萧十一郎》大获成功，吴奇隆的人气爆增。随后又接拍了《名捕震关东》、《丝路豪侠》及《墨攻》、《车票》等武侠剧和电影，但人气一直不温不火。直到2011年，主演穿越剧《步步惊心》让吴奇隆再度走红。",
            "http://img31.mtime.cn/ph/2014/05/05/213938.67375954_290X440X4.jpg"
        ],
        "崔始源": [
            " 　　崔始源是偶像组合SuperJunior的成员，但他在作为歌手出道之前，就已以演员的身份积累了一定的人气和知名度。崔始源第一次出现在观众的面前是在2005年KBS的电视剧《18，29》中，他角色是男主角柳秀永的高中时期角色。当时在电视剧中的他，尽管戏份非常的少，但出色的外型和迷人的微笑确实赢得了观众的关注，电视剧播出当时甚至有观众打电话去电视台要求能够多看到他。之后，他还出演过KBS的家庭剧《父母见上书》。　　在作为歌手出道后，他参演了著名导演尹锡瑚执导的电视剧《春天华尔兹》，之后转战大银幕，成为了中日韩合作巨片《墨攻》的主演之一。 　　得以出演《墨攻》是他演员路上重要的收获之一。",
            "http://img31.mtime.cn/ph/2014/05/07/105003.39184171_290X440X4.jpg"
        ],
        "钱小豪": [
            " 　　1977年，13岁的钱小豪获得第一届功夫擂台比赛铜牌奖。1979年，加入邵氏训练班。同年，被导演张彻选中参演第一部电影《少林与武当》，饰演魏兴洪。　　1980年，在电影《广东十虎与后五虎》中初露头角；同年，在《飞狐外传》中担任男主角。1985年，因与林正英、许冠英领衔主演恐怖喜剧电影《僵尸先生》而受到关注。 1993年，因在《太极张三丰》中扮演大反派而为观众熟知。1994年，主演动作电影《精武英雄》，饰演霍庭恩。1999年，主演动作电视剧《十三密杀令》。　　2002年后，钱小豪曾淡出幕前，转而从事导演工作。2006年，参演主演的动作电影《墨攻》。2011年，参演古装动作电影《关云长》。",
            "http://img31.mtime.cn/ph/2014/09/27/142526.48799791_290X440X4.jpg"
        ],
        "午马": [
            " 　　午马50年代末期移民香港，毕业于邵氏南国实验团第一期。而后签约邵氏做演员，期间师从张彻，做助理导演。午马能导能演，但导，成绩不佳；演，人物出彩已然被人记住。在港娱乐圈多年，练就一身随机应变功夫，他的风格就是没风格，能适合各种不同角色。",
            "http://img31.mtime.cn/ph/2014/03/17/091245.35050313_290X440X4.jpg"
        ],
        "徐向东": [
            " 　　早期大陆与香港合拍片的主演，参演徐小明导演的电影《木棉袈裟》上映以后，获得了巨大的好评；《木棉袈裟》上映于一九八五年年初，当时功夫片的热潮已降温，但该片因为制作精良，打斗精彩，场面宏大，气势恢弘，仍受到观众欢迎；政府也对该片予以肯定，授予其“金鸡奖”最佳合作片特别奖项。　　徐向东当年是河北武术队的主力队员，他的鹰爪拳功夫独树一帜，拳脚刀枪无一不精，是与赵长军、李志洲、王建军、熊长贵齐名的优秀运动员。",
            "http://img31.mtime.cn/ph/2014/02/22/212735.78395895_290X440X4.jpg"
        ]
    }
}