{
    "title": "被偷走的那五年",
    "info": "   　　事业和婚姻原本都很美满的何蔓（白百何 饰），从一场车祸醒来后发现，自己深爱的老公谢宇（张孝全 饰）已经与自己离婚，并且成为了别人的男朋友，曾经最好的闺蜜（范玮琪 饰）竟然与自己反目成仇，公司同事也都对她敬而远之。原来，她忘记了过去五年所发生的一切，失去了生命中最重要的爱情和友情，为了重新找回自己的幸福，她一步步寻找这五年生活的点滴线索， 开始了一场夺回昔日恋人的爱情大作战…… ",
    "comment": [
        "为了煽情而煽情，现在回忆起来只记得非常乱，也没有打动我。YATINGZANG看过 ",
        "车祸，失忆，痴呆症，高位截瘫，白百何演的角色真是悲剧啊，为了虐而虐的片子icelove冰拥天下看过 ",
        "一部商业爱情片，剧情没太大印象冬雪弥漫看过 ",
        "因为二熊根据电影写了小说，看完小说后就找了电影来看。真是没有对比就没有伤害，看小说的时候觉得抛开狗血的剧情整体还可以，有了小说的印象再看电影，觉得电影真是烂到极致，情节跳跃，细节太少，结尾拖沓，看了浪费时间新妆看过 ",
        "看不进去啊…总感觉难以入戏，有种莫名的违和。燃亦小百合看过 ",
        "百合松弛演技。elizalovebirkin看过 ",
        "爱情的力量是伟大的。有多少人因为爱情而相守相思 ，有多少人因为爱情而付出一切。只因想要相爱的另一方幸福Purphy看过 ",
        "印象深刻，和刘老板在电影院哭成了两个傻子若悉尤续看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/08/29/154428.98489010_270X405X4.jpg"
    ],
    "actors": {
        "白百何": [
            " 　　白百何，原名白雪，毕业于中央戏剧学院，与羽·泉组合成员陈羽凡在拍摄电视剧《与青春有关的日子》时相识。并将剧中的感情延伸到了生活里，随后两人很快结婚，并生下一子。随着2007年《幸福在哪里》、《与青春有关的日子》和2009年《我的青春谁做主》的热播，观众才开始对其有所了解。　　　　2011年主演电视剧《家的N次方》和电影《万有引力》，《家的N次方》热播，通过那个“让人恨得牙痒痒”的赵雯，让观众很快记住了她。随后在和文章主演的电影《失恋33天》中与“王小贱”共谱了一段看上去很贱却又很感人的爱情故事，影片上映大获好评，让这个曾经在低潮期想过要转行的80后女孩再次受到观众喜爱。",
            "http://img31.mtime.cn/ph/2014/03/16/192316.78572346_290X440X4.jpg"
        ],
        "张孝全": [
            " 　　张孝全，台湾男演员，成为演员前担任过模特，也拍摄过许多电视广告。18岁时在公交车站被导演易智言挖掘，原属意他作为电影《蓝色大门》的男主角，后来陈柏霖接演此一角色。张孝全曾参与电影、电视剧和舞台剧的演出，出道后代表作品有：《盛夏光年》、《沉睡的青春》、《爱的发声练习》等。2006年，凭《盛夏光年》获得第43届台湾电影金马奖最佳男配角提名和最佳新演员提名。",
            "http://img31.mtime.cn/ph/2014/03/18/164455.76115178_290X440X4.jpg"
        ],
        "范玮琪": [
            " 范玮琪从小在美国长大，于六岁时返回台湾念书，曾在台中晓明女中就读国中，至高中又返回美国继续学业，开始在洛杉矶波莫纳大学（Pomona College）主修税法，之后至大二转学到哈佛经济系。正是由于自小在台湾受到中文教育因此中文程度较一般华裔美国人好，范玮琪自小喜欢音乐，终于在大学二年级时决定休学返回台湾成为一名歌手。现在是福茂唱片旗下艺人，与张韶涵、郭静等是同一间唱片公司。是艺人陈建州（黑人）的女朋友。",
            "http://img31.mtime.cn/ph/2015/12/16/112441.72599600_290X440X4.jpg"
        ],
        "安心亚": [
            " 　　由中天电视台《全民最大党（原全民大闷锅）》的Show Girl出道，后逐渐参与到正式的Live演出中。由模仿瑶瑶的“杀很大”广告一举成名，同时因外形条件出色模仿过卢秀芳、萧蔷、谢金燕等名人。在广告单元剧《蓝绿蜘蛛王》中反串男性流氓“心哥”后，颇受好评，并引起网友的热烈讨论。在2009年6月23日发行的台湾《壹周刊》第422期，创了一项纪录，　成为台湾首位穿着C字裤拍摄杂志公开亮相的女艺人而成为当时社会的热门话题。此后被各种媒体及综艺节目称为“山寨版瑶瑶”及“C字裤女王”。",
            "http://img31.mtime.cn/ph/2016/08/27/112631.86647474_290X440X4.jpg"
        ],
        "谢君豪": [
            " 　　小学毕业于静山小学，于新亚中学完成中一至中五课程，其后于五育中学完成预科课程。1984年中学毕业后，曾尝试多种不同工作，先后做过文员、推销员、售货员等。1985年香港演艺学院首届招生时投考戏剧学院，面试落选，转而报读护士课程，并曾于联合医院实习。1986年再次投考香港演艺学院，成为戏剧学院第二届学生，主修表演系。1989年自演艺学院表演系毕业后，投考市政局香港话剧团，成为剧团的全职演员。1993年晋升为首席演员，成为香港话剧团历来最年轻的首席演员。1997年离开香港话剧团，加入春天舞台任导师和演员。",
            "http://img31.mtime.cn/ph/2015/09/17/121447.70184523_290X440X4.jpg"
        ],
        "戴君竹": [
            " 　　戴君竹，台湾女演员。毕业于真理大学英美语文学系，因拍摄偶像剧《斗鱼》而知名度大增。曾突破尺度跨刀出演过林俊杰《背对背拥抱》的MV，近期在电《又见白娘子》中饰演“青蛇”一角，并利用她自身活泼俏皮的优势，演绎了一个有戴君竹特色的小青。",
            "http://img31.mtime.cn/ph/2014/09/09/113148.12278195_290X440X4.jpg"
        ],
        "伍思凯": [
            " 　　台湾著名歌手、作曲家、音乐制作人。毕业于复兴美工，1988年刚毕业的他在Pub驻唱，被当着名的制作人陈复明发掘，录制了第一张唱片而出道。代表作品有：《特别的爱给特别的你》、《爱的钢琴手》，《想念》等。",
            "http://img31.mtime.cn/ph/2014/03/14/154525.79217940_290X440X4.jpg"
        ]
    }
}