{
    "title": "101次求婚",
    "info": "   　　黄达是一个相貌平平，总被人欺负的包工头，热心满满，一事无成。多年来一直渴望娶妻生子，但相亲99次仍未成功。　　叶熏是一个乐团的大提琴手，自三年前婚礼当天未婚夫的意外离开，便一直沉浸在悲痛之中。虽然身边桃花不断，但她长久以来都不愿提及感情。桃子是叶熏的闺密。桃子担心叶熏的感情生活，一心想为她做媒介绍男友。　　不想在桃子安排的一场相亲局上，叶熏遇人不淑，恰在尴尬之际，黄达阴差阳错的成了叶熏的救命稻草。为感激黄达，叶熏帮他要回了被拖欠的工程款。而黄达却在与叶熏的相处过程中，被其善良和美貌打动，对叶熏产生了好感。　　一日，在听完叶熏的“爱情教育课”后，黄达不顾两人差距，对叶熏展开疯狂的追求。叶熏一方面很抗拒，另一方面又不忍心伤害黄达的自尊心，所以对黄达若即若离，以礼相待。但她却没有意识到，黄达的憨厚执着对她产生了影响，她的心也开始动摇。　　就在叶熏动摇的时候，她失踪三年的未婚夫许卓突然现身。陷入前所未有的困惑的叶熏。到底该顺从于当下的感觉，还是忠诚于当初的誓言？　　一封大提琴演奏会前的情信，一次梦想秀舞台上的特殊告白，叶熏，心里有了答案。",
    "comment": [
        "失忆，三角恋，屌丝逆袭白富美，各种爱情剧老套路在这部电影里几乎比比皆是，让人看了毫不触动。唯一意外的就是老版〈101次求婚〉的男主居然在这部新版里客串了一下太公一看过 ",
        "还可以比想象中要好点鬼脉转生帝轮看过 ",
        "蛮不错的，值得一看yang107465看过 ",
        "结局离现实有点距离，我还是偏好赤裸裸的现实。吾等屌丝，还是不要太多的幻想。神奇狍子看过 ",
        "黄渤跟周星驰是两个性格迥然不同的人，但走同样的小人物路线，各有千秋，星爷的早年作品极尽追求完美，风格独树一帜，也达到了无人到达的巅峰，但我从他的作品里看到了太多的忧郁喜招蚊看过 ",
        "影片的励志意义恐怕要大于爱情 相比较原来的日版电视剧 陈正道在本土化上主要是黄渤的这条线 建筑工人带到一点外地农民工到上海打拼的辛酸 但林志玲这条线则基本没动 一个天上飘一个地上走 过大的差距相比当下的社会国情 也就自然产生了“虚假”的最终观感 日剧在这方面是可以说服观众的 这也让影片的割裂感重 黄达这个角色是中国电影的 而叶熏则很明显是台湾电影感的 甚至是日本的 能请到原日剧的男主演出演可谓满足情怀粉 也是有心的贵久看过 ",
        "内容可以说非常不贴切了……不过好在表演效果还行，分主要都是渤哥挣的conan看过 ",
        "讲了一个有理有据但是无聊的故事，爱情是理性主导的吗？I·L·G看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/01/18/142350.68979189_270X405X4.jpg"
    ],
    "actors": {
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "林志玲": [
            " 　　1974年11月29日，林志玲出生于台湾省台北市，毕业于加拿大的多伦多大学。身高175公分，脸蛋甜美，身材姣好，台湾超级名模林志玲凭借着她得天独厚的好条件迅速上位，成为红遍港台两地的当红Model，更是取代萧蔷，当选“台湾第一美女”，并接拍了无数名牌广告。        期间林志玲与F4成员中人气最旺的言承旭传出绯闻，2004年主持第41届台湾电影金马奖时的嗲声拥抱、2005年的意外堕马时间都让她成为新世纪台湾地区最具人气和话题性的人物之一。",
            "http://img31.mtime.cn/ph/2014/03/15/161352.56432206_290X440X4.jpg"
        ],
        "高以翔": [
            " 　　高以翔，时尚F4成员之一，从小在加拿大长大，学生时代从加拿大返台原本是打算去打职篮的高以翔，因缘际会地演出偶像剧《天堂来的孩子》，从此踏进演艺之路。毕业后回台湾因经常出席时尚派对、电视节目，受到新闻媒体、杂志等报道注目，195公分的修长模特儿身材，被冠上社交“花美男”称号。虽然在演艺圈他还算是新人，高以翔的星运却相当顺遂。2008年底，还演出了徐克导演的《女人不坏》，刚毅有型的脸蛋搭配深邃电眼，给人留下深刻的印象。",
            "http://img31.mtime.cn/ph/2014/07/29/093613.66358817_290X440X4.jpg"
        ],
        "秦海璐": [
            " 　　中央实验话剧院女演员。出生在大连，9岁开始学习京剧，专攻最辛苦的刀马旦。14岁告别京剧团去北京，考上中央戏剧学院表演系，转学舞台剧，和章子怡、袁泉、刘烨等人同届。　　2000年进入中央实验话剧院，主要作品有话剧《灵魂拒葬》、《梁祝》、《费加罗的婚礼》、《臭虫》等。后经人介绍拍了陈果的《榴莲飘飘》，并因此获第57届威尼斯电影节最佳女主角提名和2000-2001年亚太电影节最佳女主角提名，并最终荣获香港第六届电影评论学会最佳女主角奖和香港金紫荆电影最佳女主角奖。该片还使得她获得2000-2001年香港金像奖最佳女主角奖提名，并获得最佳新人奖及第38届金马奖的最佳女主角奖及最佳新演员奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154335.33139930_290X440X4.jpg"
        ],
        "武田铁矢": [
            " 　　武田从筑紫中央高中毕业后，进入福冈教育大学教育学院学习，但中途退学。1971年，他和千叶和臣、中牟田俊男组成民谣演唱团体“海援队”。以一曲《献给母亲的歌谣》走红。1982年“海援队”解散后，武田单独继续从事音乐活动，创作了不少脍炙人口的歌曲。而1993年，“海援队”又重新集结开始了新的活动。武田不光在音乐方面事业有成，他的表演生涯也成绩斐然。　　1977年，武田参演了山田洋次执导的电影《幸福的黄手帕》，初登大银幕的他便一举获得了日本学院奖和电影旬报的最佳男配角奖。接着，武田参加了山田洋次的其它影片的演出，如《男人辛苦 寅次郎执着我路》（1978）、《远山的呼唤》（1980）。",
            "http://img31.mtime.cn/ph/2016/08/26/161754.14951668_290X440X4.jpg"
        ],
        "程伊": [
            "",
            "http://img31.mtime.cn/ph/2015/08/06/111035.83037877_290X440X4.jpg"
        ],
        "赵炳锐": [
            "",
            "http://img31.mtime.cn/ph/2016/09/07/211034.94279657_290X440X4.jpg"
        ],
        "华少": [
            "",
            "http://img31.mtime.cn/ph/2014/12/10/122954.93443902_290X440X4.jpg"
        ],
        "王讯": [
            "",
            "http://img31.mtime.cn/ph/324/2058324/2058324_290X440X4.jpg"
        ],
        "姜希文": [
            "",
            "http://img31.mtime.cn/ph/235/2226235/2226235_290X440X4.jpg"
        ]
    }
}