{
    "title": "京城81号",
    "info": "   　　民国初年，位于京城八大胡同内的青楼歌舞升平，尤以头牌陆蝶玉艳惊四座，引得万人空巷。但她早已倾心京城大户霍家三少爷，几经波折，陆蝶玉嫁入霍家。怎料新婚之夜新郎却变成刚刚过世的霍家二少爷,冥婚后不久陆蝶玉离奇怀孕，一时鬼胎传言四起，家族上下不安，不久便举家惨遭灭门，留下阴宅保留至今……        一百年后，81号古宅后人许若卿重返故居，百年前发生在这里的惨案历历在目。同时，她的出现也意外唤起了古宅内尘封已久的孤魂孽怨…… ",
    "comment": [
        "不知道该怎么评判国内的这些恐怖电影，或者说是鬼片，看到最后也不知道到底是什么情况，哪些是真的哪些是假的，说的不清楚或者就是没想说清楚，亦或者说不清楚？哈哈就随便看看啦batboy看过 ",
        "整部电影都透着阴昆丁塔伦蒂诺的影迷看过 ",
        "太作……😂😂皇叔路过看过 ",
        "妈的竟然比想象得还烂得多！除了小学生就熟知的毫无新意看到就笑出声的恐怖片元素外，故事本身又是狗血傻逼至极的玛丽苏啊而且不论前世今生都乱搞当婊子不要紧但是还要哭着喊着立牌坊就再配上傻逼玛丽苏最喜欢的玛丽苏名字和烂大街的傻逼诗词能让人恶心到吐了！大房都该死，心如美丽又善良。蛙岛真是男太监女白莲，林玛丽麻烦你赶紧入土吧希望你的灵堂也能拍场av。另外吴镇宇有时间还是多嫖点娼吧，都比拍这种片都要点b脸。大西洋两岸看过 ",
        "恐怖片的老套路都有了，就是缺新意。记得《胭脂扣》吗？ ​​​​格子810189看过 ",
        "总体上还可以，倚靠“京城四大凶宅”之一的朝内81号为卖点，两个时空的情怨故事讲的还不错，演员和布景也还挺有吸引力，只是不要老用低级的音效故弄玄虚。juven07看过 ",
        "剧情很一般，画面还算蛮有特点的。天空螃蟹看过 ",
        "我就想看看中国鬼神文化……人生几多颠覆看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/06/19/142838.89767855_270X405X4.jpg"
    ],
    "actors": {
        "吴镇宇": [
            " 　　原名吴志强的吴镇宇是做OfficeBoy，1985年他正式毕业于无线艺员训练班，及后参演剧集《生命之旅》扮奸角成名，接演过《公司三文治》、《卡拉屋企》、《难兄难弟》……等电视作品。九二年镇宇离开无线外闯，先后拍过七十部港产片，最深入民心是演古惑仔“靓坤”一角，更被誉为是一位全能演员。　　2000年他凭《爆裂刑警》拿到第六届香港电影评论学会最佳男主角奖，接下来的2001年，又因在《枪火》里精彩的表演而获得第37届台湾电影金马奖最佳男主角。同年，凭借电影《公元2000》获得第20届香港电影金像奖最佳男配角奖以及第7届香港电影评论学会奖最佳男演员奖。",
            "http://img31.mtime.cn/ph/2014/03/18/141238.55174469_290X440X4.jpg"
        ],
        "林心如": [
            " 　　台湾美女林心如在出演过《还珠格格》中的紫薇后，人气急升，被誉为“少男杀手”，之后参与了一系列影视剧，但表现平平。近几年活动不多，主要出现在电视荧屏上，但还是保持着较高的人气。",
            "http://img31.mtime.cn/ph/2016/01/27/095342.13160528_290X440X4.jpg"
        ],
        "杨祐宁": [
            " 　　杨祐宁， 中国台湾男演员。出道后拍过不少广告，2003年与范植伟合演金钟奖最佳连续剧《孽子》，凭其俊朗面孔，吸引了不少女粉。2004他初登大银幕，出演电影《十七岁的天空》，与周群达合演一对同性恋的情侣，并由此获得第41届台湾电影金马奖最佳新演员奖。他的影视作品主要包括《又见橘花香》、《梦游夏威夷》、《明明》、《国士无双》、《倾世皇妃》、《台北飘雪》、《我是女王》、《寒战2》等。2017年，参加真人秀综艺节目《花儿与少年3·冒险季》，旅行中显露暖男本质，获得更多粉丝喜爱。",
            "http://img5.mtime.cn/ph/2016/11/28/101139.16362416_290X440X4.jpg"
        ],
        "莫小棋": [
            " 　　莫小棋，内地女演员，被誉为“新一代的岩女郎”。毕业于上海戏剧学院，为1998年悉尼华裔小姐冠军。在机缘巧合下进入了娱乐圈，出道就赢得了众多知名导演的赏识和亲睐，并在多部影视大片中崭露头角。出演电影《一半海水一半火焰》令其成功入围了第45届台湾电影金马奖最佳女主角和第29届香港电影金像奖最佳新人，虽然没有获得奖项殊荣，令其不俗的演技和认真敬业的精神备受肯定。　　2009年，莫小棋不仅在新翻拍的电视剧《玉观音》中摇身一变，成为了新一代“岩女郎”，在电影方面也是节节高升，在电影《意外》、《旺角监狱》中都有精彩表现。2012年初，在热播电视剧《北京爱情故事》中出演“伍媚”一角，被更多观众所熟知。",
            "http://img5.mtime.cn/ph/2017/09/05/161218.75797571_290X440X4.jpg"
        ],
        "夏文汐": [
            " 　　1965年出生于香港。她拍摄的第一部影片是与叶童合作的《烈火青春》，并凭此片双双角逐第二届香港电影金像奖最佳新人奖。1983年与周润发合作《花城》，1984年与万梓良合作《唐朝豪放女》轰动一时，由此迅速走红。之后陆续拍摄了《花心红杏》、《一屋两妻》、《女子监狱》等影片。曾凭1985年的《花街时代》获第五届香港电影金像奖最佳女配角。80年代末期赴台发展，邂逅商人黄冠博，不久两人结婚。后去美国定居，九十年代复出拍摄电视剧。2002年应张艾嘉之邀回港客串《想飞》。此后，在《竞雄女侠秋瑾》、《出轨的女人》、《圣诞玫瑰》、《京城81号》中都有亮相。",
            "http://img31.mtime.cn/ph/2014/07/17/165659.35644857_290X440X4.jpg"
        ],
        "李菁": [
            " 　　李菁，男，快板、相声演员。并擅长京东大鼓和双簧。并从事评书表演。　　15岁师从快板书艺术家梁厚民先生，曾获全国第二届快板艺术大赛一等奖。后拜金文声先生为师，进修评书艺术。经常上演的曲目有《雌雄剑》、《武松打店》，相声《学四相》、《汾河湾》等。在“2005年北京相声小品大赛”中与何云伟合作凭借《我要幸福》一举夺得相声专业组一等奖。　　06年，相声门拜师师胜杰先生。同年，与郭德纲、于谦、高峰四人西河大鼓门拜师著名民间艺人，金文声先生。07年，与王月波认著名评书表演艺术家连丽如女士为干妈。　　现为中国曲艺家协会会员，中国快板艺术委员会委员。",
            "http://img31.mtime.cn/ph/2016/09/03/235002.42558983_290X440X4.jpg"
        ],
        "秦海璐": [
            " 　　中央实验话剧院女演员。出生在大连，9岁开始学习京剧，专攻最辛苦的刀马旦。14岁告别京剧团去北京，考上中央戏剧学院表演系，转学舞台剧，和章子怡、袁泉、刘烨等人同届。　　2000年进入中央实验话剧院，主要作品有话剧《灵魂拒葬》、《梁祝》、《费加罗的婚礼》、《臭虫》等。后经人介绍拍了陈果的《榴莲飘飘》，并因此获第57届威尼斯电影节最佳女主角提名和2000-2001年亚太电影节最佳女主角提名，并最终荣获香港第六届电影评论学会最佳女主角奖和香港金紫荆电影最佳女主角奖。该片还使得她获得2000-2001年香港金像奖最佳女主角奖提名，并获得最佳新人奖及第38届金马奖的最佳女主角奖及最佳新演员奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154335.33139930_290X440X4.jpg"
        ],
        "金燕玲": [
            " 　　台湾演员、歌星。1955年生于台湾。1970年参加台北市今日世界音乐中心演唱比赛获亚军，后活跃于台湾歌坛。1973年赴香港从影，成名作《女人面面观》（1973）。此后每年主演5部电影。1976年婚后赴英国定居，以伦敦为基地接受邀请。1986年关锦鹏邀她与蔡琴、粱朝伟合演《地下情》，演技优秀受到肯定，获第六届香港金像奖最佳女配角奖。1987年主演尔东升执导的《人民英雄》（台名《银行风云》），再获香港金像最佳女配角奖。",
            "http://img31.mtime.cn/ph/2014/07/17/165306.93243103_290X440X4.jpg"
        ],
        "袁祥仁": [
            " 　　著名武术指导，“袁家班”一员，袁和平的弟弟。袁祥仁十分热衷于客串表演，所扮演的角色类型众多。观众比较熟悉的有《功夫》中卖给阿星《如来神掌》的老乞丐，还有《武状元苏乞儿》中教授苏哈察尔灿睡梦罗汉拳的乞丐。另外，他编剧演出的的《奇门遁甲》在部分影迷中颇有影响。他还是好莱坞电影《超胆侠》的武术指导。",
            "http://img31.mtime.cn/ph/2014/07/17/165035.72788320_290X440X4.jpg"
        ],
        "李晓川": [
            " 　　李晓川，喜剧演员。在电影《十全九美》中饰演“乌卡卡”表现出彩，成为该片演员阵容中绝对最抢眼的一个，也让他被观众奉为时下最受欢迎的“搞笑新人王”。随后李晓川又出演了李湘与王岳伦的第二部电影《熊猫大侠》，2010年，出演电影《盗版爱情》，与一众搞笑高手上演了一场幽默喜剧。2011年，李晓川主动请缨在电影《转山》中出演了一个骑行者，与之前热闹搞笑的角色完全不同。",
            "http://img31.mtime.cn/ph/2014/07/17/164917.82722342_290X440X4.jpg"
        ]
    }
}