{
    "title": "地心历险记",
    "info": "   　　特雷弗(布兰登·弗莱瑟 饰演)是大学的自然科学教授，却提出了一套与现有科学体系完全对立的理论认为凡尔纳的小说并非只是科幻而是确有其事。结果此事被学院传为笑料，几乎将特雷弗的学术名声毁于一旦。后来，特雷弗和侄子肖恩(乔什·哈切森 饰演)以及美女汉娜(安妮塔·布里姆 饰演)在冰岛旅行时，意外的发现了一个洞穴。三个人沿着洞穴往里走，踏破了地上的薄冰跌入了无底的深渊，好在底下的大湖救了他们的命。三个人游出湖面后，发现自己进入了一个神秘的地心世界。在那里生存着各种稀奇古怪的生物，有着各种光怪陆离的景象。原来凡尔纳的著述竟真的确有其事。特雷弗也终于可以扬眉吐气了。不过，首先要解决的问题是，如何像凡尔纳当年一样找到另外一条出路，逃出生天……",
    "comment": [
        "老早就看完的电影，为了看续集又找回来看。其实现在看起来更像是一部家庭冒险剧，为了收获更多的儿童观众，情节已轻松幽默为主，并没有太多探险的紧迫感。第一部引进的全3D影片。另外回看才发现，小男主是饥饿游戏小哥。小动物看过 ",
        "原来生化危机6隧道过山车出自这里哈哈哈！整体来说很刺激！franklinWayne看过 ",
        "我的妈呀 08年的特技是这样的啊然者对也看过 60发表评论麦克斯玮剧组自己预算的问题，08年特效已",
        "就是凡尔纳的地心历险记新说，凑合看吧。邪恶的老杀看过 ",
        "适合在电影院看的3D电影光与影哦看过 ",
        "即使在08年场面也一看就是小制作，流水账似的升级打怪，人物关系也毫无悬念，12岁以下的看看还有点意思。其实儒勒凡尔纳最应该被拍成电影的无疑是沙皇的信使，然后是一个天朝人的苦难。喀尔巴阡古堡相对就单薄和老套了一点。布兰登费舍也是从a级制作落魄至此。演动作片年纪大了更凉。不过不管怎样都比我们普通人过的好千万倍。《许穆夫人》实在没看的就看了下去。感谢为我这个历史迷普及了历史。然而包括剧本在内的各方面并不足以支撑这么一部大女大西洋两岸看过 70发表评论大西洋两岸主戏，显得单薄乏味，缺乏张力的流水账之感。不过还是要比那些圈钱的烂片有意义多了",
        "各种怪兽袭击、惊悚探险。这一类型的探险奇幻电影还挺多的，比如《侏罗纪公园》系列、《勇敢者游戏》系列、《夺宝奇兵》系列、《博物馆奇幻夜》系列、《木乃伊系列》、《国家宝藏》系列。男主布兰登·弗雷泽本来也是个大明星，算是巨石强森的前任（一起演过《木乃伊》，巨石强森顶替布兰登出演《地心历险记2》），却因为一次“被性骚扰”事件走了下坡路，从此一蹶不振，正所谓性格决定命运！挺可惜的！蓝雨星辰看过 ",
        "家庭娱乐片，任何惊险都不足为奇，都会被化险为夷。历险记专业户的男主，很现实中的贝尔很类似。emishow看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/035822.48023228_270X405X4.jpg"
    ],
    "actors": {
        "布兰登·费舍": [
            " 弗雷泽出生在美国的印第安纳波利斯，但在欧洲和加拿大长大。从12岁起，他就开始在伦敦剧院演出，赢得过不少荣誉。由于父亲是一位加拿大旅游管理者，布兰登·弗莱瑟从小就经常搬家。渥太华、印第安纳波利斯、底特律、西雅图、伦敦和罗马都是他曾经居住过的地方。他早期舞台经历，特别是在伦敦的，让他考到了西雅图的康沃尔学院。毕业之后他在瑞夫·芬尼克斯的电影《索男撒错网》(1991)中获得了一个小角色，扮演水手，然后在《高校风云》中获得了一个戏分更重的角色。在表演中，他表现出了对捕鱼人角色的偏爱。五年多的配角生涯锻炼了他，在1997年他终于得到了电影《森林泰山》里面的一个主要角色。",
            "http://img31.mtime.cn/ph/2016/08/24/180143.85105844_290X440X4.jpg"
        ],
        "乔什·哈切森": [
            " 　　乔什·哈切森1992年在美国肯塔基州人口不到三千的小城市Union出生，四岁开始就对表演感兴趣，不过直到十岁才参加了的第一次试镜；此外小他两岁的弟弟Connor也是一位小演员。乔什是一个爱好汽车和各种体育运动但不太喜欢读书的小孩，出演《通往特雷比西亚的桥》之前并没有读过这部儿童文学的原著；和很多童星一样他不去学校而是请来家庭教师，最喜欢的课程是代数学；此外还喜欢弹吉他，家中的宠物包括一只名为Diesel的拳师犬，当乔什在《消防犬》片场同对戏的四只狗狗朝夕相处时，Diesel明显地是感受到了冷落。",
            "http://img31.mtime.cn/ph/2014/03/14/153914.91653503_290X440X4.jpg"
        ],
        "安妮塔·布瑞姆": [
            " 2004年安妮塔·布瑞姆随家人一起到了英国，同年从伦敦皇家戏剧艺术学院毕业，职业演员，她在《都铎王朝》中扮演国王亨利八世的第三个皇后简·西摩。又在《地心历险记》中扮演的汉娜角色受到各界好评。",
            "http://img31.mtime.cn/ph/2016/08/24/180732.17475311_290X440X4.jpg"
        ],
        "塞斯·梅耶斯": [
            " 塞斯2005-2014年期间担任美国全国广播公司综艺节目《周六夜现场》的首席编剧，主持恶搞新闻节目Weekend Update.2014年接手Jimmy Fallon的NBC深夜直播脱口秀节目， Late Night with Seth Meyers已于2014年2月24日开播。",
            "http://img31.mtime.cn/ph/2014/02/22/210645.17245651_290X440X4.jpg"
        ]
    }
}