{
    "title": "十三罗汉",
    "info": "   　　成败与否，往往取决于你对此事下了多大的决心……心狠手辣的赌场老板威利·班克是拉斯维加斯最具代表性的一个缩影--霓裳魅影的背后往往都是最冰冷的金钱交易，那股子铜臭是任何华服都难以掩盖的。威利在拉斯维加斯的如鱼得水源于他聪明经济的头脑以及好运气，然而让他想象不到的是，幸运女神也有弃他不顾的一天。　　威利究竟卑鄙到何种程度？那就是毫无同伴意识的他连自己的合作伙伴都敢坑。作为罗汉之一的鲁本·蒂什科夫不仅仅是丹尼·奥逊的朋友，他还曾当过丹尼的导师……所以当鲁本言语之间透露出要和威利合伙开一家新的结合了酒店与赌场的娱乐城时，丹尼就好言相劝过，因为他总觉得威利这人是个冷面笑匠，为人也不太地道。可是鲁本却一意孤行，将自己的全部家当都拿了出来--新赌场即将建成，威利果然如丹尼预言地那般，吞下鲁本的钱后，将他踢出了合作关系。年岁已高的鲁本深受刺激，导致神智不清，只能住院接受治疗。　　直至此时，威利还没有意识到，自己犯下了一个多么愚蠢的错误，因为一个罗汉倒下的结果，是十三个罗汉同时站起来……丹尼重新码齐人手，决定品尝一下复仇的快感，他们无法忍受有人能够以如此羞耻的方式对待他们中的任何一个。丹尼与罗汉们制定了一个双重策略，他们决定在威利的新赌场开业那天，实施计划。首先，他们要在赌桌上让威利的资金彻底被冻结住，不仅如此，他们还会从其他方面入手，直接摧毁他的骄傲和人生乐趣：将威利手中所有“五星级”的大酒店全部纳入他人的名下。计划在精心地布置着，不过丹尼还是决定按照他们的行规为威利提供一个“比利·马丁”的机会--这是他们的行话，意思是“第二次机会”，然而不知道好歹的威利却拒绝了丹尼的好意。　　在前两集中一直渴望着做一番大事的“笨罗汉”莱纳斯成了这次实施计划的中心人物，他利用自己的假身份，成功地取得了威利最得力的女助手阿比盖尔·斯邦德的好感，然而正如当初安排的那样，这场“罗曼蒂克”是有组织有预谋的重要步骤之一，因为莱纳斯的目的是让阿比盖尔把自己领进威利的“钻石房间”，那里是用来保存蒂凡尼钻石项链的地方--据说威利每开一家新赌场，就会送给阿比盖尔一条钻石项链，现在这些项链的总价值约为2.5亿美元……最终，它们都被莱纳斯成功掉包，换成了假的。　　要说偷钻石项链本来不在罗汉们的计划之内，而是他们的资助人特里·本尼迪克特的要求，这个几次都惨败在丹尼手里的倒霉鬼，因为与威利的一些私人恩怨而暂时加入了罗汉……特里同意为这次计划提供必备的资金，但是他却定下了一个非常苛刻的条件，那就是罗汉们必须偷走威利用来当作“奖励”的钻石项链。",
    "comment": [
        "各位大咖开启碎碎念模式，看得快睡着了河畔上没有悲伤看过 ",
        "为什么不让本·阿弗莱克出演其中一个角色呢？对于这种乏味的角色本·阿弗莱克是完美的，不是吗？突然心血来潮看过 ",
        "还是搞不懂12和13是谁，反正人家赢了普通用户看过 ",
        "两部续集都不如第一部。程ACER看过 ",
        "比十二好。HiddenBunny看过 ",
        "虽然大牌更多了，但感觉不如十二罗汉lucifer1014076看过 ",
        "相比第一部，2、3都平庸了许多来年院里种的树看过 ",
        "还行，有点仗义的意思。冰塘蟹蟹看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/034307.72360275_270X405X4.jpg"
    ],
    "actors": {
        "乔治·克鲁尼": [
            " 　　风度翩翩的乔治·克鲁尼具备了被女性称之为真正男子汉的气质，他有使女人膝盖发软的魅力。乔治·克鲁尼出身在演员世家，父亲尼克·克鲁尼也是一名职业演员，因此乔治在五岁时，就曾经在父亲的节目演出。但是他直到21岁时才打定主意进入演艺界，搬到洛杉矶居住。　　他连续演了将近几部电视影集，都没有引起注意。他自己曾经说过：“在电视界最好的演员不见得有最好的际遇，因为他们需要的人不见得是演技最好的，而是最有自信的。”在了解这个道理后，加上自信的乔治·克鲁尼果然展现了无与伦比的性感魅力，《急诊室的故事》让他开始首度尝到走红的滋味，这时他的年纪已经超过三十了。",
            "http://img31.mtime.cn/ph/2014/03/16/154835.20203349_290X440X4.jpg"
        ],
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "艾伦·巴金": [
            " 　　艾伦·巴金1954年生于一个“中产阶级犹太家庭”，在纽约的南布朗克斯和皇后区度过愉快的童年，父母的职业分别是化学制品推销和医院行政管理。十多岁开始她就有着对于表演事业的向往，并且成功地被曼哈顿表演艺术高中录取，此后进入纽约市大学亨特学院并且取得历史和戏剧的双学位。当时巴金曾经考虑过去做一名古代历史教师，但最终选择了她最钟爱的表演事业，为此她入读纽约演员工作室学院继续深造，一直到学习表演的第七个年头里她才参加了人生的第一次试镜，原因在于她有点害怕那样的过程。",
            "http://img31.mtime.cn/ph/2014/02/22/195840.99623654_290X440X4.jpg"
        ],
        "伯尼·麦克": [
            " 伯尼·麦克是美国家喻户晓的喜剧明星，曾出演过《十一罗汉》、《霹雳娇娃2》、《变形金刚》等片，不过令他声名大噪的则是2001年到2006年在福克斯电视台热播的《伯尼·马克秀》。不幸的是，2008年8月9日，他因肺炎引发的并发症病逝于芝加哥的一家医院，享年50岁。去世前他刚刚完成了喜剧片《老家伙》的拍摄。",
            "http://img31.mtime.cn/ph/2014/02/22/195206.25085122_290X440X4.jpg"
        ],
        "卡西·阿弗莱克": [
            " 　　卡西·阿弗莱克1975年8月12日生于美国麻萨诸塞州的Falmouth，哥哥是大名鼎鼎的本·阿弗莱克。其在哥哥的影响下对表演产生了兴趣，1989年踏入影视圈，凯西的演员生涯是从演电视剧开始的，1995年出演了银幕处女作《不惜一切》。此后的几年中也陆续参演了一些影片，但始终生活的哥哥的阴影下，没有引起太多的注意。2002年自己编写剧本推出了独立制作影片《格里》，获得了不少关注。2007年是卡西大放异彩的一年，他在哥哥执导的影片《失踪的宝贝》中的演出大受好评，终于赢得了好莱坞的密切注意。",
            "http://img5.mtime.cn/ph/2017/02/27/125135.78909676_290X440X4.jpg"
        ],
        "埃利奥特·古尔德": [
            " 　　埃利奥特·古尔德是七十年代的反文化偶像，曾在《漫长的告别》中成功地演绎了雷蒙德·钱德勒笔下的私家侦探菲利普·马洛，后半生则因《老友记》中罗斯和莫妮卡的老爸以及影片《十一罗汉》系列而被人记住。　　身形高大的古尔德在纽约布鲁克林长大，是东欧犹太移民的后代。1962年他出演百老汇音乐剧《I Can Get It for You Wholesale》并遇到了芭芭拉·史翠珊，二人在63年结婚但于71年离婚。　　1969年的关于“换妻”的喜剧片《两对鸳鸯一张床》是古尔德的第三部电影，便让他得到了奥斯卡提名。又出演一部舞台剧之后他拿到了《陆军流动外科医院》的剧本。",
            "http://img31.mtime.cn/ph/2014/02/22/200644.46802565_290X440X4.jpg"
        ],
        "秦少波": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200644.82728003_290X440X4.jpg"
        ],
        "唐·钱德尔": [
            " 　　第一眼看去，这位瘦削的非裔美国演员显得不太起眼，尤其与和他配戏的大牌明星相比起来更是如此。他的表演风格有助于而不是影响周围演员的表演。钱德尔具有某种非凡的才华，能够赋予他所扮演的角色一种懒散的紧张和微妙的感召力。钱德尔出生于堪萨斯州，父亲是一位心理学家，母亲是一位银行经理。从5岁时起，钱德尔就对表演艺术产生了浓厚的兴趣。除了表演之外，他还喜欢爵士乐。而他的父母在两方面都鼓励他。大学毕业后他同时拿到了音乐和表演学院的学位。为了在表演方面进一步深造，他进入加州巴伦西亚艺术学院学习。　　从该学院毕业后他于1985年在电影《疯狂大违规》中扮演一个小角色——卖汉堡的服务生，这是他演艺生涯的处女作。",
            "http://img5.mtime.cn/ph/2016/11/29/093942.38171081_290X440X4.jpg"
        ],
        "斯科特·凯恩": [
            " 斯科特·凯恩的父亲是曾经在1972年《教父》中扮演性格火爆的长子桑尼的詹姆斯·凯恩，母亲是一位演员和模特，由于一岁时二人离异，斯科特穿梭于父母的两个家之间长大。据报道老凯恩曾经特地拿出五年的时间，来一门心思“教育”他的四个儿子，果然长大后的斯科特肌肉强健且性格刚硬，喜欢的演员也是马龙·白兰度、西恩·潘这样的方法派。",
            "http://img31.mtime.cn/ph/2015/03/05/120320.93030200_290X440X4.jpg"
        ]
    }
}