{
    "title": "冷山",
    "info": "   美国南北内战时期，连年的战争令一个名叫英曼的南部士兵疲惫不堪，身受重伤的他感到自己的生命所剩无多，毅然决定拖着病弱的身体逃离部队，独行踽踽赶回遥远偏僻的故乡冷山，只为了见上心爱的妻子艾达一面。归乡旅途上的种种遭遇是从战场重归冷山，从破损重归完整的必由之路。他的恋人艾达则在山影交错的乡间度过了失怙独立的蜕变期，学会如何与粗粝尖锐的生活对抗挣扎。并与山区女孩露比在战乱期间的冷山相互取暖，艰难而快乐的生活着。战后依然兀立的冷山，是英曼与艾达之间唯一的联系，也是寄托了他们回忆与希望的地方。",
    "comment": [
        "电视上播的时候又看了一遍，才发现15年看过一遍就跟没看一样，忘得差不多了……片头和片尾水中映像的设计很喜欢，与水井中的预兆相呼应。战争主题的故事本身就很悲情了，预兆的设定更让人悲伤。以现在的眼光看，这部电影应该也比较女性主义了吧，只不过当年这个说法还没这么兴盛。非常非常感人，Ada和Inman重逢、Inman最后倒下两处太好哭了，最重要的是，整部影片的感人不是煽情式的让观众爆哭，而是眼泪在不经意间流下来，后劲很大。Dwarf看过 ",
        "#一直说要看一直没有看系列#明星云集，情感也很真挚，并未有足够了解的爱，却支撑着两个人熬过战争的日日夜夜，而战争中那些形形色色的人们所展现出的丑恶、脆弱、善良、无奈等情绪，才是本片真正打动人的地方。touya看过 ",
        "一部史诗级的影片，与其说是爱情片，其实更多的是反映南北战争时期，战争的残酷和社会的扭曲，在战争时期，爱情是奢侈品，但也正因为如此，这样的爱情更为凄美珍贵。只要心中有爱，不管万水千山，我都会回到你的身边；只要心中有爱，哪怕时间再久，我都会等着你的归来。kobe810看过 ",
        "最合理最完美的结局了SpaceJam看过 ",
        "类似影片可以忽略了志超看过 ",
        "这大半年过的很混乱，有时候不知道迷惑和痛苦哪个多一点，但是只有自己知道，所有的这些都是罪有应得，但是也应该回归平静了，好像很久没有这么慢看过电影了，喜欢的所有东西都不能随便放弃啊，是这些让我成长成了现在的样子，今天看冷山，感觉又回来了，我依然相信爱就是希望，永远别再走丢了。（flag立这里，恢复看电影速度！）阿星的达菲看过 ",
        "裘美人维她柠檬茶看过 ",
        "嗯。。。还不错哦幽灵终结者看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/232845.62808250_270X405X4.jpg"
    ],
    "actors": {
        "裘德·洛": [
            " 　　修长的身材、微卷的浅棕色头发、海洋般绿蓝交织的双眼，英国演员裘德·洛—这个好看得让人叹息的英国男子，以他俊美的外形、优雅独特的气质和多才多艺的演技而为人们所称道！他出生时父母亲都是教师，如今则改行在法国经营一家戏剧演出公司。12岁开始参加青少年音乐剧团的表演，17岁高中辍学，全心全意往演艺圈发展。　　在英国年轻一代的演员行列中，不乏外形优秀的男星，但裘德给人留下的印象却最为深刻。20岁裘德开始找到职业性的舞台剧演出。1993年以《言行失检》一剧获得奥立弗奖的“杰出新秀”提名。这出戏将他带到百老汇，并获得美国戏剧界托尼奖的“杰出配角”提名。",
            "http://img31.mtime.cn/ph/2014/12/29/091812.25004324_290X440X4.jpg"
        ],
        "妮可·基德曼": [
            " 　　妮可·基德曼出生于美国夏威夷，但她却是澳大利亚人，父亲是个教授，母亲是出版商，家庭生活富足优良。基德曼从小就表现出对艺术的强烈爱好，3岁起开始学习芭蕾舞，10岁就受到专业的表演艺术训练，她的惊人天赋使她的学习既轻松而又进展神速。　　　　　　　　　　　　　　　14岁时，她第一次登上了银幕，在《丛林圣诞节》一片中出演一个配角(《Bash Christmas》1983)，这虽然并不能使她成名，但却更坚定了基德曼钟情表演的决心。1985年，她因出演了电视连续剧《越南》(《Vietnam》)而荣获澳大利亚电影学院最佳女演员奖，终于成为演艺圈中的明星名人。",
            "http://img31.mtime.cn/ph/2014/03/15/203245.44262422_290X440X4.jpg"
        ],
        "蕾妮·齐薇格": [
            " 　　美国女演员，父亲是具有瑞士血统的德国人，母亲是挪威人。1987年毕业于休斯顿的凯蒂中学，后进入德州大学取得广电学士学位。1991年大学毕业后曾参演过两部电视剧，1993年踏入电影圈，1996年与汤姆·克鲁斯主演《甜心先生》走红影坛。获第76届奥斯卡最佳女配角奖。并先后主演了《BJ单身日记》和《芝加哥》，都为她赢得了奥斯卡提名，最终凭借《冷山》获得了奥斯卡最佳女配角奖。",
            "http://img5.mtime.cn/ph/2019/05/14/105414.91366164_290X440X4.jpg"
        ],
        "艾琳·阿特金斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/200155.76534604_290X440X4.jpg"
        ],
        "布莱丹·格里森": [
            " 　　你也许想不到《哈利·波特》的疯眼汉穆迪是个内心丰富、神经敏感的文学大叔。魁伟的身材和一张饱经风霜的脸，布莱丹·格里森是好莱坞影片中爱尔兰角色最常见的黄金配角。他于1955年出生在爱尔兰都柏林，自小爱好文学，34岁才进入表演这行，被伦敦的皇家莎士比亚剧院录取，此前他曾在中学教授英文和戏剧。1991年他在电视片《协约》中扮演名族英雄迈克尔·柯林斯，摘得爱尔兰电视最高奖项。1994年他出演过汤姆·克鲁斯和妮可·基德曼主演的《大地雄心》，次年又出现在梅尔·吉布森的《勇敢的心》。",
            "http://img31.mtime.cn/ph/2014/06/19/144042.33022671_290X440X4.jpg"
        ],
        "菲利普·塞默·霍夫曼": [
            " 　　电影及舞台剧演员兼戏剧导演菲利普·塞默·霍夫曼，于1967年7月23日出生在纽约州费尔波特的郊区罗切斯特。高中时代他就积极参与学校戏剧演出，毕业后进入纽约大学的Tisch艺术学院，1989年获艺术学士学位。他在一部独立制作的电影长片《Triple Bogey on a Par Five Hole》中首次亮相，片中他饰演菲尔·霍夫曼，第二年他参演了《我的新伙伴》，这是他在可以公映的影片中的第一个角色。尽管他其他一些大制作的影片中扮演过多个有说服力的角色，但直到他参演保罗·托马斯 安德森的电影《不羁夜》，他的银幕事业才有了突破。他迅速成为了独立制作人追逐的目标，成为小剧场最棒的演员之一。",
            "http://img31.mtime.cn/ph/2014/08/14/161239.36052697_290X440X4.jpg"
        ],
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "吉奥瓦尼·瑞比西": [
            " 　　意大利血统的美国演员吉奥瓦尼·瑞比西外表颇为孩子气，但在片中扮演的角色常常有着超乎常人的个性举动和歪打正着的人格魅力，和他一起站在镜头前的演员不管多么大牌随时都有被抢戏的危险。瑞比西出生在美国洛杉矶市，有一个小十五分钟的双胞胎妹妹，由于父母都在演艺圈工作，他不到十岁起便在各电视台剧集中“走街串巷”，首次引起注意凭借的是1995年出演《X档案》的精彩表现，之后他得到了《老友记》中菲比老弟的角色，这也是他迄今为止最为人所知的角色。",
            "http://img31.mtime.cn/ph/2016/09/06/160729.25114151_290X440X4.jpg"
        ],
        "唐纳德·萨瑟兰": [
            " 　　唐纳德·萨瑟兰出生于加拿大新布伦瑞克省的圣约翰市。14岁时在广播电台当唱片音乐节目广播员。在多伦多大学就读期间开始参加剧团并在当地演出。1965年开始在伦敦登台演戏。1965年初登银幕，出演《活尸的城堡》。1970年在影片《陆军野战医院》(MASH，1970)中扮演一名在朝鲜战争中的战地外科医生，从此一举成名。曾经出演过中国片《白求恩大夫》(Bethune，1977)。2001年又到中国演出冯小刚导演的《大腕》。",
            "http://img31.mtime.cn/ph/2016/08/26/165825.47303530_290X440X4.jpg"
        ],
        "雷·温斯顿": [
            " 　　雷·温斯顿出生在伦敦，做演员之前是个职业拳手，曾两次代表英格兰参赛。1999年，因为蒂姆·罗斯执导的《家园禁地》(The War Zone)获得欧洲电影节最佳男演员奖提名，同时荣获英国独立电影奖。曾以《那个夏天》(That Summer)获得英国电影学院最有潜力新人奖。2002年，他又和约翰·马尔科维奇联合主演了《魔鬼雷普利》(Ripley's Game)。　　雷·温斯顿不只出现在大银幕上，在电视剧集中也有着出色的表现。",
            "http://img31.mtime.cn/ph/2015/09/17/113522.39280718_290X440X4.jpg"
        ]
    }
}