{
    "title": "吸血僵尸惊情四百年",
    "info": "    描述公元1462年，君士坦丁堡受到土耳其人的袭击，德库拉伯爵受命征讨土耳其军。谁知就在他获胜之时，谣言四起，传言他已被打败杀死。他的妻子莉莎悲痛欲绝，投河自杀。他从此投向魔鬼，以鲜血作为生命，成了一个不死的吸血僵尸。四百年后，1897年的伦敦。已化为吸血鬼的德库拉伯爵发现年轻律师约拿的未婚妻美娜与莉莎惊人相像，认为美娜就是莉莎的转世再生。他决定找回那一份遗失了四百年的真爱。",
    "comment": [
        "一个服装化妆摄影配乐好过于剧本的凄美爱情故事萧萧凯风看过 ",
        "真欣赏不来……剧情狗血又拖沓，唯一服装还可以KOBEZHENG看过 ",
        "很华丽,演员很有看点OKB",
        "大概十年前看过，不是很惊艳，今天又重温了下，终于发现了原因：德古拉在一众年轻帅哥面前不够帅，且发际线太高……M蜜蜜M看过 ",
        "颜值粉必追。化妆服饰千娇百媚。布景摄影美轮美奂。氛围呈现与视听效果都是一流。可惜故事过于薄弱，剪辑风格谜之混乱，以及整体节奏缺乏流畅性，纵使名导掌镜明星串戏依然难以成为经典。可以说艺术感十足，把阴森诡异、暗黑哥特的气质做到了极致，绝对是吸血鬼题材影片的代表作。也是科波拉一次cult风格的尝试之作。不以正剧心态观赏，它就是一部B级片的华丽盛宴。丨亂丨看过 ",
        "不能理解这样的爱情～～～绝对零度看过 ",
        "场景、服装和表演很出色，但故事很多细节没交代，逻辑上也不太通，难道是因为我没看过原著？古道朝阳看过 ",
        "I've crossed oceans of time to find you 最忠实于原著的德古拉，服装背景一流，全程只采用传统电影技法来实现梦幻的诡异效果，拒绝电脑特效。几近完美的电影，可惜没有机会听到大话西游里那句话：我这辈子都不会走，我爱你。喋血情枭看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224945.78355446_270X405X4.jpg"
    ],
    "actors": {
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "薇诺娜·瑞德": [
            " 　　1971年10月出生于明尼苏达州，父母是60年代的嬉皮士——热爱自由，反对主流文化。他们以一座明尼苏达州的小镇的名字作为女儿的名字。薇诺娜从小受到家庭的溺爱，生活十分美满幸福。在是作家的父亲的影响下，她从小就酷爱看书，掌握了大量知识。而幼年时对经典电影的迷恋，使她下决心要当一名演员。上高中后，她加入了学校的剧团，活跃在戏剧舞台上。她具有极好的表演天赋，又十分肯虚心钻研学习，高中毕业后，就与经纪人签约拍电影。 　　在好莱坞众多女星中，要在不同时期获得伟大导演的赏识实属不易，但薇诺娜却可以获得不同领域导演的一致赞赏，不管是喜剧、科幻、恐怖、或是使坏，薇诺娜瑞德都在用尽全力，努力的扮演一个女演员的角色。",
            "http://img31.mtime.cn/ph/2014/10/28/095048.16854724_290X440X4.jpg"
        ],
        "基努·里维斯": [
            " 　　基努·里维斯，出生于黎巴嫩。母亲是英国人，父亲则为夏威夷华侨，因此他有四分之一中国血统。出生于中东，曾住过澳洲、纽约，之后才后在加拿大定居。高中时期他曾以两年时间研修表演艺术课程，还成为学校剧团的台柱。16岁那年，他以一支可口可乐广告进入演艺圈，而后参加多伦多电视台节目及舞台剧演出。1987年以《大河边缘》在美国市场引起注意，两年后《阿比阿弟的冒险》中极具喜感的角色，成为美国校园青少年偶像。1994年《生死时速》的成功，使之跃为一线巨星。然而之后的基努却一反常态，玩起了乐队、飙车，肆意远离主流，在一年多没接拍电影的情况下，1999年，《黑客帝国》找到了他，举世疯狂。",
            "http://img31.mtime.cn/ph/2014/03/14/154559.81534399_290X440X4.jpg"
        ],
        "安东尼·霍普金斯": [
            " 　　英国演员，早年在卡第福音乐戏剧学院就读，退役后进入英国皇家艺术学院，继而在劳伦斯·奥立弗领导的国家剧院中逐渐崭露头角。1968年，他在《冬之狮》中扮演狮心王理查，这是他首部电影。1978年，安东尼霍普金斯演出了《傀儡凶手》一片，获得了广泛的好评。1992年以《沉默的羔羊》夺得奥斯卡影帝，创事业巅峰。他还在影片《惊情四百年》中出色地饰演了一位研究吸血鬼的专家。其后他主演了一连串文艺片，包括《秋日传奇》《尼克松》《八月》等。为表彰他对电影的杰出贡献，英国女王授予他爵士头衔。",
            "http://img5.mtime.cn/ph/2016/10/14/151916.36136584_290X440X4.jpg"
        ],
        "理查德·格兰特": [
            " 　　生于非洲的斯威士兰，原名Richard Grant Esterhuysen，父亲是斯威士兰的教育部长。 理查德从小热爱表演，1981年其父病逝后，他来到伦敦。　　和其他英国演员一样，理查德也是影、视、戏剧三位一体的发展，在电视方面，他的佳作迭出。在电影方面，第一部银幕作品就是《我与长指甲》，此后居然就在《情迷六月花》中挑大梁，表演很老到，看不出生涩之处。 而在戏剧方面却不怎么走运，虽然演了不少戏剧，但栽在了王尔德名剧《认真的重要性》上，与其合演的玛吉·史密斯甚至拒绝评论他的表演，Richard后来希望永不再演戏剧，但2001年又出现在舞台上。他把这段经历称作“生命中最惨痛的记忆”。",
            "http://img31.mtime.cn/ph/2016/08/31/105518.26068550_290X440X4.jpg"
        ],
        "加利·艾尔维斯": [
            " 　　凯瑞·埃文斯1962年10月26日生于英国伦敦。童年的大部分时光在西班牙度过，很早就向往演戏生涯。中学毕业后赴纽约读大学，并拜师研习表演，同时参加舞台剧演出。1984年回到故乡伦敦，同年出演银幕处女作《同窗之爱》，1987年以《公主新娘》跃升为主角，在片中饰演一名农家少年，并以其独特的魅力树立了英俊爽朗的银幕形象。　　1989年埃文斯返回纽约表演艺术学校继续深造，并从此定居美国从事演艺事业，近十几年来演出的作品不少，但多以配角出现。1997年12月与女演员Lisa Marie Kurbikoff在巴黎订婚。",
            "http://img31.mtime.cn/ph/2014/02/22/200604.95974583_290X440X4.jpg"
        ],
        "比利·坎贝尔": [
            "",
            "http://img31.mtime.cn/ph/2016/09/04/160942.89988847_290X440X4.jpg"
        ],
        "珊迪·弗罗斯特": [
            "",
            "http://img31.mtime.cn/ph/2016/06/03/105812.49622261_290X440X4.jpg"
        ],
        "汤姆·威兹": [
            " 20世纪70年代初，汤姆·威兹在加州圣迭戈一家叫Heritage的夜总会作门童。在这个夜总会演出的有鲍勃·迪伦、罗德·伯克利等等当时的大明星，从这个时期他开始潜心于探索自己的音乐风格。没多久，威兹辞掉了门童的工作来到洛杉矶，并在一家叫做Troubadour的酒吧获得了每周一晚上演出的机会，不久后Asylum Record的一纸和约递到了他的面前。那年他21岁。 1973年，汤姆·威兹的首张专辑《Closing Time》发行。整个七十年代，威兹极其多产：八年出版七张专辑。73年后的六张专辑为威兹建立起相当不错的声誉与地位。",
            "http://img31.mtime.cn/ph/2016/08/28/233542.71339677_290X440X4.jpg"
        ],
        "莫妮卡·贝鲁奇": [
            " 　　意大利演员，模特儿出身，1990年开始进入影视界。首次进军美国失利后，转向法国，跟文森特·卡塞尔结婚，合演多部浪漫喜剧。《西西里的美丽传说》使她成为全球明星。延续了意大利美女明星的传统，将超俗的气质和令人心跳的性感融为一体。",
            "http://img31.mtime.cn/ph/2014/09/30/085744.17070024_290X440X4.jpg"
        ]
    }
}