{
    "title": "十二猴子",
    "info": "   　　一场瘟疫消灭了世界上百分之九十九的人类，其余的都转移到地下。科学家把一个囚犯送回到90年代，来调查该病毒跟一个病毒专家的儿子之间究竟有什么关联。该囚犯的记忆中只留下两条微弱的线索：他挥之不去的童年回忆，以及“十二只猴子”的难解记号。",
    "comment": [
        "有一点烧脑的科幻片，放到现在看制作较简陋，看到最后才看懂，不过女主真漂亮。蝙蝠俠看过 ",
        "女主太漂亮了东方可乐看过 ",
        "第一遍说实话真没看懂，看完评论后恍然大悟。DarkLegacy看过 ",
        "穿越回去调查病毒的起源，这么早的片子有这些元素蛮酷的，就是过程有点点冗长，有细节shelbysu看过 ",
        "如果在2020年2月看这个电影，上网又搜到了哈佛大学回国留美学生郑灶松，12月9日在波士顿机场被捕，真是心情复杂。我感觉这是最最恐怖的电影。想想自己有个7岁的孩子，会不会像布鲁斯演的小混混那样被命运捉弄。人生不过如此，还是发愁博士课题和论文吧。希望只是个电影剧本。俗气地活着有什么不好。有新鲜空气，有星空，有大海ANTHONYwang看过 ",
        "翻拍自《堤》，加入了新的元素，开头结尾跟原版是差不多的。太公一看过 ",
        "十佳科幻片无疑了。拍摄难度很大，密集的穿越却又不失逻辑，宏达的叙事又无损细节，蒸汽朋克风格下的末日话题，繁华都市里奔跑的动物真是太美了。开放式的结尾太赞了，I'm in insurance必然掀起影迷广泛的讨论声色画报看过 ",
        "20191209 巴士拉 之前看过 给了2分。这片子最早是大学时期 08或者09年 粟志杰宿舍他在看的一部片子。电影最后的反转其实是不错的 之前布鲁斯的几次穿越失败貌似是后来回到未来模仿的原版。女主很惊艳但是搜了下她的其他作品都比较低分。最后的反转还算出乎意料，但是前面的部分就感觉太过于拖沓了。Tony_Lee_3看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225958.99421950_270X405X4.jpg"
    ],
    "actors": {
        "布鲁斯·威利斯": [
            " 　　布鲁斯·威利斯1955年3月19日生于西德，两岁时随父母返回美国新泽西州。从9岁到17岁期间，他患有严重口吃，但这个毛病在他参加演出的时候消失。他从彭斯格罗夫高中毕业后曾作过警卫、推销员，但理想是从事表演，于是进入蒙特克利州立大学接受正规的戏剧表演训练。　　他的演艺生涯始于百老汇舞台，1985年，他主演电视连续剧《蓝色月光侦探社》，获得艾美奖和金球奖剧集类最佳男主角。　　1988年，他主演《虎胆龙威》系列第一部，后于2013年拍摄成为五部曲的动作片系列，该系列奠定了他超级动作明星的地位。　　1995年，他搭档布拉德·皮特主演科幻片《12只猴子》，获得第22届土星奖最佳男主角提名。",
            "http://img5.mtime.cn/ph/2018/07/05/142938.75418737_290X440X4.jpg"
        ],
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "玛德琳·斯托": [
            " 生于洛杉矶北部的鹰岩镇，父亲是土木工程师。青少年期她是个有天份的钢琴学生，拜师学习了五年。上南加州大学时经常逃课到剧院看戏，在那里她被男星李察德瑞福斯的经纪人发掘，进入电视界演些小角色。直到九年后的1987年才在理查德．瑞福斯主演的《紧急盯梢令》中登上银幕，开始了其影艺生涯。其后在《危险第三情》及《大地英豪》（最后的摩根战士）中有较受瞩目的表现。2000年推出有科幻片《天外计中计》。",
            "http://img31.mtime.cn/ph/2014/02/22/202507.24570900_290X440X4.jpg"
        ],
        "乔恩·塞达": [
            " 　　乔恩·塞达1970年10月14日出生于美国纽约，有着波多黎各血统的乔恩曾是一名职业拳击手，获得过新泽西州青年职业拳击赛的冠军。由于体育比赛危险性很大，塞达结束了自己的运动生涯，开始出现在一些电影和电视剧中。",
            "http://img31.mtime.cn/ph/2014/03/14/154710.43741934_290X440X4.jpg"
        ],
        "西蒙·琼斯": [
            "",
            "http://img5.mtime.cn/ph/2018/09/20/085113.55944382_290X440X4.jpg"
        ]
    }
}