{
    "title": "汉江怪物",
    "info": "   30多岁还游手好闲的朴江斗(宋康昊饰)和父亲熙奉(边熙奉饰)在汉江边的高水基地经营着一家店铺，与大学毕业还没有找到工作的弟弟南日(朴海日饰)、喜欢射箭曾参加过国家队的妹妹南珠(裴斗娜饰)一起过着平静的生活。 　　直到有一天，在汉江大堤上出现了到处吃人的怪物，整个城市陷入了一片恐慌。江斗的上初中的女儿朴贤瑞(高雅星饰)被怪物绑架，一家人向警方和医院求助，却被当成精神病患者。从此，江斗与家人一起为救回贤瑞与怪物展开了殊死搏斗……",
    "comment": [
        "只有我认为那只怪物挺可怜的吗？光与影哦看过 ",
        "韩国啥时候能把反美，反政府的行为付之于行动呢？要不总在电影中影射，美国人看了也只会呵呵一笑。如来佛手掌心中的孙猴子，还是跳不出去啊。闹腾半天，最后还是小屋一闷，是不是也说明现状啊天行者aiken看过 ",
        "怪物实在没什么意思。·DHW·看过 ",
        "记忆犹新的现象级怪物题材影片,更有深层次的韩国社会 家庭关系,呈现OKB",
        "为什么我觉的这个片子如此中二了孔雀看过 ",
        "比怪物更可怕的是片中所展示的韩国社会种种现状。touya看过 ",
        "以黑色喜剧开场，随着怪物现身成为灾难大片斗智斗勇，直到主角一家逃离医院开始氛围急转直下，政治惊悚开始蔓延，奉俊昊果然不会只给你显摆显摆他做特效的能力。“怪物”到底是谁，真怪物恐怖还是看不见的其他怪物才真的吃人？“找不到工作的大学生”普遍到连上通缉新闻的资格都没有，这种社会梗也绝不欠奉，电影后半程越看越有力量，越看越有嚼劲。頭面人物看过 ",
        "2006年奉俊昊借《汉江怪物》暗里刺了老美一刀。如今《寄生虫》将矛头对准底层社会，老美狠狠的奖励了他一把。黑夜馬戲團看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/27/192336.96466181_270X405X4.jpg"
    ],
    "actors": {
        "宋康昊": [
            " 　　出生于韩国庆尚南道的宋康昊和大部分韩国演员不同，并没有研修过表演专业。出身于话剧舞台的他，一边学习一边工作。从1996年开始在电影中出演一些小角色。1997年凭借影片《胜者为王之阿三》成名。2000年，获机会主演《茅趸王》一片，从而奠定了他在韩国影坛的地位。　　后凭《共同警备区域JSA》的精湛演出再下一城，除了赢得最佳演员的奖项外，更令他在韩国一线男星之列站稳住脚。2004年，林赞相导演的影片《孝子洞理发师》描述的是在流行“总统阁下”的时代，为总统理发的理发师滑稽而感人的故事。扮演朴素的丈夫的宋康昊和扮演意志坚强的妻子的文素丽向人们展示了出色的演技。",
            "http://img31.mtime.cn/ph/2014/03/14/152305.31444386_290X440X4.jpg"
        ],
        "裴斗娜": [
            " 　　韩国模特儿、演员。重大女子中学-汉阳大学演戏电影班1年级(退学)裴斗娜是韩国年轻的实力型女演员，在连续剧与电影各方面都有良好的表现。　　进入演艺圈是一次巧合。在街上被服装公司的目录制作人发现后，裴斗娜从平面模特儿，到拍摄电视广告、演出戏剧及主持广播节目，自成一格的表现，令保守的韩国民众眼睛一亮，还引起一股追逐“裴斗娜风潮”。因此，“斗娜发型”、“斗娜服装”、“斗娜妆”，成为当地年轻朋友效仿流行的指针！　　裴斗娜不是美女级的明星，但裴斗娜沉静、特立独行的风格使她赢得了广大影迷的喜欢。她拥有十五万的影迷，韩国观众喜欢直呼她“斗娜斗娜(Doo Na Doo Na)”。裴斗娜被誉为“韩国的王菲”。",
            "http://img31.mtime.cn/ph/2014/04/10/173509.53375272_290X440X4.jpg"
        ],
        "高雅星": [
            " 　　高雅星曾经参加过MBC电视台明星诞生王中王并且获得第一名，2005年她在MBC电视剧《驿动的心》中扮演的可爱的冒失鬼完美地俘获了家庭剧场观众们的心，她说“我相信演戏就是全身心投入剧本里，这样才能演好角色”，可见对于演戏的热诚小小年纪的高雅星不输给任何一个成年演员。",
            "http://img31.mtime.cn/ph/2015/05/25/153304.78130985_290X440X4.jpg"
        ],
        "朴海日": [
            " 　　1977年11月26日出生，凭借淳朴青年的亲切外形和卓越的演技实力成为韩国中生代演员中的佼佼者，正处在事业的黄金期的朴海日身上聚集了众多影人和影迷们的期待。朴海日的表演事业是从话剧舞台开始的，2000年凭借《青春礼赞》获得了百想艺术节戏剧类最佳新人奖，然而更大的收获还在后面，被他在该剧中的表演深深打动的任顺礼、奉俊昊以及朴赞郁导演后来纷纷邀他出演电影，从此朴海日的人生翻开了新的一页。　　通过出演任顺礼《威基基兄弟》中主人公的少年时代并主演奉俊昊执导的金敦奎音乐录影带，朴海日很快让人们记住了这个外表朴素的年轻人。",
            "http://img31.mtime.cn/ph/2014/12/06/094347.42539468_290X440X4.jpg"
        ],
        "边熙奉": [
            " 　　边熙奉毕业于朝鲜大学法学专业，是韩国配音协会的名誉会员。1966年正式出现在MBC电视台做配声。10间参加出演了剧团《山河》，戏剧《大理人》《土壤里的猫》等。1985年曾获第21界百响艺术奖人气奖。　　七十年代在电影剧里担任众多配角角色。在奉俊昊导演的《绑架门口狗》一片中出色的表演，给他带来了演技生涯的第二次全盛时期。几乎在他的每部影片中都不是那种平凡无奇，顺从的角色，而是那种暴力或搞笑的形象，这给观众们留下了深刻的印象。他也希望演尝试演普通父亲角色，因此他在2006年暑期的大制作《怪物》中第一次以平凡父亲的形象出现在观众面前，将片中人物的沧桑感，表达的淋漓尽致。",
            "http://img5.mtime.cn/ph/2017/03/13/144427.43434389_290X440X4.jpg"
        ],
        "金雷河": [
            " 金罗河小的时候非常喜欢画画，进入美大的努力失败之后转而学习陶艺，大学时节开始参加话剧演出。此后金罗河加入“演友舞台”剧团，19世纪90年代中期成为该剧团的当家演员并且在2001年的在东亚戏剧界上获奖，演技实力广受肯定。此外1999年金罗河通过出演影片《女高怪谈》中数学教授的角色而登上银幕，此后他参演了奉俊昊导演的处女短篇《白色人》和多部代表作品，《绑架门口狗》和《杀人回忆》等让拥有让人过目不忘的个性外貌和长时间积累起来的演技的金罗河成为一位明星，但也把他定格在了过激、无知正直的极端形象上面。",
            "http://img31.mtime.cn/ph/2016/04/11/110604.10550338_290X440X4.jpg"
        ],
        "郑仁基": [
            " 郑仁基十年来出演了三十多部影片的配角，始终充满激情、跨度极大的表演让他成为最受观众喜爱的演技派演员之一。此外郑仁基一直是独立导演和短篇电影的支持者，主演的作品包括《英子》、《非法停车》等，并且在2005年凭借《未成年人禁止观看》中的演出摘得了2005年第3届韩亚国际短篇电影节的新面孔奖，2006年的第4届该电影节上和金智秀一起以特别委员的身份出现－郑仁基称这是一项无上的荣誉。",
            "http://img31.mtime.cn/ph/2014/10/20/154833.98778344_290X440X4.jpg"
        ],
        "高素熙": [
            " 高素熙是当今韩国电影界最令人过目难忘的个性女演员之一，被评价为“天生的演员”，原先则是一名戏剧演员。读初中的高素熙就对参加剧会的姐姐带回来的剧本很感兴趣，自己也经常一个人去剧场看表演，有的甚至看了15遍以上还觉得津津有味，其中《我们的被扭曲的英雄》对她的冲击可谓最大；高中时节高素熙开始参加剧团演出，后进入安阳艺术高中学习三年的戏剧，大学里专攻的是放送演艺学科，期间继续不断挑战演技，然而这一切仅限于热爱，高素熙觉得自己想要成为银幕上的真正的演员的梦想也许只是一个梦想，经历了很多没有丝毫办法的日子高素熙的幸运之神终于降临。",
            "http://img31.mtime.cn/ph/2014/02/22/211846.16838139_290X440X4.jpg"
        ],
        "大卫·杰瑟夫·安西尔莫": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212234.60874181_290X440X4.jpg"
        ],
        "保罗·拉扎": [
            "",
            "http://img31.mtime.cn/ph/1266/967266/967266_290X440X4.jpg"
        ]
    }
}