{
    "title": "澳洲乱世情",
    "info": "   　　一名英国女贵族，千里跋涉到遥远的国度，遇到粗犷不羁的当地放牧人，她在心不甘情不愿的情况下，同意与他协力拯救她所继承的土地。他们一同展开这场让他们脱胎换骨的旅程，横越数百英里这世上最壮丽却也最惊心动魄的穷山恶水，并被迫面对日军无情轰炸……",
    "comment": [
        "看不到主题，叙事有点散，部分镜头搞笑不合时宜，澳洲风景独好阿佳妮的蓝眼睛看过 ",
        "古老的片子，在电影院看的，片长好长，旁边的朋友睡着三起儿，故事不错，妮可美美美幽兰丹心看过 ",
        "养眼的一对！画面风景很美很大气leslie0827看过 ",
        "冲着这个时长，就知道导演想把这部电影拍成史诗，只是可惜，让人感觉到的只是冗长。表面上说的好像是爱情与亲情，实质上暗自代入了澳洲的殖民历史。日寇轰炸后的那一段场景很震撼，为什么我们拍不出来这样的镜头呢？京城阿朗看过 ",
        "看过之后就不记得具体是说什么的系列维她柠檬茶看过 ",
        "拍到前半段就好了……ElaineHyl看过 ",
        "前半部分故事还不错，拍到这就好了，后半部差了点。·DHW·看过 ",
        "确实乱四月柳丁看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040736.90430650_270X405X4.jpg"
    ],
    "actors": {
        "休·杰克曼": [
            " 　　澳大利亚著名男演员。因在电影《范海辛》中饰演一脸胡渣粗犷扮相的吸血鬼猎人受到了大众的赏识，更因饰演《X战警》系列中的“金刚狼”而闻名，因为饰演金刚狼，他被影迷们亲切的称他为“狼叔”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　休·杰克曼有着扎实的演出经验，和电视演出的背景，声音像梅尔·吉布森，长得像年轻版的克林特·伊斯特伍德。《X战警》中的金钢狼就有着加里·格兰特般的迷人气质。杰克曼与同片演员安娜·帕奎恩一起试镜，他还必须经过福斯高层电影公司鲁珀特·莫多克的认可，福克斯高层很担心让这个角色给一个在美国完全没有名气的人演出，这时杰克曼开玩笑说：他甚至不是导演名单中的第二候选人。",
            "http://img31.mtime.cn/ph/2014/03/15/210910.39596130_290X440X4.jpg"
        ],
        "妮可·基德曼": [
            " 　　妮可·基德曼出生于美国夏威夷，但她却是澳大利亚人，父亲是个教授，母亲是出版商，家庭生活富足优良。基德曼从小就表现出对艺术的强烈爱好，3岁起开始学习芭蕾舞，10岁就受到专业的表演艺术训练，她的惊人天赋使她的学习既轻松而又进展神速。　　　　　　　　　　　　　　　14岁时，她第一次登上了银幕，在《丛林圣诞节》一片中出演一个配角(《Bash Christmas》1983)，这虽然并不能使她成名，但却更坚定了基德曼钟情表演的决心。1985年，她因出演了电视连续剧《越南》(《Vietnam》)而荣获澳大利亚电影学院最佳女演员奖，终于成为演艺圈中的明星名人。",
            "http://img31.mtime.cn/ph/2014/03/15/203245.44262422_290X440X4.jpg"
        ],
        "大卫·文翰": [
            " 　　大卫·文翰进入演艺圈已二十年，在澳洲非常知名，不过他直到1991年才开始进军国际影坛。文翰生于澳洲南威尔士省，家中有六名兄姐。由于出身非演艺世家，他当初接触表演完全是运气使然：就读路易斯汉姆中学时叛逆的文翰让许多老师头痛不已，于是有位老师建议他去参加周六早上的表演课，这一演就让他上了瘾。之后他到西澳大学攻读戏剧系，并参演80年代影集《儿女们》。　　直到1998年在《海的变化》影集中的“戴夫·丹”一角才让他成为澳洲家喻户晓的明星。文翰在该影集里不但英俊潇洒、厨艺一流，还会多国语言，被同性恋前妻拋弃的过往更让人同情，于是很快的就成为澳洲女性的梦中情人。",
            "http://img31.mtime.cn/ph/2014/03/14/153316.95287316_290X440X4.jpg"
        ],
        "布兰登·沃特斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/215713.40718476_290X440X4.jpg"
        ],
        "布莱恩·布朗": [
            " 布赖恩·布朗出生于悉尼郊区，幼年的时候父母离异，布朗由母亲一人抚养长大。布朗从小就对表演有兴趣，长大后一边打工来补贴家用，一边在戏剧学院深造，并在悉尼正式登台演出。随着1980年《烈血焚城》的大获成功，布朗也一下成为了一名澳洲本地明星，随之他在电视连续剧《爱丽丝小镇》中的表演也深受影迷们的喜爱。1983年在拍摄美国投资的迷你剧集《荆棘鸟》的时候，布朗不只喜获金球奖和艾美奖提名，还认识了女演员雷切尔·沃德，两人很快相爱并于同年结婚。1986年布朗赴好莱坞主演影片《魔鬼任务》得到认可，从此同时活跃在好莱坞和澳大利亚影视界。",
            "http://img31.mtime.cn/ph/2016/03/11/182259.43894165_290X440X4.jpg"
        ],
        "杰克·汤普森": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153613.17975950_290X440X4.jpg"
        ]
    }
}