{
    "title": "蓝莓之夜",
    "info": "   每一天，他都会在店里见到她，隔着窗，她忧郁的眼神，俘获了他的心。每一次，他都会望着她面前的蓝莓派，那是一种梦幻和伤心的双重象征。有一天，他再也看不见她。那一天，她独自远走高飞。也许，有一天，我会找到自己的幸福，带回来和你分享。也许，有一天，我会发现幸福本来就在身旁，于是回到你身边，用一生一世吻别我的每一个蓝莓之夜。王家卫问候世界影坛的第一部公路题材英语电影，第五次强势入围坎城影展竞赛单元......",
    "comment": [
        "霓虹夜晚，酒吧爱恋，蓝莓派、冰淇淋，爱情不是一味的追寻，亲情是一如既往的陪伴。如果钥匙丢失了，门就再也打不开了，有的时候钥匙还在，门也打不开了。代号Spielberg看过 ",
        "很久没打开时光网app 刚刚点错进来了 弹出来正好就是这部片子的推荐 一直循环着王越的《懂》脑子里全都是过去与她的回忆 依稀记得当处这是她最喜欢的电影 真是天意！其实我自己一直并不蛮喜欢 总觉得这部片怪怪的 这么多年也没评价 今天下定决心打了分 当年对我最特殊的7 最特别的她…贝贝瀚看过 ",
        "前半部比较无聊，直到娜塔莉那部分才比较引人入境，还有我真的不太喜欢女主NJ的颜~ps想吃蓝莓派了~飞鸟与椰子看过 ",
        "墨镜王总隔着玻璃的摄影，是如此梦幻的浪漫，这也许就是他永远舍不得摘下墨镜的原因吧，相比较起来，直观的世界真的太过平凡。如果带着墨镜的世界这般美丽，那我也要开始戴上属于我自己的🕶️了～SebMia看过 ",
        "很文艺 很文艺 很文艺SpaceJam看过 ",
        "想吃蓝莓派了维她柠檬茶看过 ",
        "20190201 回国飞机看了会 北京西候车看了会 回鹤壁火车看完：以前7分 果然看过。但是完全没有丝毫印象。何致7分呢 三个故事稀碎切没有关联 最后男女主怎么就好上了也交代的不明白。女主还不好看 单独两个故事的女主倒还可以。1分吧 我起先还是以为是李安 后来看完一看是王家卫 豁然开朗。就是那货的典型风格。这是国外版的旺角卡门吗。。一如既往的装逼 没意思。Tony_Lee_3看过 ",
        "一般般，女神在·DHW·看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/24/103914.78800493_270X405X4.jpg"
    ],
    "actors": {
        "诺拉·琼斯": [
            " 　　诺拉·琼斯是美国近年来涌现出的一名在商业和评论界都获得了非常巨大成功的爵士演唱女歌手，轻柔但是又爆发力十足的声线，融合了爵士，民谣，流行，乡村等多种风格的独特音乐特点为她赢得了“爵士精灵”的雅号。同时出色的钢琴演奏，以及优雅的声线是诺拉·琼斯的标志，这为她带来了无数的荣誉以及商业上的成功，包括五座格莱美奖，首张专辑超过800万张的全美销量。如今，她已经是当代最受欢迎的爵士演唱女歌手。2006年，她又得到华人大导演王家卫的青睐，在他的新作《蓝莓之夜》中出演女主角，和裘德·洛大演对手戏。",
            "http://img31.mtime.cn/ph/2015/03/30/092240.93489398_290X440X4.jpg"
        ],
        "裘德·洛": [
            " 　　修长的身材、微卷的浅棕色头发、海洋般绿蓝交织的双眼，英国演员裘德·洛—这个好看得让人叹息的英国男子，以他俊美的外形、优雅独特的气质和多才多艺的演技而为人们所称道！他出生时父母亲都是教师，如今则改行在法国经营一家戏剧演出公司。12岁开始参加青少年音乐剧团的表演，17岁高中辍学，全心全意往演艺圈发展。　　在英国年轻一代的演员行列中，不乏外形优秀的男星，但裘德给人留下的印象却最为深刻。20岁裘德开始找到职业性的舞台剧演出。1993年以《言行失检》一剧获得奥立弗奖的“杰出新秀”提名。这出戏将他带到百老汇，并获得美国戏剧界托尼奖的“杰出配角”提名。",
            "http://img31.mtime.cn/ph/2014/12/29/091812.25004324_290X440X4.jpg"
        ],
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "蕾切尔·薇兹": [
            " 　　英国气质女演员蕾切尔·薇姿不只是光有美貌，也非常有头脑。薇姿毕业于英国剑桥大学，主修英国文学，由于深受母的亲影响而酷爱戏剧，因此她从小就立志要踏上演艺之路。1971年3月出生于在英国伦敦的她，从小就活泼好动，只有与母亲一同去看电影时，才有片刻安静，也因此种下对表演的热爱。薇兹在学生时期就和朋友合组了一个剧团《Talking Tongues》，参与多次戏剧演出，并自制自演了许多实验性戏剧，在英国许多地方巡回演出，并赢得爱丁堡艺术节的学生戏剧奖。1994年时，更因舞台剧的表现十分杰出，再以一出《Design For Living》获得Critic's CircleAward新人奖。",
            "http://img5.mtime.cn/ph/2017/01/10/144717.45462921_290X440X4.jpg"
        ],
        "大卫·斯特雷泽恩": [
            " 斯特雷泽恩出生于旧金山，在威廉斯大学的岁月为他开启了通向表演的大门，他在那里邂逅了研读心理学却对舞台充满热爱的约翰·塞尔斯，志趣相投的两人随之在1978年有了第一次合作。这部电影尽管制作费只花了4万美金，却给了后来《山水又相逢》、《四个毕业生》等同类型经典影片启发。大学毕业后，斯特雷泽恩去佛州探亲，在当地无亲无故的斯特雷泽恩不得已扮小丑跟着一个马戏团巡演了半年。经过历练的他之后出演了一系列电影中的配角，其中包括1983年的《金丝楠木》、1988年的《吾兄吾弟》。同时，斯特雷泽恩继续和塞尔斯合作，出演了塞尔斯的《来自外星球的兄弟》、《怒火阵线》和《八面威风》。",
            "http://img31.mtime.cn/ph/2014/04/15/110324.82313753_290X440X4.jpg"
        ],
        "安德莱内·列诺斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212056.44308951_290X440X4.jpg"
        ],
        "查德·戴维斯": [
            "",
            "http://img31.mtime.cn/ph/1648/927648/927648_290X440X4.jpg"
        ]
    }
}