{
    "title": "范海辛",
    "info": "   　　在喀尔巴阡山脉的深处，是被神秘笼罩的特兰西瓦尼亚：每当落日西沉，暗夜中邪恶的生灵在这片土地上游走，危险无处不在，传说中的怪物会在最晦暗的深夜进入人类最深的梦魇……　　阿拉伯罕·范海辛(休·杰克曼饰)正是人类最勇敢的猎人，他机智锐利敏捷，孤身面对在黑夜里出没的怪物：狡猾优雅的吸血鬼德古拉伯爵、弗兰肯斯坦博士试验出的“科学怪人”、每逢月圆之夜就会变成嗜血的狼人……和范海辛并肩战斗的安娜·韦拉瑞斯(凯特·贝克金塞尔饰)来自于一个受到吸血鬼诅咒的家族，他们尽力想要破除这个世代相传的诅咒；而安娜还要面对非常痛苦的事实：她平时坚定正直的兄弟威尔肯，在满月之夜就会变成疯狂无比的狼人。",
    "comment": [
        "特效不错~演员不错~拍得不怎么样……KOBEZHENG看过 ",
        "整个影片场景布置十分有条理，尤其是打斗场景，但影片没有交代范海辛与德古拉前世故事。franklinWayne看过 ",
        "一顿瞎打。贝金赛尔就是类型女星tureking7看过 ",
        "好像看过，还不错。talenttu看过 ",
        "其实前面挺好看，这片败在男主的战力值不够，打斗、动作设计不行，打谁都吃力、看见boss就转身跑、没有海扁小兵、结尾变身狼人 才能打 让人觉得完全是一种无奈的妥协——就是爽不起来，明明大段的高潮戏，但男主不是被击飞、撞飞就是到处跑，不威武威猛，high不起来。 可惜了。杰克曼的外形 一辈子却只演了“金刚狼”一个英雄~太可惜~不能像其他动作演员那样多演几个英雄男主，太浪费了！duoshao1s看过 ",
        "惊情四百年，范海辛，黑夜传说，暮光之城！蛮蛮看过 ",
        "那会儿就能拍出如此电影，还挺不错，反派智商太低，废话太多。紫夜流嵐看过 ",
        "狼叔，贝金赛尔！！JimLiu看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224437.69541793_270X405X4.jpg"
    ],
    "actors": {
        "休·杰克曼": [
            " 　　澳大利亚著名男演员。因在电影《范海辛》中饰演一脸胡渣粗犷扮相的吸血鬼猎人受到了大众的赏识，更因饰演《X战警》系列中的“金刚狼”而闻名，因为饰演金刚狼，他被影迷们亲切的称他为“狼叔”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　休·杰克曼有着扎实的演出经验，和电视演出的背景，声音像梅尔·吉布森，长得像年轻版的克林特·伊斯特伍德。《X战警》中的金钢狼就有着加里·格兰特般的迷人气质。杰克曼与同片演员安娜·帕奎恩一起试镜，他还必须经过福斯高层电影公司鲁珀特·莫多克的认可，福克斯高层很担心让这个角色给一个在美国完全没有名气的人演出，这时杰克曼开玩笑说：他甚至不是导演名单中的第二候选人。",
            "http://img31.mtime.cn/ph/2014/03/15/210910.39596130_290X440X4.jpg"
        ],
        "凯特·贝金赛尔": [
            " 　　凯特·贝金赛尔，英国著名演员，因战争片《珍珠港》中扮演护士艾芙琳成名，此外还主演过《黑夜传说》系列和《缘分天注定》。她还是《黑夜传说》导演伦·怀斯曼妻子。　　贝金赛尔出生于1973年7月26日，成长期间大部分时间都在伦敦度过。她的母亲是朱蒂·罗，在很多英国戏剧和连续剧中都露过面，她现在还在继续为英国电视制作服务。她的父亲是理查德·贝金赛尔，出生在英国的诺丁汉，在上个世纪70年代出演过很多英国喜剧，可惜天妒英才，他在1979年去世，年仅31岁。　　在她还在牛津大学就读时，就被艾玛·汤普森的前夫肯尼斯·布拉纳相中，在改编自莎翁名剧的电影《无事生非》中演出一角，就此踏入影剧圈，成为演员。",
            "http://img5.mtime.cn/ph/2016/10/29/105100.52715110_290X440X4.jpg"
        ],
        "理查德·劳斯伯格": [
            " 　　理查德·洛克斯巴罗1962年1月11日出生于澳大利亚，是家中六个孩子中最小的一个。在去堪培拉学习经济学之前突然改变了主意决定当一名演员。理查德擅长用不同的口音和腔调来诠释电影人物的不同性格特征。例如在《红磨房》里为适应角色而发出像鸭子一样的刺耳声音，在《范海辛》中用低沉的罗马尼亚语表现片中的吸血鬼，其精湛老到的演技让人称绝。",
            "http://img31.mtime.cn/ph/2014/02/22/194956.82089847_290X440X4.jpg"
        ],
        "大卫·文翰": [
            " 　　大卫·文翰进入演艺圈已二十年，在澳洲非常知名，不过他直到1991年才开始进军国际影坛。文翰生于澳洲南威尔士省，家中有六名兄姐。由于出身非演艺世家，他当初接触表演完全是运气使然：就读路易斯汉姆中学时叛逆的文翰让许多老师头痛不已，于是有位老师建议他去参加周六早上的表演课，这一演就让他上了瘾。之后他到西澳大学攻读戏剧系，并参演80年代影集《儿女们》。　　直到1998年在《海的变化》影集中的“戴夫·丹”一角才让他成为澳洲家喻户晓的明星。文翰在该影集里不但英俊潇洒、厨艺一流，还会多国语言，被同性恋前妻拋弃的过往更让人同情，于是很快的就成为澳洲女性的梦中情人。",
            "http://img31.mtime.cn/ph/2014/03/14/153316.95287316_290X440X4.jpg"
        ],
        "舒勒·汉斯利": [
            " 　　舒勒·汉斯利1967年3月6日出生于美国乔治亚州。2002年，舒勒凭借在舞台剧《奥克拉荷马》中的出色表演夺得了东尼奖。2004年，他在影片《范海辛》中扮演具有传奇经历的神甫卡尔，让人难忘。　　其实早在2001年，影片《似曾相识》中就有舒勒搞笑的演出。2005年，舒勒加盟《佐罗传奇》，与班德拉斯、泽塔琼斯同台亮相。",
            "http://img31.mtime.cn/ph/2014/02/22/203633.10396870_290X440X4.jpg"
        ],
        "埃琳纳·安娜亚": [
            " 埃琳纳·安娜亚出生于西班牙的帕伦西亚。她从小活泼好动，擅长跆拳道和登山。17岁时，她已经知道自己想要成为一名女演员，并参加了演员曼努埃尔·莫荣在当地开设的演艺班。下定决心的她选择离开学校，参加了马德里皇家戏剧学院的考试。　　莫荣的经纪人在为1996年的故事片《大非洲》寻找演员，于是莫荣向他提起了安娜亚出色的天赋。安娜亚参加了试镜并成功获得了角色。　　为了出演费尔南多·莱昂·德·阿拉诺亚的喜剧片《家庭》，安娜亚不得不离开皇家戏剧学院，但她知道学习的重要性，并进入胡安·卡洛斯·科拉扎表演学校继续学业。　　出道之后，安娜亚在接下来的电影中作为配角均有不俗的表现。",
            "http://img5.mtime.cn/ph/2016/11/04/141002.74103688_290X440X4.jpg"
        ],
        "威尔·坎普": [
            " 　　威尔·坎普1977年6月29日在英格兰赫特福德郡出生。他来自一个英国家庭，还有一个兄弟和一个姐妹，他的父亲是一名平面设计师，母亲从前是一名模特。在威尔九岁的时候，他的母亲便建议他参加当地的舞蹈训练班，培养对舞蹈的兴趣。果然，舞蹈激发出他潜在的巨大才能。1996年-2001年他作为首席舞蹈师在Matthew Bourne's Company工作。逐渐，他成为了英国智名的芭蕾舞星，1996年他凭借电影《Swan Lake》里的出色发挥获得了洛杉矶影评人协会颁发的最粟出男演员奖。在2004年的《范海辛》中可以看到坎普扮演的狰狞怪兽。",
            "http://img31.mtime.cn/ph/2015/04/14/162345.31882799_290X440X4.jpg"
        ],
        "凯文": [
            " 　　凯文·J·奥康纳1963年11月15日出生于美国伊利诺斯州。奥康纳最初的梦想是当一名漫画家，从影以来，曾经出演了三十多部电影，在《诸神与野兽》、《杀人硬件》等影片中都有精彩的表现，《血连环》和《英雄》这样的动作片更是见证了他过去的辉煌。",
            "http://img31.mtime.cn/ph/2016/09/07/153149.91471300_290X440X4.jpg"
        ],
        "艾伦·阿姆斯特朗": [
            " 　　艾伦·阿姆斯特朗1946年7月15日出生于英国约克郡。早期参加了很多话剧演出，后来进入电影圈发展，一部汇集了大量明星的《遥远的桥》使他一夜成名，并因为这部影片成功进跻身好莱坞一线明星行列。",
            "http://img31.mtime.cn/ph/2014/03/14/154442.49521748_290X440X4.jpg"
        ],
        "希薇娅·克洛卡": [
            " 　　希薇娅·克洛卡1978年5月23日在意大利米兰出生。她的演艺生涯是从舞台剧开始的。2004年，她和丈夫理查德·罗克斯巴勒一同出演了《范海辛》。在《范海辛》里她用低沉的罗马尼亚语表现片中的吸血鬼。2004年的大作《范海辛》讲述的故事发生在19世纪末，罗马尼亚神秘古镇特兰西瓦尼亚出现了许多可怕的怪物，他们在城市里肆虐，不断地有人丧生在魔爪下。他饰演的这群怪物里的吸血鬼德古拉，他是吸血鬼家庭的贵族长老，常年盘遗憾在特兰西瓦尼亚古镇，吸尽了无数人类的血。这位有着意大利血统的美女之后又出演了《轰天雷》《处女地》等片。",
            "http://img31.mtime.cn/ph/2014/02/22/203342.91064341_290X440X4.jpg"
        ]
    }
}