{
    "title": "阅后即焚",
    "info": "   　　有人会单纯地只为了整容就背叛自己的国家吗？在美国、尤其是到了科恩兄弟手中，就有可能……CIA内部正在经历重大的人员调整，一直有份参与被列为高度机密的会议的分析师奥斯本·考克斯显然已经度过了他的黄金时期，再加上始终困扰着他的酗酒问题，CIA决定将他从精英团队中调离出来，使得奥斯本心怀郁闷的情绪回到了他位于乔治敦的家，不知道出于什么样的心态，他决定开始创作酝酿已久的回忆录，然后照旧每天都要喝个烂醉如泥。奥斯本的妻子卡蒂虽然对丈夫事业的大转折并未表现出太多的惊讶，可是却难掩沮丧和惊慌，不过她显然已经为自己的未来做好了打算，不仅仅和已婚的联邦执行官哈利·法瑞尔搞出了一段婚外情，而且还做好了私奔的打算。　　混乱开始于华盛顿特区位于市郊的某一座健身中心的女子更衣室里，员工琳达·雷茨克在地板上捡到了一张光碟，里面正好就是奥斯本尚未完工的回忆录……她找到了自己那干劲十足却有点二百五的同事查德·菲尔德海默，俩人一致认为光碟上记录了一些CIA内部的敏感内容，他们可以以此去勒索光碟的主人。琳达实在是太需要一笔钱了，因为她正计划着给自己全身做一次大面积的整形手术，以此获得“重生”，然而她微薄的工资，却只够她支付咨询的费用的。也许琳达太过关注与自己有关的一切了，却没有意识到健身中心的经理泰德·特莱芬早就已经爱上了她，甚至能够容忍她不断地与网友会面甚至一夜情。　　泰德力劝琳达与查德不要用光碟去要挟奥斯本，可是他却没办法阻止贪婪欲望的大爆发……随着事态的发展，局面愈发地混乱起来，已经超出了所有人的控制，在经历了一连串极具冲击力的“巧合”之后，是一个又一个黑暗异常却又热闹非凡的惊险奇遇。",
    "comment": [
        "2020718就nm很离奇J_叉叉看过 ",
        "第一遍是n年前飞机上看的，只记得挺匪夷所思。今天又看了一遍飞一样的思路，各自癫狂的人物。zzzxn看过 ",
        "黑色幽默拍的太逗了，不过有些细节还没搞懂，科恩兄弟太棒了周末夜狂热看过 ",
        "阴差阳错，冤家路窄。偷情偷成了杀人犯；想发点小财却丢了性命；写自己的回忆录，莫名其妙的成了机密文件；就想为自己心爱的女人做点什么，同样也丢了性命……27146看过 ",
        "看完感觉一般吧，要说优点就是剧情上面还挺黑色幽默的。河畔上没有悲伤看过 ",
        "中年危机真可怕Mantle看过 ",
        "美国中年危机Rebel看过 ",
        "有点不明白，想讲什么随风819看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/042327.27799259_270X405X4.jpg"
    ],
    "actors": {
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "乔治·克鲁尼": [
            " 　　风度翩翩的乔治·克鲁尼具备了被女性称之为真正男子汉的气质，他有使女人膝盖发软的魅力。乔治·克鲁尼出身在演员世家，父亲尼克·克鲁尼也是一名职业演员，因此乔治在五岁时，就曾经在父亲的节目演出。但是他直到21岁时才打定主意进入演艺界，搬到洛杉矶居住。　　他连续演了将近几部电视影集，都没有引起注意。他自己曾经说过：“在电视界最好的演员不见得有最好的际遇，因为他们需要的人不见得是演技最好的，而是最有自信的。”在了解这个道理后，加上自信的乔治·克鲁尼果然展现了无与伦比的性感魅力，《急诊室的故事》让他开始首度尝到走红的滋味，这时他的年纪已经超过三十了。",
            "http://img31.mtime.cn/ph/2014/03/16/154835.20203349_290X440X4.jpg"
        ],
        "弗兰西斯·麦克多蒙德": [
            " 　　弗兰西斯·麦克多门生于美国伊利诺斯州的一个牧师家庭。在高中时代，麦克多门就因为发觉自己擅长表演而明确了自己未来的职业方向。麦克多门后来有意识地就读了西弗吉尼亚州贝萨尼学院(Bethany College)的戏剧系和耶鲁大学的戏剧学院(研究生)，接受了充分而系统的表演训练。　　从耶鲁毕业后，麦克多门先是加入了一个到特立尼达进行演出的剧团，回美国后便开始活跃于纽约的戏剧舞台。就在这段时间里，麦克多门从她耶鲁时期的好友霍莉·亨特那儿得知：一对非常古怪的兄弟正在为他们的第一部电影招募演员。",
            "http://img31.mtime.cn/ph/2016/06/15/113457.79648248_290X440X4.jpg"
        ],
        "蒂尔达·斯文顿": [
            " 　　蒂尔达·斯文顿1960年生于英国伦敦，她来自英国苏格兰贵族家庭，从小在英国寄宿学校接受教育，在The New School at West Heath读小学（与戴安娜同班），在Fettes College读过一阵子中学，后来进入英国剑桥大学，1983年毕业获得社会政治学和英语学位。后来她转向戏剧，成为皇家莎士比亚公司的一名学生。随着对表演艺术的兴趣越来越浓，蒂尔达·斯文顿开始投身于演艺事业。她在2006年7月和8月分别获皇家苏格兰音乐戏剧学院(Royal Scottish Academy of Music and Drama)和内皮尔大学颁授荣誉博士学位。",
            "http://img31.mtime.cn/ph/2014/10/29/103606.63235048_290X440X4.jpg"
        ],
        "约翰·马尔科维奇": [
            " 　　马尔科维奇生长在煤矿业发达的美国小镇本顿。他的家族在当地很有名，不仅旗下经营着一份报纸，而且他的父亲还是一本环境杂志的主编。有人将这个家族称作是“小镇上绝无仅有的一个”，约翰·马尔科维奇注定是要在这个家族里诞生的。70年代的时候，马尔科维奇考入了伊利诺伊大学戏剧系。1976年，马尔科维奇毕业后就加入了Steppenwolf剧团，从此就被戏剧的魔力深深地吸引了。时好时坏的剧团生活大约持续了6年，1982年的一天，马尔科维奇与剧团带着新作《真实的西部》来到纽约，这一次演出彻底改变了他的命运。",
            "http://img31.mtime.cn/ph/2014/10/15/154628.17339721_290X440X4.jpg"
        ],
        "·西蒙斯": [
            " J·K·西蒙斯大学时就热衷表演，后来进入到好莱坞工作，在获得奥斯卡奖之前他出演过140多部影视剧，但都是演的一些小角色，戏红人不红，其中最为知名的要属在2002年的《蜘蛛侠》中扮演彼得·帕克的老板。这位老戏骨曾用“挣扎”这个词形容他多年的演艺时光，他坦言自己多年来一直都在全国各地的小剧院里，拿着微薄的薪水，做着奇怪的工作，好几次差点转行。2014年的独立影片《爆裂鼓手》终于让他大放光彩，直至摘下2015年的奥斯卡最佳男配角的小金人奖，并且是很多人心目中当年最无可争议的获奖者。",
            "http://img31.mtime.cn/ph/2015/01/19/105011.72812862_290X440X4.jpg"
        ],
        "大卫·拉斯彻": [
            "",
            "http://img31.mtime.cn/ph/2016/03/22/151609.11096434_290X440X4.jpg"
        ],
        "理查·詹金斯": [
            " 　　詹金斯在伊利诺斯州的DeKalb出生并长大，母亲是M. Elizabeth，父亲是Dale Stevens Jenkins。他在伊州的卫斯理安大学拿到了一个戏剧学位，之后搬家到了罗德岛州。　　1974年，他在电视电影《Feasting with Panthers》中出演了一个小角色，之后在罗德岛州当地的一家戏剧公司开始了演员生涯。70年代他开始稳定地在电影和电视中出现，他出演的主要作品包括《汉娜姐妹》(1986)、《东镇女巫》(1987)、《恋爱编织梦》(1995)、《落在香杉树的雪花》(1999)、《缺席的人》(2001)、真情假爱(2003)和《北方风云》(2005)。",
            "http://img31.mtime.cn/ph/2014/05/04/085824.46939028_290X440X4.jpg"
        ]
    }
}