{
    "title": "午夜巴黎",
    "info": "   　　好莱坞编剧Gil跟未婚妻Inez即将完婚，刚巧Inez的家人要到巴黎谈生意，她一心打算与未来老公前往这个浪漫之都度蜜月，岂料这次巴黎之旅却令美满婚事节外生枝！　　Gil虽然算得上是个名成利就的编剧，但不安现状的他雄心壮志地执笔写起他的第一本小说来，Inez及其他人则对他发小说家梦看不顺眼。当众人于花都尽情享受人生之时，Gil却玩离群独自去找写作灵感。他每逢午夜零时于街头漫步，却偶然地进入了一个魔幻国度，更在那儿遇见多个已逝的著名文豪及艺术家。能够每夜与海明威、毕加索、达利摸酒杯底谈文论艺，已令他乐不思蜀，何况他更迷上了毕加索和莫迪尼亚里的情人，难怪会乐而忘返！　　Gil每逢午夜就姿姿整整独自去散步，令Inez生疑，更派私家侦探跟踪他，但却连侦探也离奇失踪！巴黎的午夜，越发神秘和迷离……",
    "comment": [
        "我们永远都生活在别处，我们总以为最好的人生就在别处。我们总是感慨我们生活在一个并不理想的时代，而渴望去到那些辉煌的曾经，那些黄金时代。 只是，我们并不明白，其实时代也是一个局，我们在某个时代就身处在那个局中，看不清时代的容颜，而所谓的美好，是后人赋予时代的标签。 ​​​​失落",
        "与各路神仙交游还被点拨，还被认可，简直就是小文青们的终极梦想。。。想脱离周围人的低级趣味，但脱离的只是层次问题吧。zzzxn看过 ",
        "蛮煎熬的看完，虽然刻意的想体现文艺范，台词，布景服装等，但其实很勉强，更多的是意淫，并没有太让人感觉身临其境，看过史蒂芬茨威格的昨日的世界，那才是真正的经典黄色胖头鱼看过 ",
        "想和一个人结婚，一起去旅行吧，如果能穿越一下那就更好了。燃烧的稻草人看过 ",
        "是伍迪写给艺术家们的情书，也是活脱脱的讽刺。萧萧凯风看过 ",
        "午夜的巴黎我爱向上天天学习看过 ",
        "一席流动的盛宴，一封来自巴黎的情书。目乏胤喾看过 ",
        "流动的盛宴xminiCat看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2011/03/18/094446.69238557_270X405X4.jpg"
    ],
    "actors": {
        "欧文·威尔逊": [
            " 　　1968年11月18日生于美国德克萨斯州的达拉斯，其两个兄弟也都是演员。1991年毕业于德克萨斯大学。1994年以自编自演的《Bottle Rocket》踏入影坛，其后出演了《狂蟒之灾》、《世界末日》、《鬼入侵》等卖座的影片。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　欧文·威尔逊在2000年在与香港功夫巨星成龙合作主演《上海正午》之前，欧文·威尔森虽然也曾在几部颇为有名气的影片中露面，但一直无缘担当主角。　　《上海正午》在欧美的大获成功，使得欧文在好莱坞闯出了一片天地。凭借强烈的个人风格，欧文出现在多部喜剧片中并担当主角，均获得不错的口碑，使他跃升好莱坞一线明星的行列。",
            "http://img31.mtime.cn/ph/2014/03/16/153523.55183570_290X440X4.jpg"
        ],
        "瑞秋·麦克亚当斯": [
            " 　　1976年10月7日在加拿大出生。2004年她出演了由美国著名的言情畅销书作家尼古拉·史帕克(Nicholas Sparks)创作的同名小说改编而成的电影《恋恋笔记本》，这是个关于爱情和回忆的故事。饰演艾丽的瑞秋·麦克亚当斯在两年以前，还住在加拿大时，就想着如何开始她的演艺生涯。　　不久之后，这个神话般的女孩吸引了好莱坞的注意，出现在《变身辣妹》里，那是在2002年她饰演的角色非常成功，也在一夜之间使她成为了全美国的青春偶像明星，随后在热门青春喜剧片《贱女孩》中饰演校花。她在《恋恋笔记本》中饰演女主角，虽然要比饰演男主角的瑞恩·高斯林大4岁，不过他们都同样出生在加拿大，性格气质上非常接近。",
            "http://img31.mtime.cn/ph/2014/03/14/200200.57045741_290X440X4.jpg"
        ],
        "玛丽昂·歌迪亚": [
            " 　　玛丽昂·歌迪亚是近年法国影坛日渐成熟的出位女星之一，她出生在巴黎的一个演艺家庭，父母一直活跃于戏剧舞台。年幼时，玛丽昂就表现出让人惊讶的早熟天赋，与母亲同台表演。长成后她先是在电视剧中饰演了两个小角色，随后因参演的影片博得关注。　　　　　　　　　　　　1998年，被吕克·贝松看好的玛丽昂加盟《的士速递》，凭借在这部热门影片中的魅力表现获恺撒奖最具前途女演员提名，其后的《的士速逮2》又为她赢得卡布尔浪漫电影节的最佳新人奖。",
            "http://img31.mtime.cn/ph/2015/01/19/163946.47371819_290X440X4.jpg"
        ],
        "柯特·富勒": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154027.12479225_290X440X4.jpg"
        ],
        "咪咪·肯尼迪": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204423.94744163_290X440X4.jpg"
        ],
        "迈克尔·辛": [
            " 　　来自威尔士的演员麦克·辛因为他的舞台剧表演而著名。他出生在威尔士的纽波特市，16岁的时候加入威尔士国立青少年剧场，很快他就成为了舞台上最有前途的小明星。　　他曾经出演BBC电视台的戏剧系列，改编自鲁丝·蕾黛尔的小说《保镖》，1996年，在电影《致命化身》( Mary Reilly)中与茱莉亚·罗伯茨搭档。1997年，他在电影《王尔德》(Oscar Wilde)中扮演罗伯特·罗斯。不过，他还是仍然主要活跃于舞台，陆续参演了戏剧《亨利五世》，《皮尔·甘特》，《化妆师》等。他与同居女友凯特·贝金赛尔曾经在美国居住过一段时间，03年他与相恋九年的贝金赛尔宣告分手。",
            "http://img31.mtime.cn/ph/2014/02/22/195612.61417114_290X440X4.jpg"
        ],
        "妮娜·阿里安达": [
            "",
            "http://img31.mtime.cn/ph/2014/07/11/085305.31233505_290X440X4.jpg"
        ],
        "卡拉·布吕尼": [
            " 　　意大利歌手与超级名模，现任法国总统尼古拉·萨科齐的妻子，于1968年出生在意大利的都灵市。七岁那年，卡拉随父母移居至巴黎。卡拉的父亲是古典音乐的作曲人，母亲则是现场演出伴奏的职业钢琴师。受父母的熏陶，卡拉九岁的时候就开始学弹吉他，父母原想要她学弹钢琴，但她总是不成器。卡拉是在萧邦，舒伯特和马勒的音乐声中长大的，后来又爱上了法国香颂大师塞吉·甘斯布、莱奥·费雷和芭芭拉的音乐，还有英国摇滚乐队披头士、滚石，美国的爵士乐如Muddy Waters和Ella Fitzgerald等。 　　1986年，卡拉开始了她的模特生涯。",
            "http://img31.mtime.cn/ph/2014/06/11/182344.22842901_290X440X4.jpg"
        ]
    }
}