{
    "title": "逃出克隆岛",
    "info": "   　　男青年林肯·6E生活在一个貌似乌托邦、却被21世纪中叶先进的科学技术设备武装起来的社区里。他跟所有其他社区居民一样，梦想被选中成为“神秘岛”的访客，因为据说那个岛是这个星球上惟一没有被污染过的一片净土。　　但是，不久后的一个意外让林肯惊觉：原来，他头脑中一切关于自己身世和整个这个社区的认识都是一个巨大的谎言！他和社区里的所有居民其实都是“神秘岛”居民们的克隆人，他们的存在只是为了给他们的“原型”提供各种更换用的身体零件，而这个社区其实只是个软禁他们的牢笼……　　得知事情真相之后，林肯意识到：自己迟早会被“收割”，送到“神秘岛”去给主人提供零件。与其像个牲口一样任人宰割，不如拼着命杀出一条血路来！于是乎，林肯和社区另一位居民——美丽的女克隆人乔丹·2D一起，踏上了逃离克隆社区、寻找新生活的冒险之旅……",
    "comment": [
        "还是可以的，不知道为啥我对打电话叫妈妈段落印象深刻幽兰丹心看过 ",
        "爆炸贝在拍爆米花片这方面还是很纯粹的。自由彼岸看过 ",
        "特效值得一看，从《回到未来》到此片，过去人们幻想的2020年在硬件上都突飞猛进，比如会飞的车、耸入云霄的高楼，但事实上，真正的2020年是信息化的时代，当科幻片中的2020年的主人公还需要公用电话亭和纸质地图的时候，现实中的2020已经把所有信息装进了手机里。然者对也看过 ",
        "逃出克隆岛？想起读过的有些悬疑推理书，封面直接绘上凶手，甚至作案手法。激励至上，觉醒无效。要让一个系统崩溃，靠两个人是没用的，主角光环，轻而易举就逃出来了。yasetshout看过 ",
        "科幻片真的不是我的菜，我喜欢不起来维她柠檬茶看过 ",
        "非常典型的好莱坞大片，香车美女爆炸场面一个都不少，整体观感良好。关于克隆岛的隐喻，一方面是克隆人的社会身份，另一方面，当代资本主义不就是在构建这个克隆世界吗，给底层灌输相似的文化意识只为保持稳定，其实和克隆人没有什么两样，只是资本世界的一环。河畔上没有悲伤看过 ",
        "看的斯佳丽的第一部电影，之后就很喜欢她JacieJ看过 ",
        "就……很卖拷贝的电影……Ewan和Scarlett两个人刚逃出的时候两脸懵懂很可爱~touya看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/013517.56850195_270X405X4.jpg"
    ],
    "actors": {
        "伊万·麦克格雷格": [
            " 　　自伊万·麦克格雷格从苏格兰最肮脏的厕所走出的那一刻起，就享受到了万千宠爱于一身的滋味。观众们喜爱他，影评人们疼爱他，就连那些一向狂妄自大的愤青们也将他视为追逐的对象。　　伊万·麦克格雷格在学校原本修习的是音乐和戏剧，为了发展演艺事业而不再升学。从影不久与丹尼·鲍伊尔合作《魔鬼一族》获英国影艺学院肯定，也让大家注意到了他的演技。两年后两人二度合作叫好叫座的英国小品《猜火车》，成功的从英国市场打入全球，这个公认的电影边缘人，用《猜火车》中经典的痞子形象和惊世骇俗的表演让人们领略了他的疯狂与叛逆。后来的《枕边书》和《天鹅绒金矿》，伊万那毫不顾忌地裸露，不得不让影评人们感叹于他的表演欲望。",
            "http://img31.mtime.cn/ph/2014/03/14/154022.86262970_290X440X4.jpg"
        ],
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "杰曼·翰苏": [
            " 　　翰苏来自非洲，在巴黎和伦敦都做过知名男模特。13岁时，翰苏从家乡贝宁来到了巴黎，他找不到任何工作的他最后变成了流浪汉，睡在大桥下面，在垃圾堆里找吃的。但是当时装设计师蒂埃里·穆勒发现了他，使他成为一名时装模特的时候，一切都改变了。1992年，他出现在珍妮·杰克逊的MV《没你爱不行》中。后来，他又加入了美国经典电视剧集《急诊室的故事》的拍摄，在里面扮演一位尼日利亚难民。关注他的观众也会在《关键时刻》与《角斗士》等片中发现翰苏的身影。2005年，杰曼·翰苏凭借在《前进天堂》一片中扮演一个罹患爱滋的男子，演绎了一段在死亡的威胁下与戏中两位爱尔兰孩童的深刻情谊，而入围奥斯卡奖。",
            "http://img31.mtime.cn/ph/2016/07/19/144314.77652339_290X440X4.jpg"
        ],
        "肖恩·宾": [
            " 　　肖恩·宾1959年生于英国谢菲尔德，在他决定成一名演员之前他一直在他父亲的焊接行工作。1979年肖恩偶尔进入一个戏剧班，并从此决定以演戏为生，出演了许多经典的舞台剧。令肖恩在英国扬名的是一部改编自伯恩·柯威尔同名系列小说《沙普》(SHARPE)的电视剧集，在这部以19世纪初的动乱欧洲为历史背景的作品里，主人公沙普是个来自约克郡的穷小子，为了谋生而加入军队，从此开始了他的冒险生涯。从1993到1997年，肖恩一共拍了15部。他在影片中通常是一个男人中的男人，能够观众记忆深刻的有1992年的《爱国者游戏》，以及1995年的影片《007：黄金眼》。",
            "http://img31.mtime.cn/ph/2014/03/14/153037.59636234_290X440X4.jpg"
        ],
        "史蒂夫·布西密": [
            " 　　作为演员，史蒂夫·布西密曾在大小银幕中塑造过无数让人记忆犹新的鲜活人物，虽然多以配角出场，但其出色的演技丝毫不差于主角的光彩。从初涉影坛至今，布西密已经出演了将近100部电影和电视剧，时值今日，这棵常青树依然屹立不倒。2002年，他以《幽灵世界》赢得独立精神奖和纽约影评人协会的最佳男配角奖，以及金球奖提名，而他为HBO执导的电视剧《黑道家族》的部分剧集也被艾美奖和美国导演工会提名。　　　　布西密出生在纽约的布鲁克林，在中学毕业前对表演产生了浓厚的兴趣，随后到曼哈顿学习表演，并开始创作和表演舞台剧。",
            "http://img31.mtime.cn/ph/2016/08/26/145403.46019927_290X440X4.jpg"
        ],
        "迈克·克拉克·邓肯": [
            " 　　迈克·克拉克·邓肯1957年生于芝加哥，自幼随单亲母亲一起长大。上学时喜欢足球，一心想要成为运动员。但由于母亲担心其受伤，因此加以阻挠，小迈克转而热衷于演戏。高中毕业后，迈克进入芝加哥当地的一所社区大学，课余时他为芝加哥的人民煤气公司做挖掘工。之后他进入好莱坞一边做保镖，一边在一些影片中出演一些小角色。因其身材魁梧高大，因此落得了“好莱坞大迈克”的称号。1998年在影片《世界末日》中与布鲁斯·威利斯等大牌明星的合作使其演技得到认可。1999年得布鲁斯·威利斯推荐得以在影片《绿色奇迹》中与汤姆·汉克斯合作，也很受好评。",
            "http://img31.mtime.cn/ph/2014/03/04/162714.41781455_290X440X4.jpg"
        ],
        "杰米·麦克布莱德": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195439.37449156_290X440X4.jpg"
        ],
        "格兰特·加里逊": [
            "",
            "http://img31.mtime.cn/ph/969/996969/996969_290X440X4.jpg"
        ],
        "肖妮·史密斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201508.18662136_290X440X4.jpg"
        ],
        "唐·迈克尔·保罗": [
            "",
            "http://img31.mtime.cn/ph/612/904612/904612_290X440X4.jpg"
        ]
    }
}