{
    "title": "惊天大逆转",
    "info": "   心理医生杨曦(郎月婷 饰演)在首尔进行学术交流期间，受华人郭志华(钟汉良 饰演)委托，接收了他因烧伤毁容的哥哥郭志达(钟汉良 饰演)进行创后心理诊疗辅导。 在治疗过程中，杨曦发现这个带着面具的郭志达似乎在密谋着一个危险的计划。于此同时，首尔正在进行着一场激烈的中韩足球对抗赛，决战之际，中方队长的忽然得知，自己的未婚妻被神秘人绑架，想要救出未婚妻就必须赢得比赛！ 韩国警方接到报警后，特工组长姜承俊(李政宰 饰演)迅速将嫌疑人目标锁定在郭志达身上，在杨曦与郭志华的配合下，一番斗智斗勇后，警方顺利救出了人质。本以为一切已经结束时，姜承俊却发现郭志达的计划才刚刚开始，人质事件只是一切危机的开始，三枚威力惊人的炸弹就被安置在决赛的体育场内，如果不能破解郭志达的谜题，现场五万名观众将同体育场一起消失在爆炸中……",
    "comment": [
        "为啥评分这么低？都是和我一样看的似懂非懂吗哈哈，因为最后那只手所以以为有续集然后百度了下，才发现有高人讲清了个中原委于是醍醐灌顶，真的是太玄秒了，不得不服编剧啊！不过钟汉良什么的中韩合拍差点错过一部好片。batboy看过 ",
        "两个人真的是长得挺像的，但是剧情真的也很好猜小目1569412看过 ",
        "女主演技烂，还跟韩国警察强行互撩，汉良兄的蹩脚普通话让人出戏，剧情俗，看得人瞌睡，片尾彩蛋才是惊天大逆转，那一支手是谁？片中无人带此种手镯，警察和女主在被撞的车上，弟弟中枪摔死了，哥哥被弟弟淹死在浴缸，弟弟拖着尸体上公车，DNA也化验了，知道U盘的都死了，这只手很大可能是一个未在片中出场、比弟弟更有计谋的幕后BOSS，导演如果没有打算拍续集，只能说是导演故弄玄虚，刻意加戏，想骗观众再多看几遍烂片moonhyde看过 40发表评论一俊来巡山你看不懂啊，还小，豆瓣70",
        "除了一个打20个那一段，其他还不错惊云逐日看过 ",
        "烂片无疑！牙崽酱看过 ",
        "竟然有那么多的讨论，甚至还有烧脑的标签……既然和韩国合拍那么相比韩国同类型的片子，那真是相去甚远。这样的故事烧脑更谈不上，悬疑感也差强人意。整个影片透着说不出“电视剧”感，总觉得制作粗糙。钟汉良真的可有可无，本来大部分时间也都戴面具，换谁都行，再加上蹩脚的配音，真是分分钟出戏……八爪看过 ",
        "韩国编剧，中国导演，中韩演员罗小骚看过 ",
        "哇，真的是名副其实的惊天大逆转哎，我真的一点都猜不到！导演你赢了。看得我好紧张好紧张，不晓得几紧张。好吧我装不下去了。反派真是个球迷，答对罗纳尔多的儿子叫什么我就告诉你炸弹在哪里。我要是警察我瞎猜都会猜个小罗纳尔多，竟然还真的是，这就救了五万人的性命了。对这部电影我真是严肃不起来。精神病人一直在精神病院里怎么可能藏炸弹，明显有同谋，警察根本没想过这个问题。随随便便能绑架球星的老婆，背后是有恐怖分子组织吧。惊天大烂片。喋血情枭看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/06/28/101924.67395139_270X405X4.jpg"
    ],
    "actors": {
        "钟汉良": [
            " 　　钟汉良，香港影视歌舞四栖明星。1993年参加香港无线电视舞蹈训练班，并获选担任香港无线电视专属舞蹈艺员，成为表演时第一线舞蹈艺员。后来赴台湾发展转职成为歌手。1995年以一首《OREA》在台湾乐坛一炮而红，有歌坛“小太阳”之称。先后出过《在你身边》等十余张专辑，连续两届被评为台湾十大最受欢迎偶像之一。1999年开始将工作重心转向大陆，以拍摄影视剧为主。代表作有《四大名捕会京师》、《逆水寒》、《康熙秘史》、《鹿鼎记》、《上海王》、《内线》、《火线追凶》、《斗爱》等作品。其所饰角色深入人心，演技真挚自然，曾多次掀起收视热潮。",
            "http://img31.mtime.cn/ph/2016/06/01/111121.66203156_290X440X4.jpg"
        ],
        "李政宰": [
            " 　　李政宰毕业于东国大学话剧电影系。1993年出演了SBS电视台的《恐龙先生》，被人熟知。而后又参与了KBS电视台的感觉的演出。之后开始参与电影的演出。1994年出演了裴昶浩导演的《年轻男子》。　　1998年出演了李在导演的《情事》，讲述了一个婚外恋的故事，该片被成为韩国版的失乐园。和他搭档的是韩国著名演员李美淑。在片中两人有多场激情戏。尽管两人的年龄上有很大的差距，但是李政宰对李美淑仍是褒奖有佳，称她是韩国最有魅力的女演员。　　从1999年起，李政宰开始与韩国著名的导演和演员合作。也是他演艺事业的一个高峰1999年和郑宇成合作的《日出城市》。和沈银河合作的《傲气盖天》。以及2000年的追访友情人。",
            "http://img31.mtime.cn/ph/2014/05/14/105002.85428384_290X440X4.jpg"
        ],
        "郎月婷": [
            " 　　钢琴家，演员。11岁考入中央音乐学院附小，先后师从钢琴家凌远和赖元培教授。2005年考入中央音乐学院，师从著名钢琴家盛原。曾在北京音乐厅、北京中山音乐堂、美国Frederick Collections等举办多场独奏音乐会。2013年，曾在电影《盲探》中亮相，之后参演了电影《喊·山》，在片中扮演一个失语女孩。2015年，出演杜琪峰导演的电影《华丽上班族》，在片中与周润发、张艾嘉等大牌演员都有对手戏。",
            "http://img5.mtime.cn/ph/2017/04/13/164540.87014487_290X440X4.jpg"
        ],
        "李彩英": [
            " 　　韩国艺人，生于首尔，毕业于美玲女子高中，后在檀国大学进修表演。出道初有着“小张真英”的头衔，最早的作品包括《寻儿三千里》以及《魔女幼熙》。2009年在KBS电视剧《千秋太后》中饰演女战士史逸罗而打开了知名度。之后曾在KBS的著名综艺节目《star golden bell》中担任主持人。出演的sbs电视剧《妻子回来了》为她的演技博得了好评。",
            "http://img31.mtime.cn/ph/2014/02/22/215633.94761740_290X440X4.jpg"
        ]
    }
}