{
    "title": "血滴子",
    "info": "           清廷京城内最年青自负的朝廷特别部队，名叫血滴子，专门击杀罪恶滔天的重犯。影片讲述的是血滴子执行的第三百四十九次任务，行动目标是大胆抢劫官钱局的“天狼”及其党羽的故事。可以说是一部集一班青春、血性的“少年飞虎队”，为了正义和信仰而战的热血奋斗战记。",
    "comment": [
        "远不如七十年代版血滴子！百家影评看过 ",
        "本来就一般，全被黄晓明毁了中了电影的毒看过 ",
        "看到布喀挂掉也就不看了……血滴子这种残酷又帅气的设定怎么就能给拍成耶稣大战黑武器的科幻片了呢……那神经病一般的闪回剪辑特别让人扶额，讲大道理可以，装神弄鬼的你不是邪教谁是？！touya看过 ",
        "黄晓明大哥居然演了个耶稣，真是突破天际，其实好好拍一部古装动作片，像绣春刀类似的就那么难吗？非要来点鸡汤对白……林子祥看过 ",
        "狗屁片 没良心李浪_623699048看过 ",
        "所以提前曝光的海报唯一的作用就是装个b，后面那些闪亮亮的衣服就再没穿过，只有美术指导这个奖获得我服，其他的都不忍直视，男主存在感太强大，能作死的人基本全作死了。米丝凯",
        "画面美，片尾曲有点想吐槽啊……但是其实和片子也算搭配。整体平平，但是画面和色彩运用真的出彩，加上比较精致的设定，感觉功夫 i 都花在前期设计了……最后实现的效果有点打折啊。musou看过 ",
        "特效五毛钱不要紧，关键是题材老套且主题混乱，服化道再拼都没用。不过令人感慨的是时隔短短5年就已时过境迁：2011年应该是阮经天最火的时候吧？犹记得坐在宝岛的宿舍看着他拿影帝，可惜最巅峰也就意味着要往下掉了，赵又廷更是flop到没边，唯有也没看过的唐钰小宝后起之秀。意外的是以前不觉得他=阮经天帅，但在本片里好像还蛮不错。井某也不再是那个井某了，毕竟是老板几乎当着全国观众的面姨太太进门的人。小明和春哥倒是长盛不衰。大西洋两岸看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/11/27/025047.84157744_270X405X4.jpg"
    ],
    "actors": {
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "阮经天": [
            " 　　阮经天，出生于军人家庭。上学时是游泳健将，曾获得台中市铁人三项冠军。阮曾经想做飞行员，并已通过考试，于2002年陪朋友去台北试镜时却意外被模特公司看中，出演戴佩妮《爱过》MV而出道。之后签约凯渥模特经纪公司，以走秀、拍摄广告为主，亦与王菲、张惠妹等天后合作MV，当时与公司另两位男模郑元畅、贺军翔并称“凯渥三剑客”。　　2004年阮经天首度参演偶像剧《米迦勒之舞》，饰演个性乖戾、经历曲折的天才舞者Ghost，其阴柔邪气的独特气质引起名导演钮承泽的注意。",
            "http://img31.mtime.cn/ph/2014/07/29/093431.25005776_290X440X4.jpg"
        ],
        "李宇春": [
            " 　　李宇春，毕业于四川音乐学院通俗演唱专业，2005年“超级女声”音乐比赛夺得年度总冠军，正式出道，并迅速登上美国《时代周刊》亚洲版封面。被公认为华语乐坛历史上走红速度最快、发展最成功的中国艺人，是现代中国流行音乐领域首位拥有国际声誉的民选超级偶像。其影响力早已超出娱乐圈范畴，是当代中国社会的标志性人物。　　成名以后，演艺事业向多方位方向发展，连年称霸华语乐坛所有重要音乐颁奖礼的多个重量级奖项，在音乐领域获得无数荣誉。2009年，在年度贺岁大片《十月围城》出演方红一角，成功踏入影坛。",
            "http://img31.mtime.cn/ph/2014/02/22/213932.17517889_290X440X4.jpg"
        ],
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "井柏然": [
            " 　　中国内地演员、歌手。1989年出生于辽宁省沈阳市。2007年，被“加油好男儿”节目制片人发现并邀请参赛，一路过关斩将，最终勇夺全国总冠军和人气冠军。后签约华谊兄弟公司进入娱乐圈。与加油好男儿比赛季军付辛博组成BOBO组合。　　　　　　　　　　　　　　　　　　　　　在发行了第二张专辑之后解散，两人分开发展。2010年井柏然与种子音乐正式签约正向全方位艺人发展，凭借首部电影作品《全城热恋》获第17届北京大学生电影节最佳新人奖，并入围第30届香港电影金像奖最佳新演员。是为数不多的极具表演天赋的新生代，合作过的导演都称赞他为表演天才。",
            "http://img5.mtime.cn/ph/2017/05/17/163701.71878915_290X440X4.jpg"
        ],
        "周一围": [
            " 　　周一围，内地当红小生。外形帅气俊朗，因在海岩剧《深牢大狱》中饰演男一号刘川而被观众熟识，此后在《空巷子》、《名门劫》、《谢谢你曾经爱过我》等剧中有出色表现，并凭借古装大剧《苍穹之昴》成为内地新一代的收视保障。",
            "http://img31.mtime.cn/ph/2016/08/31/174729.29244934_290X440X4.jpg"
        ],
        "蒲巴甲": [
            " 现就读于上海戏剧学院的藏族小伙蒲巴甲家境贫困，原是九寨沟“高原红”演唱组中的一名歌手，2005年，导演胡雪桦来藏区为他的影片《喜马拉雅王子》挑选主角时，从上千的演员中一眼就看中了这个外形俊朗、具有灵气的小伙子，试戏后就和摄影师侯咏定下了他。拍完影片后，胡雪桦还推荐并资助蒲巴甲到上海戏剧学院学习表演，为他支付了一年的学费。而这个帅气的大男孩也因为在东方卫视举办的选秀节目“加油，好男儿”中一举夺冠而成为一颗冉冉升起的新星。",
            "http://img31.mtime.cn/ph/2014/06/13/102642.90334071_290X440X4.jpg"
        ],
        "李梦": [
            "",
            "http://img31.mtime.cn/ph/2014/03/25/110201.11778096_290X440X4.jpg"
        ],
        "高天": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/190003.23035027_290X440X4.jpg"
        ],
        "郭鹏": [
            " 　　郭鹏，男，1991年1月，北京人，中国内地男演员。2009年上海电影节传媒大奖，入围最佳男主演《伟大的伟》。电视剧《家常菜》获飞天二等奖。参加过东方青少年艺术明星大赛，获北京赛区金奖，全国青少年声乐比赛铜奖。参演电视剧有《坐88路车回家》、《刀客家族的女人》等。",
            "http://img31.mtime.cn/ph/2016/03/17/152445.72373295_290X440X4.jpg"
        ]
    }
}