{
    "title": "冒牌天神",
    "info": "   　　在美国纽约水牛城有个男人名叫布鲁斯（金·凯利 饰），他是当地的电视节目“人类利益”的新闻评论员，虽然年过三十了，却还常常不修边幅，毛手毛脚。好在他长得非常帅气，而且才学兼备，主持的电视节目也以幽默风趣吸引了许多观众，其中就包括他的女友格蕾丝（珍妮佛·安妮斯顿 饰）。格蕾丝是个可爱的女孩，她非常爱布鲁斯，一直渴望布鲁斯能娶她为妻，但是他们同居已经很久了，马虎的布鲁斯都没有半点想结婚的表示。更严重的是，他是一个牢骚满腹的家伙，十分容易发脾气，而且没完没了，总是抱怨上帝对自己不公平。　　看来上帝对他真的不公平，至少这一天是这样，布鲁斯几乎倒霉到了极点。早上醒来烦躁的要命，在床上左蹬脚右蹬脚也无济于事，起床后，女友格蕾丝做得早餐又难吃得要命。更惨的是，他的狗竟然在沙发上撒尿，他只好一边骂着一边把狗扔到屋子外面去。倒霉的事并没有这么快结束，这不，在路上，布鲁斯看到一群人鬼鬼祟祟地躲在角落里，因为他喊了声“在干什么？”就被这群人冲出来一阵痛打。他气愤地跺脚，却想不到一脚踩进了臭水坑，不仅险些摔了一跤还弄得自己的裤子又湿又臭。更惨的是，到了电视台做节目的时候，那些新闻更令人烦躁：先是非洲难民四处流浪，接下来的新闻又是发达国家经济危机，还有恐怖份子到处释放毒气，等等等等——布鲁斯实在受不了了，他把这一切都怪罪在上帝身上，指着天空咒骂上帝：这是什么鬼世界呀？就是你这个王八蛋弄得世界一团糟。　　就在这时，他忽然发现自己的家里多了一个人——上帝（摩根·弗里曼 饰）现身了！在一个空荡荡的大厅里，布鲁斯见到了一个身着白衣的黑人老者。原来上帝受够了他不停的抱怨，决定赐予他一天神奇的力量，让他知道要维系世界的运作有多么艰难。但是，上帝说，如果你做得比我要好就罢了，如果做得还不如我，你就要更加倒霉了。　　上帝说完之后就消失不见了，布鲁斯试了试身手，天！竟然真的拥有了无所不能的法力，想怎么样就怎么样。他兴奋不已，开始了疯狂的法力游戏：隔空取物拿杯子；吹着口哨打爆街上的消防水龙头；轻轻一口气吹起性感女郎的裙子；把女友格蕾丝的乳房变大；报复电视台以前欺负他的同事；使街上所有的车都停下来靠在两边，而他自己则开着车在街中间一路飞驰；更绝的是，布鲁斯看着自己那条讨厌的狗希望它去洗手间解决问题，想不到的是，那条狗竟然真的走进了洗手间，掀开马桶站在边上尿尿，尿完后还“顺脚”冲了水……在这一系列的胡闹之后，布鲁斯忽然惊绝与上帝约定的时间就快到了……",
    "comment": [
        "超级经典的喜剧，喜剧效果和教育意义都有了，童年回忆啊IMAX-让梦想更真实看过 ",
        "以一个人人都会做的白日梦为出发点，讲述了一个对身边人与生活的爱的故事。都是现代文明，中西方有那么大的差异吗？只要摒弃野蛮，进入现代社会，各种民族之间的共性远超过彼此的差异。有教无类，这就是，本人被主人公感动的缘由。该片还为本人贡献了一句印象最为深刻的台词：把汤从中间分开不是奇迹，那是魔术。一个单亲妈妈一周打两份工，周末还能参加孩子的棒球赛，才是奇迹。社",
        "又带娃看了一遍，要说金凯瑞这演技，简直炸裂，完美诠释了男主又带有强烈的个人风格，再说剧本，简直完美，从价值观，到渲染和铺垫，再到每一个转折，都是那么自然，又算无遗策，没话说，绝对的教科书级别，放多少年都会有人爱看的！喜欢这种成人童话，如果还有类似的麻烦大家给推荐下，谢谢了！我爱花香不爱花看过 ",
        "总是既有意思，又有意义，且不着痕迹。海文HEAVEN看过 ",
        "经典喜剧。想当年的电影跟现在处理完全不一样，在看似缓慢实则娓娓道来的节奏下，慢慢的让主人公成长，以及让屏幕前的观众慢慢接受，而非说教式或一拍脑门儿。金凯瑞标签似的夸张表演并没有引起不适，而弗里曼始终那么稳。小动物看过 ",
        "人有人的忧愁 神有神的烦恼觉醒的大雄看过 ",
        "影片把人们对天神的憧憬化作现实，导演做的大胆假设都很符合常人的逻辑，最后要实现自由意识，还需要你自己的努力，没有说教，水到渠成。河畔上没有悲伤看过 ",
        "欢笑中讲道理，经典之作蔡正一看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225313.19722729_270X405X4.jpg"
    ],
    "actors": {
        "金·凯瑞": [
            " 　　金·凯瑞出生于加拿大，16岁即在多伦多的俱乐部表演喜剧，19岁赴美国洛杉矶发展，凭着擅长的模仿秀逐渐闯出名堂。22岁出演电视情景喜剧，同时进军银幕演小配角。1994年挂帅《王牌威龙》，以夸张的造型、灵活的肢体语言、及变化多端的搞笑表情，成为新一代的谐星。                                       　　接着又连续推出卖座鼎盛的《摩登大圣》及《阿呆与阿瓜》，身价立即暴涨，成为首位片酬超过2000万美元的演员。1998年以文艺片《楚门的世界》尝试转型，获金球奖最佳男主角奖。现转战于喜剧和文艺两个领域。",
            "http://img31.mtime.cn/ph/2016/01/17/110847.46186440_290X440X4.jpg"
        ],
        "詹妮弗·安妮斯顿": [
            " 　　安妮斯顿在孩提时代曾在希腊生活过一年，因为她父亲的演艺事业全家迁到了纽约。就读于著名的Fame表演学校，与《老友记》里钱德勒的扮演者马修·派瑞从大学时代就认识。她的父亲是长寿剧集《我们的日子》的制片人之一，剧中的乔伊就是在这个肥皂剧中扮演“罗默瑞医生”而成名的。　　安妮斯顿的父母在她9岁的时候就离婚了，她主要是由母亲带大的，因为她的父亲要演戏很忙。安妮斯顿的血管里天生就流淌着艺术家的天分。她不仅在表演艺术方面有天分，在绘画和雕塑方面也是很了得。在11岁时，纽约艺术博物馆就选中过她的一幅画，她花了很多时间在艺术作品上面，包括素描、泥塑及油画。",
            "http://img31.mtime.cn/ph/2014/02/22/195240.94250563_290X440X4.jpg"
        ],
        "摩根·弗里曼": [
            " 　　摩根·弗里曼出生在美国田纳西州的孟菲斯，他的父亲是个理发师，母亲是个护士助理。摩根·弗里曼在家排行第四，也是老末。摩根·弗里曼在8岁时首次登台表演，在学校戏剧中扮演主角。12岁时他赢得州际戏剧竞赛，并且高中时在纳许维尔表演广播剧。1955年，摩根·弗里曼拒绝杰克森州立大学部分戏剧的奖学金，选择成为美国空军的技工。1959年退伍后，他赴洛杉矶社区大学念戏剧。　　1967年摩根·弗里曼首次在百老汇演出黑人版的歌舞剧《我爱红娘》，之后他便游走于百老汇以及百老汇之外的舞台上，从音乐剧、现代剧场再到古典的莎翁名剧，演出类型之多充分展现摩根·弗里曼的表演才能。",
            "http://img31.mtime.cn/ph/2014/03/14/152553.24862330_290X440X4.jpg"
        ],
        "菲利浦·贝克·霍尔": [
            "",
            "http://img31.mtime.cn/ph/2014/11/07/155841.88556389_290X440X4.jpg"
        ],
        "凯瑟琳·贝尔": [
            "",
            "http://img31.mtime.cn/ph/2015/04/14/103626.76607577_290X440X4.jpg"
        ],
        "丽萨·安·沃尔特": [
            "",
            "http://img31.mtime.cn/ph/2016/09/04/160425.83919236_290X440X4.jpg"
        ],
        "史蒂夫·卡瑞尔": [
            " 　　原名Steven John Carell，1962年8月16日出生于马萨诸塞州康科德一个意裔美国家庭。毕业于私立男子高校Fenn School，之后进入康科德的男女混合学校。他从俄亥俄州的Denison大学毕业后，在芝加哥第二大城市剧团里开始表演生涯。卡瑞尔的电影处女作是1991年的《最Q拍档》。　　1990-1996年间他教书，同时也会到剧团做表演。90年代，他为“达纳·卡维show”撰写剧本，当时他已成为Jon Stewart每日秀的常任嘉宾。　　卡瑞尔在大银幕上大放异彩始于与金·凯瑞合作的《冒牌天神》(2003年)，之后与老朋友威尔·法瑞尔及妮可·基德曼合作了《家有仙妻》(2005)。",
            "http://img31.mtime.cn/ph/2014/03/14/154330.97574387_290X440X4.jpg"
        ],
        "埃米里奥·瑞弗拉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194938.42831926_290X440X4.jpg"
        ],
        "罗伯特·柯蒂斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202210.96341450_290X440X4.jpg"
        ],
        "安妮·沃斯奇": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202211.67168369_290X440X4.jpg"
        ]
    }
}