{
    "title": "加菲猫",
    "info": "   忠厚老实的主人乔恩带加菲猫去看兽医，兽医甜心莉丝给了乔恩另一个小家伙——小狗欧迪，少根筋的欧迪喜欢追着自己尾巴，直到把自己搞得头晕脑胀，狠狠撞上墙，莫名其妙一阵狂吠，这些可爱的小动作让乔恩热烈欢迎它成为一家人，欧迪的到来让加菲猫的世界彻底颠覆，恨得牙痒痒的加菲猫，偷偷下定决心，非好好恶整这只笨狗不可。因此当这只倒霉的小猎犬掉入地方恶霸黑皮恰曼手中，你可以想象加菲猫如何开心。但它“比一点点再多一点”的内疚感油然生起，觉得自己该为欧迪的绑架案负点责任。要让整日无精打采、懦弱又自我为中心的加菲猫坐起身来，进入备战状态，出发营救欧迪，还真是困难。现在，加菲猫正处在连它自己都不敢相信的处境：全力抢救欧迪！这场救助殴迪的冒险把乔恩和莉丝给拉在一块，加菲猫的猫国好伙伴：可爱的奴奴和冷艳的阿玲也加入行列；但最重要的还是，这让加菲猫和欧迪成为最最最要好的朋友---虽然它们打死都不会承认……",
    "comment": [
        "你以为可爱就可以为所欲为吗维她柠檬茶看过 ",
        "剧情简单搞笑，加菲猫也很可爱。Purphy看过 ",
        "反派有点扯柒色看过 ",
        "在松江网吧看的，和孟玉一起。很喜欢这个坏小子。王奋斗看过 ",
        "还有漫画依莫焕看过 ",
        "完全更像迪士尼出品，虽然故事简单但温馨幽默适合阖家观赏。加菲猫应该是我既米老鼠唐老鸭西瓜太郎之后认识的卡通人物（日本那位是因为我小学第一个铅笔盒上面就是他，至今记得那个铅笔盒的样子虽然2年级时就被我造得不成样子）。加菲猫之所以具有广泛的群众基础应该是因为他所代表的享乐主义自我中心小贱小坏看似懒撒实则好动但又在一定程度上具有自认为的无穷正义感实在是美国人民特别是红脖子的真实写照，也许这才是真正的美国精神。不会说话的欧弟大西洋两岸看过 70发表评论大西洋两岸是货真价实的忠犬小弟，跳舞的样子碉堡了。当然这种片子最应该赞的是它逼真而充满和谐的特效。电影里的动物们看起来总是那么可爱美好，但真要我养",
        "加菲话唠。。绝世好贱看过 ",
        "影片的形象加菲猫，似乎存在着争议，还比较大，原因可能是过于破旧立新。今天视觉上的问题，大概是，对外国电影的培养，和对国产电影的深刻反思，反省！依旧是，不寒而栗的，片尾字幕，华丽的配乐，显得很自得。调调最好好是自我把握。温柔的教皇看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/231650.32656406_270X405X4.jpg"
    ],
    "actors": {
        "布瑞金·梅耶": [
            "",
            "http://img5.mtime.cn/ph/2019/07/23/161219.42339955_290X440X4.jpg"
        ],
        "詹妮弗·洛芙·休伊特": [
            " 　　珍妮弗·洛芙·休伊特1979年生于生于德克萨斯州，她母亲是演讲病理学的，她父亲是医药技师，父母在她六个月大时就离婚了。在她五岁时她加入了德克萨斯的表演团学习音乐歌舞，曾到苏联和欧洲访问演出。　　10岁时她搬到了洛杉矶，拍过广告、出过唱片，从小就展露出非凡表演天份的她，少女时期就在几部电视影集及独立小片中露脸，1994年在影集《五口之家》中的表演尤其受到好评，由此为转机登上大了银幕。1997年以犯罪侦探片《我知道你去年暑假干了什么？》引起影坛关注，次年接演了该片的续集。　　2000年气质清新脱俗的她，在一部描写不朽的奥黛丽赫本的传记片中，饰演这位令人难忘的银幕巨星。",
            "http://img31.mtime.cn/ph/2014/02/22/195502.35302641_290X440X4.jpg"
        ],
        "比尔·默瑞": [
            " 　　比尔·默瑞原名威廉·约翰·莫瑞，1950年9月21日出生于美国伊利诺斯州的芝加哥。他的专业为医科，但是后来跟随兄长哈莱恩进入演艺圈，放弃了严肃正统的生活。早期的莫瑞在芝加哥当地一个颇受欢迎的广播节目中表演，而后参加了全美最受欢迎的节目《周末夜现场》的演出，并逐渐打响了知名度。　　随着1982年的《杜丝先生》和1984年的《捉鬼敢死队》的卖座成功，比尔·默瑞一跃成为80年代炙手可热的喜剧明星。1990年，比尔·默瑞开始尝试执导，影片《两男一女三逃犯》的成绩尚可。而后几年的喜剧作品，维持了其一贯的个人风格。在影片《霹雳天使》中也有不错的表现。",
            "http://img31.mtime.cn/ph/2014/03/14/200203.99892290_290X440X4.jpg"
        ],
        "斯蒂芬·托布罗斯基": [
            "",
            "http://img31.mtime.cn/ph/2016/06/02/152619.42800979_290X440X4.jpg"
        ]
    }
}