{
    "title": "东风雨",
    "info": "   　　1941年，珍珠港战争爆发前后的上海。战争的阴云笼罩着世界，各国谍报人员云集在这个看似奢靡繁华、歌舞升平的孤岛上，他们为了各自的信仰和使命，穿梭在这个即将沉沦的都市里。　　在距离这一事件60、70年后的今天，珍珠港事件淡化成一个记忆留印在历史书中为人们翻阅，而更多人所不知的是，早在这个事件发生之前，中共已经掌握了这个曾以“东风，有雨”为话音的情报，我们的主人公安明就是发送这个情报的人。　　情报的传递必然是一个艰难的过程，而更为艰难的是接踵而至的一宗又一宗意外事件。怀疑是一个情报人员必须承受和必须拥有的生存本能，面对恬静如水的知己红颜，面对坚守“布尔什维克”信仰的日本同志，面对耗千里之途舍身犯险的东京来人……面对每一个自己可以用生命托付的战友，安明开始了痛苦的思考与一反常态的执拗行动。　　他遇到了一个与他隔岸对弈的高手，就像是两个武功高强的侠客无须剑拔弩张，仅以心法口诀便足以“会当凌他遇到了一个身份扑朔迷离的娇艳爱人，她有一个和她相貌一样美丽的名字叫欢颜。他们是仙乐门歌舞厅里的钢琴师与红歌女，他们是凡人眼中天造地设的一对，他们戴着面具游离在这个浮生若梦的时代。他们的眼中映着对方的容颜，他们的心中却在问着，是爱人还是敌人？在每个恍若番悟的瞬间，生命如同瓦砾散落，破碎，消陨。命运是一张无法挣脱的网，纵使一切重来，也依旧无法逃开最终的宿命。　　上海，这个犹太人最后的“诺亚方舟”，又能载动几多愁！东风雨，它在1941年，改变了人和世界。太平洋战争历时三年零九个月， 参战国家多达37个，涉及人口超过15亿，交战双方动用的兵力在六千万以上，伤亡和损失难以估计。",
    "comment": [
        "我天 这片子从头到尾没有实质内容，怪得很然者对也看过 ",
        "整部电影完全没有谍战片的紧张感，所营造出的肃杀的气氛逼仄的叫人觉得做作，无论是人物关系还是人物塑造上都充满了不切实际的自我欣赏，造型和举手投足都一板一眼，如此一来还谈何间谍的非人非鬼？当然，本片最大的失败在于把一个如此简单的故事通过极其复杂的多线叙事给分解的七零八落，绕道最后其实就是那卷交卷，其他都不重要，大概只有导演柳云龙拍得沾沾自喜，观众已忍无可忍了。半碗馄饨看过 ",
        "喝下这杯“上海”，此生就此别过盛一阁看过 ",
        "无比自恋的柳云龙~aksf影看过 ",
        "浪费生命。一一1051942看过 ",
        "看了半个小时我也没看懂主线是什么，果断放弃撒旦与潘神看过 ",
        "【东风雨】顾名思义东边吹来的大风到这里正好下雨 纯正的国产谍战片 柳云龙亲自指导请来范冰冰助阵但是效果很一般 反响几乎为零 但本片最大的优点就是很有基调 本片故事大纲给人一种莫名的恐惧 必须要扎实的办好每一件事 最主要的是柳云龙和范冰冰的表现的确也很棒 David_VIP看过 ",
        "据说很难看，所以我没抱什么期望，反而觉得倒还好，以后都采取这种心态看电影。。。绯色_神仙看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/26/172756.66691051_270X405X4.jpg"
    ],
    "actors": {
        "柳云龙": [
            " 　　柳云龙是一个有思想、追求完美、不苟同他人的对话者。从北京电影学院表演系毕业，柳云龙拍戏产量并不多，《非常爱情》、《青春无悔》、《隐姓埋名》……屈指可数，但无一不是响当当的男一号。　　高高的个头酷酷的眼神帅帅的样子，这些“当红明星基本素质”柳云龙都具备，可他却始终欣赏老一辈人身上的品质——老实做人，踏实演戏。柳云龙在电影《非常爱情》里，在那个至真至纯的美丽故事里，他和袁立演绎的爱情令人怦然心动。他扮演的田力，在野外考察中摔下悬崖，成了植物人。吴天明导演苦苦选过许多演员之后，依然不见心目中的男主角。电影学院的崔新芹老师忽然记起自己还有一个学生，那个时候，柳云龙刚从广州回到北京。",
            "http://img31.mtime.cn/ph/2016/09/03/234730.43042895_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "李小冉": [
            " 　　李小冉曾经跳过9年的民族舞，毕业于北京舞蹈学院。她是当年北京舞蹈学院在北京地区录取的惟一学员。命运给她天赋，却不给她兴趣，14岁时，她曾要求退学，最终在老师的苦留和父亲的威吓下，不了了之。直到17岁毕业，进入东方歌舞团工作，自由才失而复得。那两年，小冉随团各地演出，结交二三挚友，压抑感荡涤干净。1996年，歌舞团开始裁员。仿佛曲终人散，独独落下她，体味物是人非。次日，小冉走进领导办公室，送上了简短的辞职信。她爽快地放弃从前，包括优厚月薪，只想改变预定结局。　　在东方歌舞团时，小冉曾经接拍过几则广告，出色的外形让戏约接踵而来，她一概推掉。自己根本没学过表演，而且习惯了简单生活，跻身娱乐圈，心里别扭。",
            "http://img31.mtime.cn/ph/2014/04/11/101250.45756869_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "蒲巴甲": [
            " 现就读于上海戏剧学院的藏族小伙蒲巴甲家境贫困，原是九寨沟“高原红”演唱组中的一名歌手，2005年，导演胡雪桦来藏区为他的影片《喜马拉雅王子》挑选主角时，从上千的演员中一眼就看中了这个外形俊朗、具有灵气的小伙子，试戏后就和摄影师侯咏定下了他。拍完影片后，胡雪桦还推荐并资助蒲巴甲到上海戏剧学院学习表演，为他支付了一年的学费。而这个帅气的大男孩也因为在东方卫视举办的选秀节目“加油，好男儿”中一举夺冠而成为一颗冉冉升起的新星。",
            "http://img31.mtime.cn/ph/2014/06/13/102642.90334071_290X440X4.jpg"
        ],
        "曾江": [
            " 　　香港演员。籍贯广东中山，1938年出生于香港。原名曾贯一。是50年代电影红星、学生情人林翠的哥哥。曾就读九龙华仁书院，后毕业于美国加州大学，修建筑。回港后曾任建筑师3年。　　后嫌要听人指示设计，工作不过瘾，遂舍高薪专业而转投影圈，演出首作为《大马戏团》，其后加入仙鹤港联公司为基本演员，演出粤语片达数百部，成为当红小生。1972年后再演国语片，并执导数部。1976年加入佳艺电视为基本演员，出演不少连续剧。1978年佳视结束后转投丽的为基本演员。1982年转投无线。后在吴宇森的一系列江湖电影中扮演各种配角，如《英雄本色》与续集、《喋血双雄》（1989）、《纵横四海》（1991）等，迎来中年高峰。",
            "http://img31.mtime.cn/ph/2016/09/07/164121.63578424_290X440X4.jpg"
        ],
        "方芳": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/173139.71034942_290X440X4.jpg"
        ],
        "英达": [
            " 　　1979年英达考进北京大学心理学系，后在学校组织了个剧社，频繁的活动使他很快结识了同校生化专业的一位女生，这位女生后来成了英达的第一任妻子，两人毕业后一起到美留学。1987年英达修完导演专业硕士学位后想回国发展，而她却要留下。英达在北京人艺完成毕业实习作品《纵火犯》时，结识了宋丹丹，两人不久走到了一起。当时，宋丹丹的喜剧小品和英达的室内情景喜剧都在国内火得不得了，两个名人的婚姻成了大家常常议论的话题，他们的儿子出生后，这个幸福之家的形象不时出现在各类杂志封面和电视广告中，一时间，他们的美满婚姻俨然成了娱乐圈里的楷模。",
            "http://img31.mtime.cn/ph/2016/08/29/141803.54113499_290X440X4.jpg"
        ],
        "于荣光": [
            " 　　于荣光，1958年8月30日生于北京，著名京剧表演艺术家于鸣魁之子，11岁考入北京市风雷京剧团任演员学习武生，自幼学习京剧十载。七十年代末崭露头角，成为剧团中坚力量，并在全国多次大奖赛中获奖。其京剧代表作有《挑滑车》《伐子都》《三岔口》《战马超》等。",
            "http://img31.mtime.cn/ph/2016/08/31/175406.13388623_290X440X4.jpg"
        ],
        "矢野浩二": [
            " 　　矢野浩二，出生于日本东大阪市。偶然的机会，经人介绍来中国拍戏。后来因在《走向共和》、《记忆的证明》中出演角色而走红。是少数在中国大陆发展取得成功的日本艺人，在大陆有一定知名度。矢野浩二现在在中国大陆除当演员外，还主持节目，其经纪公司为北京金色池塘影视文化有限公司。",
            "http://img31.mtime.cn/ph/2014/05/26/143330.27868519_290X440X4.jpg"
        ]
    }
}