{
    "title": "心灵传输者",
    "info": "   　　超能力，往往是检验道德走向的底线，如果你想了解一个人的善恶，就给予他极端的权力，那样他就会撕去虚伪的面具，露出真正肮脏的面目……如果你能随意用“心灵传输术”跨越时空，一眨眼就把自己送到想象中的地方，那算不算是极端权力的一种体现形式呢？　　由于一种不规则甚至可以称之为异常的遗传基因，一位名叫戴维的年轻人突然发现自己具备了一种超能力，可以将自己在一秒钟之内运至任何地方，而他发现自己的能力后，第一件想到的事情，竟然是打劫银行……戴维拥有一个不甚愉快、甚至可以说是蛮悲惨的童年，所以我们不难理解当他获得能力后，最想做的是改变自己以前的苦难生活，至少他还是一个不甚完善的人，拥有着很大的可塑空间，需要在随心所欲地掌握能力的同时，面对成年人的责任和义务。慢慢地，戴维发现自己拥有的这种神奇力量，已经存在于这个世界上几千年的时间了，而且不是“惟一”。由于刚刚掌握“心灵传输术”的人，都会像戴维一样产生短暂的混乱和兴奋，做出一些诸如打劫银行这种不理智的事情出来，所以另一个神秘的组织“游侠”也就应运而生，冷酷无情的他们只要遇见“心灵传输者”就毫不留情面地“斩立决”，存在于他们之间的战争，同样也维持几千年的时间了--而戴维也不例外，他很快就成了“游侠”追捕的下一个目标。",
    "comment": [
        "看了N遍的电影竟然没有评论，这概念太棒了！不只是看电影之前还是之后，这种技能便一直伴随在我的想象之中，期待续集或重启IMAX-让梦想更真实看过 ",
        "就是瞬移tureking7看过 ",
        "原本挺好的设定，为毛要把男主编排到脑子不够称呢？夜迷看过 ",
        "花里胡哨的外表掩盖不了故事本身的欠缺，来龙去脉都说的含糊其辞，看个热闹即可的电影。邪恶的老杀看过 ",
        "非常精彩。从前时光名叫海洋饼干看过 ",
        "可能和我心理以及经历有关吧，这片我真的超爱。玄烨看过 ",
        "很爽快的电影，片中的众位主演如今都都已经声名显赫什么都不叫事儿看过 ",
        "怎么把塞缪尔杰克逊整得像花斑狗似得。ss369x看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040340.85155567_270X405X4.jpg"
    ],
    "actors": {
        "海登·克里斯滕森": [
            " 海登·克里斯滕森1981年4月19日出生于加拿大的温哥华。这位年轻的加拿大籍演员13岁时就出现在一系列的电视剧集。他第一个机会出现在福克斯家庭电视网的剧集“”Higher Ground“”　(2000)里。在这部电视剧里他展现了自己的天赋，扮演一位被自己继母骚扰并走上吸毒道路的青年。　　之后他出现在电视电影《雾里的困境》(Trapped in a Purple Haze，2000)，主演的还有他的朋友乔纳森·杰克逊(Jonathan Jackson)。",
            "http://img31.mtime.cn/ph/2014/02/22/195507.80478957_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "杰米·贝尔": [
            " 　　杰米·贝尔1986年出生在英格兰Stockton-on-Tees的Billingham，家中的祖母、母亲以及姨妈以及姐姐都是舞者，而当他很小的时候曾偷偷躲在门外注视着姐姐跳舞的每一个动作，这也正和《舞动人生》的情节有相似之处；六岁的贝尔正式开始学习舞蹈，同学曾因为学习芭蕾而笑话他，但贝尔决心要证明芭蕾不仅是一项女孩子才能跳的舞蹈；但事实上他更加喜欢的是踢踏舞，并曾经在多项踢踏舞比赛中获奖。　　杰米·贝尔的妈妈在16岁的时候就生下了他，而小杰米也从未见过他的父亲，而且他甚至把《舞动人生》的导演斯蒂芬·戴德利看作是父亲一样的人物。",
            "http://img5.mtime.cn/ph/2017/09/05/102535.64401456_290X440X4.jpg"
        ],
        "黛安·莲恩": [
            " 　　戴安·琳恩生于纽约。父亲伯特·琳恩是表演老师，母亲柯琳·法灵顿是夜总会歌手。她在6岁时就已登台演出，《樱桃园》和《美狄亚》等广受好评的舞台剧使她受到了好莱坞的注意。　　岁时琳恩被导演乔治·罗伊·希尔看中，出演了1979年的《小小罗曼史》，与著名的劳伦斯·奥利佛演对手戏。虽然影片票房平平，但奥利佛盛赞琳恩为新一代的格雷斯·凯利。一举成名之后，琳恩的照片登上了各大杂志如《时代周刊》的封面。　　大导演弗朗西斯·福特·科波拉选中她出演了两部青春片，《斗鱼》和《局外人》不仅成为电影经典，而且为她赢得了相当一批忠实的影迷。这使得她重新回到公众的视线，并一连获邀主演三部大片。",
            "http://img31.mtime.cn/ph/2015/03/11/104121.89092326_290X440X4.jpg"
        ],
        "蕾切尔·比尔森": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/210654.22800843_290X440X4.jpg"
        ],
        "安娜索菲亚·罗伯": [
            " 　　安娜索菲亚·罗伯1993年出生于美国科罗拉多州的丹佛市，大概三岁就开始向暂时放弃工作照顾她的妈妈吵着“我要上电视”，5岁的她在当地教堂的舞台上为500位观众献上了处女秀，此后罗伯参加了一系列表演学习班并且最终在9岁被一位好莱坞的经纪人签下，接下来随着母亲搬到洛衫机，开始了影视剧的试镜以及一些儿童品牌的模特工作，正式走上演艺道路。",
            "http://img31.mtime.cn/ph/2016/09/07/145118.31716392_290X440X4.jpg"
        ],
        "迈克尔·鲁克": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201150.73881890_290X440X4.jpg"
        ],
        "马克斯·泰瑞奥": [
            " 马克斯·泰瑞奥1988年在美国加州的洛斯阿多斯山(Los Altos Hills)出生，来自《旧金山纪事报》的创始人迪杨兄弟（de Young）的家族。最初马克斯是在一个创作班上被经纪人发现并签下，此后曾担任过儿童服装品牌GAP的模特，2004年第一部电影作品之前曾在两部短片中出现过，面向学生观众的喜剧惊悚片《小鬼神偷》中马克斯出演了一个帮助克里斯汀·斯图尔特抢劫银行的小鬼，接下来是《超级奶爸》中让范·迪塞尔觉得超级难搞的五个孩子中的一位，马克斯亲自演唱了片中角色的所有歌曲。",
            "http://img31.mtime.cn/ph/2013/05/24/173758.32096399_290X440X4.jpg"
        ],
        "杰斯·詹姆斯": [
            "",
            "http://img21.mtime.cn/ph/2010/05/24/172233.56279933_290X440X4.jpg"
        ],
        "汤姆·休斯克": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204934.31016977_290X440X4.jpg"
        ]
    }
}