{
    "title": "落跑吧爱情",
    "info": "   这年夏天，娇气的千金小姐纷纷（舒淇 饰）因逃避家人催促婚姻，戴着外婆留下的一卷录音带，一路找到澎湖打算体验歌里描述的风情。迎接她的民宿主人阿武（任贤齐 饰），正面临民宿被弟弟（李国毅 饰）抵押投资失败，民宿因此即将遭查封，这事件令平时深居简出的民宿大家长（狄龙 饰）震怒。纷纷与阿武一家人连日相处，试图协助阿武一家人让民宿免被查封。  　　然而，家人正在飞往澎湖的飞机上，法院的封条即将贴上民宿门窗，他们能突破难关留住民宿与两人日渐萌芽的好感吗？",
    "comment": [
        "依旧是么么茶的套路，小齐加美景配美女，好多年了还没走出这个人设。故事实在是简单，而且属于看了海报就知道结局的类型。笑点偶尔有，但是可能同类型重复的太多，没有什么惊喜。小动物看过 ",
        "一部很适合小齐的纯爱电影，虽然你年纪大了许多，但依然让我想起了曾经年少时喜欢的夏日么么茶，那个时候还是VCD的天下，时光流逝，你也依然是星语心愿中的洋葱头，一样的那个简单真挚可爱认真的小齐，支持小齐的导演处女作漫步人生路onlyyou看过 ",
        "一部觉得美好的电影。阿麽仔看过 ",
        "澎湖这个地方实在太美，看一眼都会心动。富家女与海滩男的简单爱情故事，虽没有奢华的浪漫，但舒适轻松的生活同样给人万般感动。伊儿看过 ",
        "风景挺美的。MonAmie看过 ",
        "太老套了。。。狂热信羽看过 ",
        "虽然！虽然，剧情很烂，很幼稚，很无聊，很土，但风景的确怡人，舒淇的确很撩人，对于舒淇的感觉嘛，从一开始各种看不顺眼，到现在，居然发现她和当下那些所谓的锥子脸美女区别还真大，她这个女子有点阿凡达里女主角那种很原始的美，大大咧咧的平易近人，但又风韵十足，所以，这个片子就是看舒淇，看海，偶尔听任大叔唱两句单调的童谣，总之，不怕矫情和俗套的话，刚巧你又喜欢舒淇的话，就看下吧，听着《外婆的澎湖湾》，有点回到小时候的感觉。白色炽焰看过 ",
        "好啦舒淇小姐你辣么美你说什么都是对的喵~不过锦荣先生好无辜喔XD喵家青鸟看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/08/14/142156.44037889_270X405X4.jpg"
    ],
    "actors": {
        "任贤齐": [
            " 　　港台演员，歌手。祖籍湖北武汉，出生于台湾彰化。毕业于中国文化大学体育系。　　1996年起先后推出《依靠》《心太软》《对面的女孩看过来》等专辑，迅速蹿红于两岸三地。",
            "http://img31.mtime.cn/ph/2016/09/01/135835.25657511_290X440X4.jpg"
        ],
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "李国毅": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212946.74294781_290X440X4.jpg"
        ],
        "狄龙": [
            " 　　香港演员。原名谭富荣。生于广东新会。幼时因家境贫苦，十一岁便在服装店当学徒，并拜师学过咏春拳。肄业于香港易通英文专科学校。1968年考入邵氏公司南国演员训练班。　　1969年被大导演张彻相中，在《死角》一片中担任主角，之后主演的影片有《保镖》(1969)、《报仇》(1970)、《十三太保》(1970)、《无名英雄》(1971)、《刺马》(1973，获第十一届金马奖优秀演技特别奖、第十九届亚洲影展优秀演技奖)。他扮相英俊潇洒，动作丰富多彩，70年代风靡东南亚一带。",
            "http://img31.mtime.cn/ph/2016/08/31/005451.23131225_290X440X4.jpg"
        ],
        "九孔": [
            "",
            "http://img31.mtime.cn/ph/2014/06/10/170744.82704609_290X440X4.jpg"
        ],
        "腾格尔": [
            "",
            "http://img31.mtime.cn/ph/2016/06/13/172839.61557680_290X440X4.jpg"
        ],
        "林美秀": [
            " 林美秀，宜兰县人。国光艺校舞蹈科毕业。为目前台湾家喻户晓的知名演员。早年活跃于舞台剧，在“京都念慈庵川贝枇杷润喉糖”系列广告中扮演“孟姜女”一角而开始走红。2003第四十届金马奖最佳女配角奖、2004第四十九届亚太影展最佳女配角奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154637.79592882_290X440X4.jpg"
        ],
        "王彩桦": [
            " 　　王彩桦，台湾艺人，以搞笑闻名。早期因父亲经商不顺，母亲早逝，让王彩桦从13岁就开始半工半读，期间曾卖面和当槟榔西施，而从她国中一毕业，考取歌星证，便开始到舞厅和酒店唱歌，后被猪哥亮、文英、方骏等前辈提拔，首部正式戏剧作品为华视《恩情深似海》。　　真正让她受到大众关注是因2003年出演《鸟来伯与十三姨》，在剧中饰演鸟来伯的媳妇“米浆”王美玲，因为角色俏皮讨喜，让她大受欢迎，之后她积极参与综艺和游戏节目，更加展现敬业精神，替演艺生涯开创新局。",
            "http://img31.mtime.cn/ph/2016/09/03/131556.13592501_290X440X4.jpg"
        ],
        "华少": [
            "",
            "http://img31.mtime.cn/ph/2014/12/10/122954.93443902_290X440X4.jpg"
        ]
    }
}