{
    "title": "怒火攻心2：高压电",
    "info": "   　　三个月前，一名叫查夫·查利尔斯（杰森·斯坦森饰）的杀手经历了他人生里最冒险刺激的一天，24小时里不停的奔跑与杀戮，并且还被致命的毒药注射进他的身体。当所有人都以为查夫活不了的时候，他又奇迹般的起死回生；现在，查夫·查利尔斯又面临着崭新的一天，他仍然要用极其特殊的方式让自己活下去……　　暴脾气的查夫被杀手集团注射了一种特殊毒药，他必须时刻保持亢奋的精神状态，否则就会剧毒攻心而死。当查夫完成了一系列报复杀人之后，他最终还是没能抵住剧毒的伤害，昏死过去。现在，查夫又醒了过来，他根本用不着问自己是怎么解毒的，因为答案已经很明显：他那被剧毒侵蚀的心脏已经被整个切了下来，取而代之的是一个电力起搏器，他今后只能靠这个活命。但这个电力起搏器可不怎么好使，查夫需要时常充电来维持它的运转，于是街边的一切可充电设备都成了他时常光顾的对象。　　查夫知道自己不可能一辈子都靠这个玩意，于是经历了几番危险的搏斗之后，查夫认识了一个墨西哥的光头老大休伦（小克利夫顿·克林斯饰），还有一个中国三合会的上了年纪的帮主潘冬（大卫·卡拉丁饰）。他们找到了医生迈尔斯（德怀特·尤科姆饰），一起商量怎么才能把查夫身体里的这个怪东西拿下来，又能让查夫继续活下去。　　心脏移植手术并不那么好做，迈尔斯束手无策，查夫一干人等也一筹莫展。查夫重新和自己的女朋友伊娃（艾米·斯马特饰）取得了联系，他开始决定要向把自己弄成现在这个鬼样的人复仇。查夫要找回自己的心脏，并且狠狠的报复当初拿掉它的人，于是查夫杀回了洛杉矶，他这次的目的不仅仅是生存……",
    "comment": [
        "就喜欢这种不拖泥带水的~KOBEZHENG看过 ",
        "是因为贴上了cult片的标签？所以这种拍摄手法就很好解释了？乱，太累乱了，看到后面觉得好无语，斯坦森也算是接了烂片了吧天下为公看过 ",
        "显然，编剧是将男主往超人化发展后，才有了这部续集。上千米的高空落下愣是没事，失去心脏，各种高压电也是没事，不过这又怎样呢？观众们就是想见到郭达森的干净利索就够了，在一定意义上讲，本片很黄很暴力，但是对于我来说，有杰森·斯坦森就够了。司小幽看过 ",
        "血腥，暴力朝9晚6族看过 ",
        "郭达帅爆JimLiu看过 ",
        "对上一部的拙劣模仿，设定牵强，剧情拼凑，处处强调黄暴，最后疯到自己都不知道怎么收尾。jensenyg看过 ",
        "杀时间不错~抹茶布丁看过 ",
        "这是什么剧情，完全没看懂，他要表达啥，都是什么鬼……BLUE的正反两面看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/055813.99760161_270X405X4.jpg"
    ],
    "actors": {
        "杰森·斯坦森": [
            " 　　杰森·斯坦森1967年出生于英国伦敦。他热衷体育，曾为中学足球队效力。尤其擅长跳水，曾在英国国家跳水队中效力12年，并在1992年夺得世界跳水冠军赛的第12名。1990年，斯塔森在练习时被经纪人发掘，之后他成为了英国时尚品牌的模特，出演了几部广告片，为平面媒体拍照，由此认识了麦当娜的丈夫、导演盖·里奇，继尔获得《两杆大烟枪》中贝肯一角，紧接着他出演了里奇的《贪得无厌》和《左轮手枪》，有机会与布拉德·皮特和本尼西奥·德尔托罗等大明星合作。在吕克·贝松为他量身打造的《非常人贩》系列中，斯坦森确立起年轻一代动作英雄的形象。",
            "http://img31.mtime.cn/ph/2014/03/17/100024.35937750_290X440X4.jpg"
        ],
        "艾米·斯马特": [
            " 艾米·斯马特小时候学习过10年的芭蕾，16岁进入一家表演学校，但她的事业却是从时尚T台上起步的。97年开始她在多部电影中客串，99年作为青春片《校园蓝调》中詹姆斯·范德比克饰演的校园橄榄球明星的女友亮相，另和好友凡妮莎·肖一起出演了电视电影《七零年代》，并在《幸福》等热门剧中客串。接下来继续在一系列反响上佳的青春片中亮相让斯马特得到了众多年轻观众的喜爱，最著名的当属同艾什顿·库彻合作的《蝴蝶效应》。",
            "http://img31.mtime.cn/ph/2014/03/17/080254.26894142_290X440X4.jpg"
        ],
        "德怀特·尤科姆": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195734.67450508_290X440X4.jpg"
        ],
        "白灵": [
            " 　　生于中国四川，父亲是音乐教师，母亲是舞蹈演员。白灵从小就喜欢表演，上小学时赶上“文化大革命”，她就专门学习样板戏，小小年纪就能把八大样板戏的主要唱段都背下来，后来她还参加了一些宣传队组织的公开演出。十四岁参加解放军到西藏，负责文化表演工作，及后回到北京并加入剧团，更有机会参与电影拍摄工作。　　1986年，在白灵主演的《月月》一片中，霍庄担任副导演，而白灵能够幸运地主演了这部日后成为她代表作之一的影片，有赖于霍庄当年的慧眼识才。因为《弧光》而成名于内地。1989年到莫斯科参加电影节，这后以交流学生身份到了纽约大学攻读电影，更拿得Lee Strasberg’s Theater Institute的奖学金。",
            "http://img31.mtime.cn/ph/2014/02/22/195515.38374278_290X440X4.jpg"
        ],
        "艾弗连·莱米雷斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201141.73832934_290X440X4.jpg"
        ],
        "霍塞·帕布罗·坎蒂罗": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153647.64901947_290X440X4.jpg"
        ]
    }
}