{
    "title": "全民情敌",
    "info": "   　　“无论何时、何地、何人，任何男人都有机会亲近他喜欢的女人，他只是需要恰到好处的点拨。”这是绰号“套中套”的亚历克斯·希切斯的名言。亚历克斯（威尔·史密斯饰）是一位传奇的匿名“约会医生”，帮助过不计其数的男士向他们的梦中情人求爱，当然了所有获得帮助的人也得满足他的荷包。他清楚了解人们在求爱过程中的普遍错误，并为他们提供“邂逅、共舞、亲吻”等的建议和训练。　　现在，亚历克斯有了一个新客户。温顺的肥佬会计艾伯特（凯文·詹姆斯饰）爱上了显赫的美女奥丽格拉（安贝尔·瓦莱塔饰），约会医生亚历克斯倾尽所能帮助他克服所有障碍，“化腐朽为神奇”去赢得美人的注意。但这只是容易的部分，关键是教会这个缺乏自信的愚人挺起胸膛，如何在约会上给奥丽格拉留下深刻的印象。　　尽管亚历克斯帮助许多男士抱得美人归，但是他本人的爱情却一直空缺，所有的经验都来自平时的观察。他也曾经深深地爱过一个女人，但情场重伤的经历让他紧闭心扉。就在教授艾伯特的时候，亚历克斯邂逅了曼妙睿智的莎拉（伊娃·曼德斯饰），而这位八卦专栏作者也正在跟踪奥丽格拉的一举一动。　　现在，水平最高的专业王老五突然发现自己爱上了莎拉，可大记者正准备用最大的独家新闻，揭开传奇约会医生的假面具……",
    "comment": [
        "05年的片，还是显得有点老了步伐不停看过 ",
        "不管是当年第一次还是时隔十五年之后看，同样的感触就是这个女主得有多大势力，才能以如此“盛世美颜”在史皇正当年的时候跟他对戏做女主啊。冷嘲热讽JC看过 ",
        "二刷，剧情不俗不鲜，节奏方面也是很传统，Andy Tennant一贯常拍爱情喜剧，本作最大的亮点和特色大概还是只能归到Will Smith的演员魅力和对角色的把握上，还有Kevin James这样非常讨好观众的配角在，两个男人的互动大概也能掩盖一下Eva Mendes在本作中的无力了。Maxthor看过 ",
        "不知为何，伊娃·门德斯在本片里简直丑爆了，片中几个女配虽然也很一般但还是都比她好看比她更有主角味，我越看越觉得她像曼联队的球员拉什福德。反倒是仅仅客串了一场戏的宝拉·巴顿让人眼前一亮，惊艳十足。丨亂丨看过 72发表评论丨亂丨回复@偊偊",
        "有几个点说台词说的还挺感人，其他地方有些平庸。·DHW·看过 ",
        "爱情轻喜剧，爱情没有捷径，一些手段看似初期有用，却无法长久，只有真心以待，换来的才能永远。威尔·史密斯与伊娃·门德斯男帅女美，很搭的荧屏情侣，诙谐幽默，浪漫可人，经典佳作，推荐。伊儿看过 ",
        "尼克斯打哪个队呢？求解黑衣钢铁侠发表评论路",
        "挺讨喜的表演，轻松的剧情，没有矫情的摆道理WALL-E527看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/004445.41764713_270X405X4.jpg"
    ],
    "actors": {
        "威尔·史密斯": [
            " 　　美国演员，高中毕业后痴心于歌唱事业，最后决定放弃上大学，做全职的艺人。1989年首次获得葛莱美奖“最佳饶舌歌演唱奖”。进而成为NBC电视影集《活力王子》(The Fresh Prince of Bel Air)的男主角。1993年以主角身份跃登大银幕，出演一部讽刺纽约知识分子的文艺片《六度分离》，片中他扮演一个自称是黑人巨星薜尼鲍迪儿子的老千。1995年主演警匪动作片《绝地战警》便一举成名，《独立日》、《黑超特警组》全球票房奏捷后，身价飙到巅峰。近几年接拍了许多卖座的动作片，包括《全民公敌》、《我，机器人》、《黑衣人2》、《全民情敌》等，始终为影迷爱戴。",
            "http://img31.mtime.cn/ph/2015/09/01/170824.83596627_290X440X4.jpg"
        ],
        "伊娃·门德斯": [
            " 　　伊娃·门德斯1974年生于德克萨斯休斯顿，长于洛杉矶。读大学时，她在表演老师伊凡楚贝克的指导下开始学习表演，使她很渴望能够出演电影。　　尽管她在一些影片中出演了几个小角色，但却依旧不为人所知。直到她在影片《训练日》中出演了丹泽尔华盛顿的妻子后，她才受到关注，并且越来越多的演出机会等着她，同样也使她有机会在一些影片中和好莱坞的一些大导演合作，比如在罗伯特·罗德里格兹的《墨西哥往事》，约翰·希尔顿的《速度与激情2》，法拉利·巴罗什的《贴身兄弟》，卡尔·富兰克林的《限时追捕》。2005年她和威尔·史密斯一起主演了爱情轻喜剧《全民情敌》，广受好评，票房上也夺得了周冠军。",
            "http://img31.mtime.cn/ph/2014/02/22/194841.83465674_290X440X4.jpg"
        ],
        "凯文·詹姆斯": [
            " 凯文·詹姆斯1965年出生在美国纽约市Mineola区，后在Stony Brook区长大，1983年毕业于长岛的Ward Melville高中，其中一位和他去上了同一所大学的同学就是后来的WWE明星Mick Foley。凯文的哥哥Gary（常被称做Gary Valentine）也是一位喜剧演员，曾在《The King of Queens》中出演过凯文的堂兄，此外他的妹妹Leslie Knipfing现在则成为了他的个人助理。高中毕业之后凯文·詹姆斯曾进入科特兰纽约州州立大学打橄榄球，位置是后卫，并且主修体育管理学科，但是三年后他终于明白这条道路并不适合自己。",
            "http://img31.mtime.cn/ph/2016/04/26/094347.40837200_290X440X4.jpg"
        ],
        "安贝·瓦莱塔": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/144133.69703520_290X440X4.jpg"
        ],
        "亚当·阿金": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/193806.33098927_290X440X4.jpg"
        ],
        "迈克尔·拉帕波特": [
            "",
            "http://img31.mtime.cn/ph/2015/08/12/102300.27260250_290X440X4.jpg"
        ],
        "杰弗里·多诺万": [
            "",
            "http://img31.mtime.cn/ph/2015/12/21/105756.85704553_290X440X4.jpg"
        ]
    }
}