{
    "title": "燕尾蝶",
    "info": "   　　在经济鼎盛时期，大量的外国移民涌入日本，他们把那里视为淘金的天堂去拼命挣钱，并给它起名为“元都”。然而日本人痛恨这个名字，就管这些移民叫做“元盗”。　　母亲死后，一个无名的“元都”少女被送到妓女固力果那里。好心的固力果暂时收留了这个少女，并根据自己胸前所纹的蝴蝶给少女起名为凤蝶。　　一天，固力果带凤蝶去了一家名为“青空”的废品安置区兼汽车修理站。在那里，凤蝶结识了火飞鸿、阿龙、狼朗等人，他们都是来自不同国家的“元盗”。不久，时常去“青空”帮忙的凤蝶逐渐与他们熟识起来，并成为了亲密的朋友。一天夜里，固力果的一个客人欲强奸凤蝶。闻讯赶来的阿龙失手将此人打死。在处理死尸时，大伙惊奇地发现这个人的腹中竟然藏有一盘磁带，上面录有美国歌曲“My Way”。　　真实身份是某秘密组织杀手的狼朗，通过同伙春梅得知，被阿龙打死的那个人是黑社会成员须藤，而那盘磁带中隐藏着制造伪钞磁性感应资料。众人利用这盘磁带大量复制伪钞，一夜变为巨富。阿龙等人发财后回国，而飞鸿则离开“青空”到城里买下一家夜总会并把那里办成专供固力果演唱的Live House。不久，固力果由于演唱天赋出众而与唱片公司签约。在公司的干涉下，成名后的固力果不得不与飞鸿这些“元盗”断绝关系。　　与此同时，那盘磁带的主人，黑社会首领刘梁魁得知磁带下落，派手下追杀飞鸿、固力果等人。逃亡中的飞鸿由于使用伪钞被警察逮捕，严刑拷打后死于狱中。固力果在刘梁魁的手下劫持赶到“青空”去取磁带，在春梅的帮助下狼朗机智地干掉了这些匪徒。一场风波过后，人们又回到“青空”以火葬的形式向飞鸿告别，悲伤的凤蝶将成箱的钞票也赴之一炬。　　最后，凤蝶将磁带还给了偶遇的刘梁魁，并告诉他固力果就是他失散多年的妹妹。",
    "comment": [
        "很庆幸观看时对伊藤步还是第一印象，昼颜和其他电影完全不记得有她。庄生晓梦迷蝴蝶。你是那个女孩还是蝴蝶？钻石星辰镜看过 ",
        "东一下西一下支离破碎一一1051942看过 ",
        "十几年前看的第一遍，惊艳到了，留在印象中的是那种无拘无束的镜头、难得一见的日本电影中的“国际范”，和手持火箭筒蹦出来全灭的形象。最近重看一遍，却没了那种震撼，也许自己长大了，和凤蝶女主长大后再无那种仙气，大概一样吧。zzzxn看过 ",
        "忘记了·DHW·看过 ",
        "感受到了岩井俊二努力成为一名作者的野心和努力，但显然，此时的他还不具备完美操控这个故事的能力，大型世界观的构建最终成为了无联系桥段的叠加。惯用的影像风格在渲染情绪方面是作用依旧是明显的，但在本片沉重的主题语境下，这种优势显然只能是隔靴搔痒而非锦上添花。PS：许志安的普通话说得还没日本人好楚翰彻看过 ",
        "日本人拍的中国人移民日本的故事，除去那蹩脚的中英混杂的对白之外，影片居然也生动的表现出了中国移民的众生相。jensenyg看过 ",
        "不知道该怎么评价，感觉很乱，角色描述模糊，这个故事又确实挺吸引人，最后火箭筒都出来了。Stephen_Chow看过 ",
        "生活就是种讽刺，该是你的是你的，不是你的强求也会反噬。得失一瞬间嗬森搬的墨看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/234239.19650909_270X405X4.jpg"
    ],
    "actors": {
        "三上博史": [
            " 　　三上博史，日本男演员。不仅活跃于电视剧、舞台剧，还发表了五张唱片专辑和举办全国巡回演唱会，在杂志上连载的作品也被集结成书发行，并且帮国外画本做翻译工作，是一位多才多艺全方位的艺人。",
            "http://img21.mtime.cn/ph/2011/11/02/140808.35866995_290X440X4.jpg"
        ],
        "恰拉": [
            " 日本著名歌手，曾主演岩井俊二的《梦旅人》和《燕尾蝶》。与浅野忠信在拍摄《梦旅人》时结缘，1995年结婚。2009年7月宣布离婚。",
            "http://img31.mtime.cn/ph/2014/02/22/204850.66801377_290X440X4.jpg"
        ],
        "伊藤步": [
            " 　　1996年，还是高中生的伊藤步因为接演岩井俊二的《燕尾蝶》，获得了次年第20届日本奥斯卡奖优秀女配角以及新人演员两项大奖。但1998年之后，伊藤步的演艺事业停滞了3年，她解释说是因为希望能够完成学业。2001年，伊藤步再度主演岩井俊二的电影《关于莉莉周的一切》。因为角色需要，伊藤步剃了光头，“之后的两年，因为发型的关系，我也一直没有演电影。”直到2004年，当伊藤步的电影作品达到9部时，她说：“我觉得自己是真正进入演员状态了。” 　　2005年，伊藤步参演了两部中国电影。一部是由田壮壮执导的人物传记片《吴清源》。另一部则是恐怖电影《陶器人形》。",
            "http://img31.mtime.cn/ph/2016/08/26/180908.47478265_290X440X4.jpg"
        ],
        "江口洋介": [
            " 江口洋介出生于东京，从小酷爱户外运动，喜欢滑雪、钓鱼、骑登山车，与他早期扮演的角色一样无拘无束、充满活力。1987年4月，20岁的他以电影《湘南暴走族》进入演艺圈。影片改编自畅销漫画作品，江口洋介扮演一名单纯的高中生，骑着摩托车去追寻理想、对抗邪恶。 第二年1月，NHK推出了他的第一部电视剧《翼之欲》。该剧原本是作为新年特别节目推出的，结果在观众的强烈要求下又重播了一次。 紧随其后的日本历史剧《春日局》，使得江口洋介的魅力开始被关注，他扮演的将军在剧中一出现，收视率突然上涨到20%以上，从此他被认定为十分具有潜质的男演员。 大部分中国的日剧迷认识江口洋介应该还是源自那部著名的《东京爱情故事》。",
            "http://img31.mtime.cn/ph/2014/12/31/091558.22572966_290X440X4.jpg"
        ],
        "许志安": [
            "  　许志安在家中九个兄弟姐妹中排行最小，年少时住所附近治安不好，于是他年少时希望长大后成为一位惩恶扬善的警察。天生的俊俏脸孔和一副好嗓子让他冥冥中向着歌手之歌前进。中学时，他参加1986年香港无线电台举办的新秀歌唱大赛获得亚军，自此进入演艺圈。入行20余年来，许志安凭借勤勤恳恳的努力获得了很多荣誉。更是有很多首歌曲成为华语流行音乐中的经典曲目。包括《男人最痛》、《相信爱》、《我还能爱谁》、《这一秒。你好不好》等。除了唱歌，他参加多部香港无线电视台的自制剧，包括《新扎师兄1988》、《花月佳期》、《打工贵族》、《重案传真》、《廉政行动2009》等。",
            "http://img31.mtime.cn/ph/2014/12/08/121528.47498445_290X440X4.jpg"
        ],
        "渡部笃郎": [
            " 　　1991年在日本电视剧《青春之门》试镜中脱颖而出，正式进入影视圈。1995年因在《安静的生活》中出色的表现而荣获第19届日本金像奖最佳男主角奖及新人奖。此后在《燕尾服》、《狗神》等影片中都有不俗的表现。2004年和我国著名女演员徐静蕾、董洁合作出演的影片《最后的爱，最初的爱》更让渡部笃郎在中国人气大增。近年出演了不少评价颇高的日剧。",
            "http://img31.mtime.cn/ph/2016/03/07/111953.20008522_290X440X4.jpg"
        ],
        "山口智子": [
            " 　　1986年为泳衣品牌走秀初次亮相。1988年度下半年在NHK清晨连续小说剧场《小纯的加油歌》中电视剧初次亮相。此后，在TBS和富士电视台等制作的电视剧中担任女主角。1995年与唐泽寿明结婚，婚后淡出娱乐界，仅以CM进入人们的视线，但人气不减。",
            "http://img31.mtime.cn/ph/2014/02/22/204931.77590201_290X440X4.jpg"
        ],
        "大冢宁宁": [
            " 本名，田边宁宁，毕业于日本大学艺术学部写真系。1988年，因登上《周刊朝日》杂志封面，而成为一名模特。1992年，出演《为你所做所为》，从而步入演艺圈。目前，是男演员田边诚一的妻子。",
            "http://img31.mtime.cn/ph/2014/02/22/203327.91813925_290X440X4.jpg"
        ],
        "桃井薰": [
            " 　　桃井薰曾于12岁那年前往英国皇家芭蕾舞蹈学院习舞。她于1971年首次参与电影演出，一共演过超过四十部作品，其中包括大导演黑泽明执导的《影武者》；神代辰巳执导的《青春的蹉跌》；山田洋次执导的《幸福的黄手帕》及《男人真命苦》；今村昌平执导的《乱世浮生》；岩井俊二执导的《燕尾蝶》；市川准执导的《东京夜曲》；三谷幸喜执导的《心情直播不NG》；森田芳光执导的《宛如阿修罗》以及三池崇史执导的《以藏》等片。",
            "http://img31.mtime.cn/ph/2016/09/01/201405.23283165_290X440X4.jpg"
        ],
        "洞口依子": [
            "",
            "http://img21.mtime.cn/ph/2012/03/29/152243.32247899_290X440X4.jpg"
        ]
    }
}