{
    "title": "即日启程",
    "info": "   　　旅居塞浦路斯的窝囊男人老崔本想发笔洋财后，回国光宗耀祖。谁料愿望还未达成，就被逼着回国离婚。匆忙归国的老崔赫然发现妻子不但是大着肚子，而且怀的竟还是自己发小朋友老魏的骨肉。面对前妻的冷嘲热讽，老崔惟有默默吞咽着心中的沮丧。他只想赶快回到塞浦路斯，因为他引以为后半生全部希望的、与人合开的中餐馆就要被合伙人卖掉。　　天有不测风云，倒霉的老崔鬼使神差地意外遇到了一位“灾星”似的女孩小夏，从此开始了他噩梦般的日子……　　老崔好心送酒醉的小夏回家，却被小夏误当作坏人赶出家门。为了讨回丢失行李和护照，老崔中了咣咣的圈套。原来小夏的男朋友大宝黑了同哥们咣咣、老五从债主装修经理唐金山处抢来的一笔钱美金，躲了起来。泼辣鬼机灵的小夏看准了老崔窝囊老实的性格，故意藏起老崔的护照，并以此为条件要老崔帮助自己拿回赃款送到躲藏起来的大宝手里。老崔和小夏历经周折拿到了赃款，发现钱是假的。一段时间的相处，小夏被忠厚的老崔感动，她主动把护照还给老崔，让他尽快离开这场是非……　　谁知，唐金山为了追回藏着惊天秘密的假币，绑架了夏，要挟老崔。为救小夏准备登机回塞浦路斯的老崔毅然返回。紧要关头，老崔显示出从未有过的勇气，老崔舍命一搏救下小夏。自己却被装修经理唐金山等人逼到墙角……就在危机时刻，警方及时赶到救下老崔和小夏，并警方顺藤摸瓜，一举破获了唐金山预谋两年之久的盗窃某博物馆国宝案。　　所有的麻烦终于解决了，老崔却不想再回到塞浦路斯，他能和小夏这对不打不相识的欢喜冤家未来的命运如何，相信大家的心里都有一个大团圆的结局。",
    "comment": [
        "带有时代特色的叙事方式，夹在类型和文艺中间，既没有挖掘出人物真正的闪光，也没有很好的模式，作品好坏只能交给信任的演员，如果演员发挥不到位，电影就毁了，发挥到位也只是可以看而已。范伟到位了，居文沛没到位不吃肉的蜥蜴看过 ",
        "范伟小品演戏都这么出彩。渡渡鸟dodo看过 ",
        "范伟真不错。o白兔糖看过 ",
        "一个淘金国外的屌丝，回国后误打误撞混入一起经济矛盾纠纷，和女主边争吵边熟悉边相爱，最后在一起。从表演到故事情节到角色都不出彩，范伟表演太过刻意煽情，一般。Stephen_Chow看过 ",
        "前半段有些对话挺搞笑。王千源打了个酱油狂热信羽看过 ",
        "可能是隔了这么多年了，真心不好笑惊云逐日看过 ",
        "最俗套的忠厚中年男人+妖冶却天真萌妹的组合，从大套路到小桥段都老套得不能更老套，理解不了为何评分这么高。女主贱就算了关键还蠢得要死，作为喜剧笑点也少得可怜我能想起来的只有911也就范伟的演技依旧制霸，看在这个的份上勉强给个及格分吧。相较而言《九龙杯传奇》作为小制作算有点诚意，虽然剧情简单粗糙至少笑点不少。男二实在眼熟然而百度后好像也没看过他的作品。居然有柳红，想当年得到金锁银幕初吻的柳青落差更大。5分。大西洋两岸看过 ",
        "當年，被非誠勿擾碾壓得無聲無息，豆瓣71，時光網72明顯偏低989"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/055115.52521853_270X405X4.jpg"
    ],
    "actors": {
        "范伟": [
            " 　　范伟原本是个相声演员，生在沈阳的他从小就喜欢相声，十几岁就拜相声演员陈连仲为师。1980年考入辽宁铁岭民间艺术团从事相声表演，曾主演相声剧《您看象谁》、《出租新娘》等剧目。1983年考入沈阳曲艺团，创作并表演的相声《无事生非》、《自食其果》、《“英雄”的启示》、《五几年》、《要帐》等曾获辽宁相声比赛奖，《要帐》获首届中国相声节表演一等奖、创作二等奖。　　后来，他写出了自己的处女作《一个厂长的日记》，被拿到中央人民广播电台演播，反响良好。在参加过1986年全国相声邀请赛之后，范伟成为沈阳曲艺团的骨干。1993年中国合肥相声节上，范伟又凭借自己创作的相声《要账》获得了表演一等奖和创作二等奖。",
            "http://img5.mtime.cn/ph/2016/11/23/165934.98372411_290X440X4.jpg"
        ],
        "居文沛": [
            " 从1986年考入上海音乐学院附小起，就一直跟音乐结下不解之缘。1995年升入上海音乐学院作曲指挥系，随后担任了多部影视剧的作曲和音乐总监工作。 1999年6月，参加\"朵而女性新主持人大赛\"，获得上海赛区的冠军，从此踏上了主持人之路。1999年9月，主持了电影《冰与火》的首映式；2000年5月，开始主持上海教育电视台《汽车时代》节目；2000年9月，接受澳门卫视五星台的邀请，兼任该台节目主持人，主持《酷片下载》、《聊斋秀》、《E速感光》等栏目；2001年6月，接受中央电视台邀请，主持中央电视台十一频道《戏中有戏》栏目；2001年12月，接受电影频道的邀请，正式成为《世界电影之旅》栏目的主持人。",
            "http://img31.mtime.cn/ph/2016/08/25/104314.53898758_290X440X4.jpg"
        ],
        "刘桦": [
            "       刘桦是自学成才的职业演员。做演员之前，他当过兵，做过工人，还下过海，是个阅历丰富的演员。他曾出演《贫嘴张大民的幸福生活》、《前门楼子九丈九》等影视剧。2006年参与宁浩的《疯狂的石头》，在其中扮演有情有义的黑老大“道哥”，为全国观众所熟悉，“道哥”也成了他的代号。       主要电影作品有《疯狂的石头》、《建国大业》、《十全九美》、《爱情呼叫转移》、《刀见笑》、《魔侠传之唐吉可德》、《大闹天宫》、《无价之宝》、《饭局也疯狂》。",
            "http://img31.mtime.cn/ph/2016/09/04/000428.40122652_290X440X4.jpg"
        ],
        "任正斌": [
            " 　　任正斌，男，湖北武汉人，中国著名演员，毕业于中国人民解放军艺术学院。堪称戏骨级演员，能胜任各类人物性格的角色，代表作品有《乱世三义》、《独刺》、《北京爱情故事》等。",
            "http://img31.mtime.cn/ph/2016/06/12/112103.77761299_290X440X4.jpg"
        ],
        "王千源": [
            " 　　王千源，内地男演员。毕业于中央戏剧学院，从小在话剧团宿舍的大院里长大，父母都是辽宁省话剧团的演员。他上的是职业高中，学的是裁缝专业，最初是想报考美术或服装设计，结果连考了两年大学都没考上。第三年，他父母建议两条腿走路，试试表演，没曾想，一下就考上了中央戏剧学院表演系，毕业后进入演艺圈。　　毕业后，只要有机会都会去争取，那怕有只一场的戏，王千源也不轻易放过。在机缘巧合下他得到了《荆轲刺秦王》出演赵使一角的机会，后来有机会在孙周导演的《漂亮妈妈》中客串了一场与巩俐吵架的对手戏。又经人推荐，有了后来的《空镜子》、《浪漫的事》等机会。",
            "http://img31.mtime.cn/ph/2014/03/24/134157.85962623_290X440X4.jpg"
        ],
        "何江": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/101707.77468466_290X440X4.jpg"
        ],
        "张晞临": [
            " 　　1999年凭借《一年又一年》中亮子一角而家喻户晓。2007年，搭档陈瑾、张嘉译参演家庭伦理剧《前妻回家》。2009年，搭档海清主演生活情感作品《鲜花朵朵》。2010年，在《黎明之前》中饰演齐佩林一角。2012年，搭档唐嫣、罗晋主演内地首部动作偶像谍战剧《X女特工》。2013年，出演刘江执导的命运作品《乱世三义》。2015年参演电视剧《爸爸父亲爹》。",
            "http://img31.mtime.cn/ph/2016/08/25/102457.36442893_290X440X4.jpg"
        ],
        "": [
            "",
            ""
        ],
        "杜军": [
            "",
            "http://img31.mtime.cn/ph/232/1864232/1864232_290X440X4.jpg"
        ],
        "郭晓晓": [
            "",
            "http://img31.mtime.cn/ph/233/1864233/1864233_290X440X4.jpg"
        ]
    }
}