{
    "title": "八星抱喜",
    "info": "   　　以女性客户拥抱为代价的女性圆梦网站成立，来帮忙的男性性格背景各异、他们有着自己的心理创伤，在帮助不同的女孩的过程中，彼此间产生了僭越协助关系的感情，打开了彼此的心结，从而改变了彼此的人生。　　婚姻失败的律师陈李张(黄百鸣饰)，也是个不称职的父亲，与女儿关系极差，却偏被派往帮助丧父的富家女施思(杨幂饰) ，伪装成她父亲，替她在一个月内甄选最合适的男人结婚。当别人的假爸爸，反让陈有了反省，也有了修补与女儿关系的勇气。　　从未红过的失意流行歌手谭冠荣(甄子丹饰)，原来只是派去假扮过气女子组合成员宋秋波(吴君如饰)的男朋友，和她出席恩师饭局，充撑场面。怎知饭局后，被男友赶走，无家可归的宋却登堂入室，在谭家赖著不走。两个天涯沦落人，互相鼓励，重新振作找回音乐理想，也找到了新的感情。　　地盘管工彭坚(古天乐饰)，被派当女摄影师JULIE(陈慧琳饰) 的男模特儿。她要在他身上拍摄出雄性最强的魅力，在前辈的提点之下，她明白一个男人的魅力是需要女人来激发的，但彭却误会JULIE喜欢上他，事实上 JULIE也不自觉戏假情真，但悬殊的身份地位却成了二人感情再进一步的阻碍。　　爱情小说作家华一星(杜汶泽饰)，要帮未恋爱过的盲女谈笑 (熊黛林饰) 实习初次恋爱，其实同时也让不相信爱情的华真正体验到恋爱滋味。华原只想对谈敷衍了事，但在失明的谈面前，对外表自卑的华可尽情满足心底的爱情幻想。但谈恢复光明的机会，令爱上她的华终需梦醒，不得不面对现实。　　四个男人，最后从女人身上找回自己的价值。她们的拥抱，是更美丽关系的开始。",
    "comment": [
        "一般般吧Purphy看过 ",
        "【八星抱喜】这是一种贺岁的特殊氛围以爱情为目的传递感怀而不感伤的怀旧之风 这样的开心大餐就是以喜字当头新年新气象 固定的温馨模式走向 表面化过于牵强 合家欢的故事构造大体分类出好彩头的由来 四个男人最后从女人身上找回自己的价值 她们的拥抱是美丽关系的开始同时也是迈出艰难的一步迎接幸福的彼岸 所有的改造不等于对爱的尊重只是制造困难的开端 年年贺岁 贺岁年年David_VIP看过 ",
        "从设计的初衷到最后的结局不着调，再到每个演员过分的浮夸，但是只有一条大胆爱！！Les放牛娃看过 ",
        "炒冷饭却拿不出诚意！百家影评看过 ",
        "也就磨磨时间washighton看过 ",
        "过家家一样的剧情。MonAmie看过 ",
        "香港式的笑话，嗯，笑笑就行了。Samuel715246看过 ",
        "屎尿贺岁啦～昼人夜鬼看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/01/05/094801.82957058_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "杨幂": [
            " 　　杨幂，1986年出生于北京，中国女演员、歌手、电视剧制片人。她曾获得第24届、第26届中国电视金鹰奖提名，第17届上海电视节白玉兰奖两项提名，并且获得白玉兰奖。与黄圣依、王珞丹以及刘亦菲并称内地新“四小花旦”。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　2006年因出演《神雕侠侣》中的郭襄而受到观众的关注，2009年凭借《仙剑奇侠传三》而人气飙升。2011年因穿越剧《宫》中的晴川一角人气爆棚。　　　　2012年成立了杨幂工作室，同年11月，杨幂加盟由郭敬明指导的处女作电影《小时代》。2013年6月27日《小时代》首映，创下中国2D电影首日票房纪录，杨幂在《小时代》中的表现被赞超大惊喜，得到了不少观众及业内人士的好评。",
            "http://img5.mtime.cn/ph/2016/10/18/102915.98692348_290X440X4.jpg"
        ],
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "杜汶泽": [
            " 　　杜汶泽原名吴卓彰，于1994年被亚洲电视的监制发掘，开始踏足幕前。他曾参演多部电视剧，先后演出《精武门》、《千王之王重出江湖》、《剑啸江湖》等剧集，其中以1999年的《我和僵尸有个约会》最为人津津乐道。近年他积极尝试多方面发展，除演出多部电影外，更成为最受年青人欢迎的电台节目主持之一。他亦先后凭《无间道》及《无间道II》获得香港电影金像奖提名“最佳男配角”。近年，他更与彭浩翔导演组成“不是兄弟”，《伊莎贝拉》更成为其头炮作品。《伊莎贝拉》是杜汶泽第一套担纲男主角及监制的电影，并同时荣获第五十六届柏林电影节最佳电影音乐银熊奖、及获选为第四十届香港电影节开幕电影之一。",
            "http://img31.mtime.cn/ph/2016/08/30/145159.53585401_290X440X4.jpg"
        ],
        "熊黛林": [
            " 熊黛林是首届中国民族模特大赛季军，首届南海内衣模特大赛十佳，2000第六届中国模特之星大赛十佳，2000-2002参加国内外著名品牌发布演出，出任某时装品牌平面形象并拍摄多个杂志封面，出任某电影女主角，2006年担任陈妙瑛开设的健康国际美疗专门中心2006形象大使，在半裸广告照推出后即打响名堂，已有电影公司向她招手。因与郭富城合作MV传出绯闻，媒体一直以“城嫂”待之。2008年，参与甄子丹主演之影片《叶问》，扮演一代武学宗师叶问的妻子，正式踏足大银幕。",
            "http://img31.mtime.cn/ph/2014/02/22/220156.32045162_290X440X4.jpg"
        ],
        "陈慧琳": [
            " 　　香港演员、歌手。本籍上海，生于香港，原名陈慧汶。1995年与郭富城主演张之亮导演的《仙乐飘飘》，自此迈入影坛，作品以文艺片居多。　　先后出演陈可辛的《麻麻帆帆》(1995)、李志毅的《天涯海角》(1996)、马楚成的《幻影特攻》(1998)、《东京攻略》(2000)、奚仲文的《安娜玛德莲娜》(1998)、《小亲亲》(2000)、叶锦鸿的《半支烟》(1999)、《薰衣草》(2000)、刘伟强、麦兆辉的《无间道》(2002)、《无间道III终极无间》(2003)、杜琪峰的《大事件》、谷德昭的《我要做Model》(2004)、赵良骏的《春田花花同学会》(2006)等。",
            "http://img31.mtime.cn/ph/2014/03/14/153726.83963151_290X440X4.jpg"
        ],
        "黄百鸣": [
            " 　　黄百鸣1948年生，原藉广东。黄百鸣是香港响当当的一位人物，他以编剧身份进入香港演艺圈，由他编剧的《搭错车》、《何必有我》和《阿郎的故事》使三个男主角当上影帝。后来兼任导演与演员，导演的5部电影打破香港票房纪录，他本人也是香港贺岁片的一位代表人物，参与的影片达200多部，发掘了吴倩莲、BEYOND等明星，他的香港东方电影集团是香港电影“三巨头”之一。现任北京东方新青年文化发展有限公司董事长、香港电影制作发行协会主席、东方娱乐控股有限公司董事局主席。香港著名电影制片人，80年代创办新艺城影业公司，91年创办东方电影集团。创作和拍摄电影200多部。",
            "http://img31.mtime.cn/ph/2016/09/02/115716.32864633_290X440X4.jpg"
        ],
        "郑中基": [
            " 　　香港艺人。父亲为香港音乐人，唱片公司高层。以歌手身份出道的郑中基，在出道之初被视为娱乐圈的二世祖。近年来多元发展，除了偶尔仍旧唱歌之外，主演的多部喜剧都很卖座，成为香港新一代的喜剧明星。如今又尝试做导演，2007年推出导演作品《心想事成》。2007年参演的《老港正传》中扮演黄秋生的儿子，获第27届香港电影金像奖最佳男配角。",
            "http://img5.mtime.cn/ph/2017/07/19/120827.56209004_290X440X4.jpg"
        ],
        "曾华倩": [
            " 1965年8月6日生于香港，籍贯广东宝安，香港女演员。1983年考上无线电视艺员训练班，与吴君如、刘青云、吴启华等人为同学。毕业后即加入无线电视台，由主持儿童节目《430穿梭机》出道，之后曾主演过《杨家将》、《雪山飞狐》、《新扎师兄续集》等多部电视剧。与知名男演员梁朝伟曾为情侣。1996年与林肇基结婚，但是于2002年离婚。两人育有一子。2007年复出，拍摄《古灵精探》、《当狗爱上猫》。",
            "http://img31.mtime.cn/ph/2016/08/30/232717.29656072_290X440X4.jpg"
        ]
    }
}