{
    "title": "闪灵",
    "info": "   本片描述在冬季，一家三口单独看管因大雪封闭而不能营业的旅馆，本来丈夫要在这幽静的环境中完成他的小说，结果却因幽静而性格大变。而他的儿子也因此有了超感应能力，并能够看到旅馆中过去曾发生的恐怖的杀人事件，并与黑人厨师进行着精神沟通。",
    "comment": [
        "恐怖气氛的营造从影片开头就开始了，永远开不到目的地的旅程，曲折的山路。很经典，细思极恐。正常人与精神崩溃只差毫厘。Dwarf看过 ",
        "非常经典恐怖片之一，虽然后面有更优秀（吓人）的恐怖片，但毕竟这部是鼻祖之一了，全片没有太多的一惊一乍，就靠布景氛围和转场的细节让人细思极恐，其中电梯的血水和237房间里美女变奶奶丧尸的镜头被后面的电影致敬很多次了。回到剧情，男主在酒吧用自己的灵魂换取了酒之后，幽灵们就附身男主了，于是灵异事件越来越多，女主和小男孩在黑人厨师千里送铲车之后，也算成功逃脱了，但是男主却留下成为酒店历史中的人物了。haifeng看过 ",
        "恐怖片的顶点了 好演员就是可以发挥的这么极致邂逅的回忆看过 ",
        "导演剪辑版一下子条理清晰流畅，一部经典的史蒂芬金的惊悚片。影神看过 ",
        "大师级作品。配乐完美，宏大而灵异。镜头语言出色。剧本优秀，故事精彩。有很多解读的空间，比如印第安人。经典恐怖片段比比皆是，比如冲击力十足的血流奔涌过道、斧子砍门、裸女变腐尸等，为后世中外影片争相模仿。杰克•尼克尔森的眉毛会演戏，小李子的表演技巧感觉很像老杰克。小演员丹尼•劳埃德很可爱，表演很好，表情、眼神都很到位。配角演员斯加特曼•克罗索斯表演很好，他介绍储物室时的一段台词，感觉像在说唱，黑人自带节奏感。书生偷香看过 94发表评论书生偷香对最后一张照片的解读也众说纷纭，开放式结局挺好的。树篱迷宫挺有意思。老杰克把老婆比喻为老精子银行，挺损的。全片经典台词当属：All work and no play makes jack a dul",
        "全程够吓人！影片最后出现的酒店旧照片，更是让我起了一身鸡皮疙瘩。糖朵冉冉看过 ",
        "恐怖片超过8分，实数不易。其实并不想过分解读，也不想列举一些象征意义的东西，这些东西，觉得有的人就会觉得有，觉得没有的人，就没有。但有一点确实优秀，那就是气氛的烘托，这主要有几个方面，一个是镜头，那个主角被锁仓库后由下而上的镜头真是独到。一个是音效，女主最后看到意象时的配音确实贴切。一个是演员的演技，连小朋友，都是那种内心的恐惧从眼神里表现出来，一流水平。还有那副血流成河的经典场景。单就这些，也不愧经典了。西西里的瓦力看过 ",
        " 恐怖外壳下的美国人民精神崩塌SebMia看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/05/21/142626.76536354_270X405X4.jpg"
    ],
    "actors": {
        "杰克·尼科尔森": [
            " 　　杰克·尼科尔森是美国影坛上最富有个性的演员之一，他凭着老辣的演技，在好莱坞引领风骚近三十年。自1969年因影片《逍遥骑士》(Easy Rider)获奥斯卡最佳男配角提名至今，他已先后12次获奥斯卡奖提名(7次男主角、4次男配角)，三次捧得金像奖(1976年和1998年二次获得奥斯卡奖最佳男演员，1984年获奥斯卡奖最佳男配角)，是奥斯卡奖历史上获提名最多的男演员。1994年美国电影学院鉴于他对表演艺术的贡献，向他颁发了终身成就奖。　　杰克·尼科尔森1937年4月22日出生于美国新泽西州的内普丘思(Neptune,NJ)。",
            "http://img31.mtime.cn/ph/2014/03/14/153950.45643668_290X440X4.jpg"
        ],
        "谢莉·杜瓦尔": [
            "",
            "http://img5.mtime.cn/ph/2017/07/07/102413.80824171_290X440X4.jpg"
        ],
        "丹尼·劳埃德": [
            "",
            "http://img31.mtime.cn/ph/2016/05/21/143629.73702925_290X440X4.jpg"
        ],
        "斯加特·克罗索斯": [
            "",
            "http://img31.mtime.cn/ph/2016/05/21/144101.84716783_290X440X4.jpg"
        ],
        "安妮·杰克逊": [
            " 生于宾夕法尼亚州阿勒格尼。曾在地区剧院及纽约演员研修所学习表演。1944年开始从事演剧活动，偶尔参加电影演出。她主演或参加演出的影片有：《这么年轻这么坏》（1950）、《匈京逃命记》（1959）、《香饵钓情郎》（1960）、《如何挽救婚姻而毁了你一生》（1968）、《一个美国太太的私生活》（1968）、《弯弯曲曲》（1970）、《可爱的莱凡妮》（1970）、《情人和陌生人》（1970）、《肮脏的小东西玛吉》（1970）、《独立》（1976）、《恶癖》（1970）、《钟声大作》（1979）、《闪灵》（1980）等。",
            "http://img5.mtime.cn/ph/2017/12/27/163409.95307955_290X440X4.jpg"
        ]
    }
}