{
    "title": "勇敢传说",
    "info": "   　　梅莉达是一名经验丰富，手艺高超的弓箭手，也是佛格国王与艾莉诺皇后的女儿，苏格兰高地的公主。她生性活泼，长着一头蓬乱的红发，不愿与传统为伍。爱武装不爱红妆的梅莉达一心向往自由，不愿受到宫廷生活的束缚，因此与母亲产生矛盾。在一次比武招亲的大会上，她与母亲的矛盾达到顶点，导致她鲁莽地向密林巫婆许下\"改变命运\"的愿望，然而这个愿望的魔力却远超梅莉达的想象与控制，带来不可预知的可怕后果……梅莉达不得不直面命运，诚心感悟勇气真谛，才有可能打破凶险的魔咒，拯救自己的王国与家庭！",
    "comment": [
        "相比于皮克斯其他作品 剧情稍微薄弱了点。勇敢传说的主角与其说是主角不如说是老妈。老妈通过旅途了解女儿的想法，并尝试了没有拘束的生活。而女儿知道了母亲无私的爱。UncleMarston看过 ",
        "中规中矩 故事套路golbz看过 ",
        "我是她维她柠檬茶看过 ",
        "那年的皮克斯和迪士尼动画肯定拿错剧本了，皮克斯弄了个公主，迪士尼拍了《无敌破坏王》，常驻反派的缺少使得这部电影的一切成长历险显得很浅薄。汲哲看过 ",
        "故事其实很简单，融入了苏格兰风格的服饰和配乐。icelove冰拥天下看过 ",
        "凯尔特人吗？被开场音乐醉倒～好迷苏格兰口音，好想要一头红发…但故事的三观真说不好…波比比比伯伯看过 ",
        "公主系列中难得的没有王子不谈爱情的电影，女儿把妈妈变成了熊，共同历险之后彼此了解达成和解，女儿也懂得了承担责任，最后咒语解除一家团圆。公主一头火红的长卷发非常惹眼，三只小熊萌萌哒。AngelineSL看过 ",
        "皮克斯的公主HopeTT看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/01/10/101940.48274789_270X405X4.jpg"
    ],
    "actors": {
        "凯莉·麦克唐纳": [
            " 苏格兰女演员凯莉·麦克唐纳1976年出生，同在服装业工作的母亲和弟弟一起长大，小时家中并不富裕。17岁时她离开家前往格拉斯哥上大学，但很快辍学。凯莉曾在当地一家业余戏剧俱乐部里感受过表演的魅力，只是害羞的性格让她怀疑自己是否能真正成为一名演员。直到有一天，一张招聘演员的传单落入了兼职做着吧台服务员的凯莉·麦克唐纳的手中；在朋友的鼓励之下她参加了人生的第一次面试。",
            "http://img31.mtime.cn/ph/2015/09/17/142504.10538725_290X440X4.jpg"
        ],
        "艾玛·汤普森": [
            " 　　艾玛·汤普森1959年生于伦敦，来自一个艺术家庭，她的父亲是位舞台导演，她的母亲是一位电影演员，她妹妹是一位戏剧演员。她就读于剑校大学时便参与艺术演出，1980年毕业后渐渐进入到电视圈，因演出「艾玛·汤普森特别节目」获得英国影艺学院电视类最佳女主角奖。她遇到了她的丈夫肯尼思·布拉纳。布拉纳是个优秀的年青演员，受过古典戏剧训练，有着沉着优雅的谈吐。他开启了艾玛的心灵，引发了她的表演天才。1989年，他们合作的莎士比亚的历史剧《战神亨利五世》大获成功，两人也因此一举成名。第二年，两人结了婚。从此后，夫妇二人活跃在英国戏剧舞台与电影银幕上，将莎士比亚名剧发扬光大。",
            "http://img31.mtime.cn/ph/2014/03/14/152929.71235753_290X440X4.jpg"
        ],
        "凯文·麦克基德": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195611.98275054_290X440X4.jpg"
        ],
        "罗彼·考特拉尼": [
            " 　　罗彼·考特拉尼1950年3月30日出生于苏格兰。他毕业于格拉斯格艺术学校，主修美术和电影学，他特有的英伦帅男气质使他很快进入到好莱坞发展，可以出演了很多部007影片，后来也成为了《哈利·波特》系列的主要演员之一。",
            "http://img31.mtime.cn/ph/2016/08/28/191259.33696909_290X440X4.jpg"
        ],
        "克雷格·费格森": [
            " 　　克雷格•费格森是晚间娱乐节目的主持人，发展方向包括电影，电视及舞台剧。2005年1月接管《深夜秀》后， 费格森凭此入围了艾美奖®，该节目亦荣获皮巴第奖，也创下了1995年以来的收视新高。         费格森出生于苏格兰的格拉斯哥，在他的演艺生涯之始曾辗转在英国数个朋克乐队担任了数年鼓手。乐队解散后他回到了格拉斯哥，在酒吧做了几年调酒师。在那儿他认识了雷恩剧院的艺术总监迈克尔•博伊德，并受他影响而开始接触戏剧。参加过几次表演以后，费格森发现了自己的喜剧天分，并迅速在英国广播公司拥有了自己的电视节目《费格森理论》。",
            "http://img31.mtime.cn/ph/2016/08/29/115050.63871173_290X440X4.jpg"
        ],
        "朱丽·沃特斯": [
            " 　　朱丽·沃特斯是英国最有名的老牌女演员之一，25年来她参与了许多舞台剧最重要的戏码演出，优异的表现让她保持了永久一姐的宝座。　　朱丽·沃特斯出生于爱尔兰天主教家庭，从小的志愿就是当演员，但在母亲严厉要求下她只得选择当个护士，但朱丽·沃特斯仍不忘情的在课暇之余选修戏剧的课程。之后，朱丽·沃特斯到英国利物浦的剧院参与演出，当时她的母亲虽然对她非常失望，但朱丽·沃特斯感动地表示，她发现了母亲去世后所留下的一个盒子，里面装的竟是这么多年来母亲为她作的剪报记录。",
            "http://img31.mtime.cn/ph/2015/03/13/092406.94235909_290X440X4.jpg"
        ],
        "比利·康诺利": [
            " 　　比利•康诺利是一个独角滑稽秀喜剧演员，电影演员，音乐家，电视主持人和艺术家。　　他曾在自己的家乡格拉斯哥当焊接工学徒，之后他在1962年成为了一个专业的表演者，与格里拉弗蒂一起组建了“谦卑的索求”乐队，并在之后专心发展喜剧事业。　　除了拍摄过大量的电影和电视连续剧，比利在过去的50年里一直在四处游历，看过他演出的观众超过了一千万人次。比利在2003年获得了英国二等勋位爵士，2010年获得了格拉斯哥城市自由勋章，并在2012年获称英国最有影响力的单口喜剧艺人。　　也许他最广为人知的表演是在饱受好评的作品《布朗夫人》中饰演忠诚的仆人约翰﹒布朗。",
            "http://img31.mtime.cn/ph/2016/09/06/025756.57102782_290X440X4.jpg"
        ],
        "约翰·拉岑贝格": [
            "",
            "http://img31.mtime.cn/ph/2016/06/24/100543.86241781_290X440X4.jpg"
        ],
        "史蒂文·克瑞": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/030147.10557291_290X440X4.jpg"
        ]
    }
}