{
    "title": "暗战",
    "info": "   　　如果你只有四个星期的生命会做什么？大盗张彼德（刘德华）身患绝症，只有四个星期的生命，便决定为父报仇，因为父亲死于黑道大哥李子雄之手，于是他要和黑白两道来一场斗智斗勇的决战游戏。督察何尚志（刘青云）是警局最好的谈判专家，因得罪上级被转调文职，无事可做，度日如年。而刘青云成为刘德华的对手。刘德华策划了一起抢劫案，劫持人质到大厦天台，刘青云与之谈判，被刘德华巧妙逃脱。在一场激烈的枪战中，刘德华与刘青云斗智斗勇，在最后一刻逃脱。刘德华从李子雄处劫得两千万元，揭发李子雄的罪行，使之被警方抓住。刘德华被刘青云盯住，他向刘青云说明自己身患绝症，刘青云放了他。刘德华从此消失，两千万元以刘青云的名义被捐给了儿童慈善机构。",
    "comment": [
        "非常好看~两大影帝飙戏KOBEZHENG看过 ",
        "惺惺相惜，亦敌亦友，又很基，哈哈哈哈阿星的达菲看过 ",
        "警察和罪犯:在不了解时可以相互斗智斗勇; 在了解后可以装疯卖傻地力挺对方、成全对方。芥末味爆米花看过 ",
        "很久了啼笑因缘看过 ",
        "两大影帝演技真好，特别是刘青云，双男主角阵容，高智商的片很喜欢，环环紧扣，被蒙嘉慧迷倒，太美了，想问一下，银河映像有哪一部是烂片吗?怎么每一部都那么好看NYZP看过 ",
        "刘德华与蒙嘉慧在巴士邂逅那一幕美到窒息啊！光与影哦看过 ",
        "正反两面惺惺相惜，相爱但无杀，哪怕明知被骗但仍义薄云天。两位美女颜值在线，各位配角搞笑到位，90年代港匪片的经典之作。",
        "还不错吧，居然20年了，情节有些刻意。羊点看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2019/07/16/115410.60062072_270X405X4.jpg"
    ],
    "actors": {
        "刘德华": [
            " 　　香港演员、歌手、制片人。曾用名刘福荣。原籍广东新会，生于香港新界大埔泰亨村。年幼时想承父业当消防员，后在舞蹈老师影响下爱上表演。　　自可立高中毕业后，刘德华在1980年考入香港无线电视台的第十期艺员训练班。结业后出演的第一部电视剧是《花艇小英雄》。后参演《江湖再见》，饰演黑社会大阿哥传神，引起注意。　　1981年参演第一部电影《彩云曲》，后许鞍华邀其出演《投奔怒海》(1982)，演技受到好评。",
            "http://img5.mtime.cn/ph/2016/09/27/093452.97709069_290X440X4.jpg"
        ],
        "刘青云": [
            " 　　刘青云，1964年2月16日出生于香港，祖籍广东，中国香港影视男演员。1983年投考无线电视台第12期艺员训练班，结业后成为基本演员。1984年参演首部电视剧《画出彩虹》。其后参演《新扎师兄》、《岁月燃烧》、《人在边缘》等剧集，其中尤以与周星驰合演的《孖仔孖心肝》，以及与郑少秋合演的《大时代》最为出色。　　1986年首次演出电影《听不到的说话》。1993年脱离电视台，向电影发展，曾参演《水浒传之英雄本色》、《现代豪侠传》、《七月十四》(1993)等。1994年主演尔冬升执导的文艺片《新不了情》成名，继《七月十四》之后再度提名金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/100343.45433645_290X440X4.jpg"
        ],
        "蒙嘉慧": [
            " 　　蒙嘉慧中学毕业后进入广告制作公司工作。也参加广告拍摄。1997年与郭富城合作的手提电话广告使她一举走红，广告中Ivy的形象深入人心，并因此进入娱乐圈。参演的第一部电影是《非常突然》，之后又参与《真心英雄》和《暗战》，同时参演电视剧集《上海之恋》和《法门》，奠定演艺之路。如今因与郑伊健的恋情曝光而受到不少关注。",
            "http://img31.mtime.cn/ph/2014/12/10/115049.89346229_290X440X4.jpg"
        ],
        "李子雄": [
            " 李子雄1985年被徐克发掘，成为其旗下签约演员。1986年正式开始其电影事业，凭借首部电影《英雄本色》于1987年荣获香港电影金像奖“最佳新人奖”、“最佳男配角奖”；提名台湾金马奖“最佳男配角”。李子雄参演了很多部电影，多担当反派或配角。除电影演出外，同时参与多部电视剧的演出，无论正或邪恶角色均能演绎得淋漓尽致，是一位标准的实力派演员。近两年开始在内地拍摄电视剧。",
            "http://img31.mtime.cn/ph/2014/12/19/090330.46376790_290X440X4.jpg"
        ],
        "许绍雄": [
            " 许绍雄在香港出生，幼时随母亲到广州，家中条件优裕。1960年左右，他们一家回到香港，中学毕业后，他在父亲的玉石店里呆了几年做看铺。1972年，无线招考第一届训练班，他跑去考艺员，开始了自己的演艺生涯。 许绍雄少年老成，他的少年老成是真正意义上的表里如一的少年老成。他不但演技老道，长得也老。因此，从一开始他就和主角没什么缘分。人称雄哥的许绍雄为人和气，在娱乐圈人缘极好，和许多大哥级明星都有交情。早年演过许多坏蛋角色，慢慢就开始演罗嗦多事的父亲、长官等等老好人角色。",
            "http://img31.mtime.cn/ph/2015/08/19/111718.66329190_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "黄卓玲": [
            " 黄卓玲，香港艺人。曾於1995-1997年间担任全职时装模特儿，期间曾拍摄多个广告，包括：雀巢咖啡、博士伦隐形眼睛、和记传讯、大通信用卡、香港电讯、崇光百货公司、怡东酒店、美国运通信用卡等等。1997年曾获提名香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/02/24/110018.54960124_290X440X4.jpg"
        ],
        "艾威": [
            " 　　艾威，原名徐威信，79年加入无线第8期艺员训练班，同期训练班同学有汤镇业、景黛音、黄造时、陈敏儿、周秀兰及廖启智等。1990年代拜关海山为师，听虾叔指示改现时艺名艾威，出身于香港电视广播有限公司第8期（1979年）艺员训练班。据陈敏儿在一个关于介绍艺员训练班之节目中表示，艾威之歌喉很好，在艺员训练班毕业表演中演唱当年极受欢迎之日剧《柔道龙虎榜》的主题曲时一鸣惊人。之后，艾威在其第一出参予的电影《彩云曲》内饰演一名酒廊歌手，亦亲身演唱名曲“Sometimes when We Touch”。艾威为全能实力派演员，正反派皆能演出。2012年面对挖角潮，他选择离开无线转投王维基旗下城市电讯。",
            "http://img31.mtime.cn/ph/2016/08/30/165006.62400543_290X440X4.jpg"
        ],
        "林伟健": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/210543.63191061_290X440X4.jpg"
        ],
        "罗靖庭": [
            "",
            "http://img31.mtime.cn/ph/957/986957/986957_290X440X4.jpg"
        ]
    }
}