{
    "title": "地球停转之日",
    "info": "   　　一个从银河系某个星球出发的飞碟向地球无限靠近，最后选择在美国纽约着陆。面对这样一个看似不友好的天外来客，美国警方给出了强烈的回应和攻击。其实来自外星球的智慧生命克拉图踏上地球并非有入侵的妄念，而是带着警示来告知人类－－如果再有“挑衅”之举，践踏和平，地球将惨遭灭亡。随他一同到地球“造访”的还有一个具有超级强悍的机器人戈特，他具有的超级能量能将人类轻易“放倒”。　　着陆后，这两个天外来客被警方带到了一个地方进行盘问，警方不友好的行为使得克拉图最终自己从这里逃走。通过与人类的交流和沟通，克拉图开始学习关于地球和人类的诸多知识，也让他对这个人类栖居之地有了了解。一个偶然的机会，克拉图遇到了海伦·班森和她的儿子波比，并在这母子俩的带领下开始了他的纽约之旅。克拉图最终在在林肯纪念堂前驻足，因为他看到了林肯在很久以前发表的文字，而他知道这将是拯救地球的希望。　　当母子俩开始对克拉图产生怀疑时，克拉图直言不讳地告诉了自己和戈特此行的目的。原来戈特是银河系超级机器人执法小组的成员，他们以捍卫宇宙和平为己任。他们认为人类对宇宙的和平危机越来越深重，因此有必要对地球进行摧毁。　　较量开始了，克拉图在林肯纪念堂前看到的那一段文字“Klaatu barada nikto”果真是解救人类的密码吗？这场地球毁灭战会打响吗？地球真的会惨遭灭绝？谁将会是最后的救世主？",
    "comment": [
        "前任监察员来到地球，伪装成中国人，活了70年，然后给宇宙委员会发了关于地球的评估报告。他认为地球人不需要爱与和平还极具毁灭性，且任何规劝都无用，是地球走向死亡的元凶。于是宇宙委员会派技术人员来对地球人类予以全部消除，给地球一个重生的机会。哇~~ 这个设定怎么看上去这么有针对性啊~满囤儿看过 ",
        "男主女主颜值在线也拯救不了这部剧情温吞看得人想睡觉的电影。地球停转？电影都结束了也没看到地球停转，还不如叫地球虫灾之日。整部片也就外星人初登场时以及最后的虫灾肆虐还稍微刺激点，其余时间就是女主带着男主到处逛逛，最后回去拯救一下地球，真的太无聊了。还有最先来地球的外星人，是个讲汉语黄皮肤的华人，男主和他沟通一开始也是讲汉语，美国佬这隐喻也太那个了。太公一看过 ",
        "没有任何设定是用心刻画的，云里雾里，不明所以，以为是很牛叉的概念，到最后啥也不是IMAX-让梦想更真实看过 ",
        "明明是地球停电之日。彭小母看过 ",
        "外星人好无聊，既然判定人类没救，要保护地球必须消灭人类，你启动毁灭程序了，你就走呗，留下来干哈，观察员地球住74年都说没得救了，听女主唧歪几句，就觉得人类可以改变了？然后走进黑雾抬手摸摸光球，地球得救！？你那什么鬼破烂毁灭程序，说停就停，不用上级批准的吗？你星球是不是就你说了算噢moonhyde看过 ",
        "没看到和停转有啥关系，一些观点也赞同Nemo先生看过 ",
        "黑人小孩是我见过的最讨厌的角色，没有之一：撒谎，自私，没有同理心。开朗的斯特法诺看过 ",
        "表里问题都没有从一开始就展现出来。到了40分钟才知道外星人是好意人，才引发人类要改变自己这个东西……结构不好。结构是一切呀！cafebruary看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/050858.37294798_270X405X4.jpg"
    ],
    "actors": {
        "基努·里维斯": [
            " 　　基努·里维斯，出生于黎巴嫩。母亲是英国人，父亲则为夏威夷华侨，因此他有四分之一中国血统。出生于中东，曾住过澳洲、纽约，之后才后在加拿大定居。高中时期他曾以两年时间研修表演艺术课程，还成为学校剧团的台柱。16岁那年，他以一支可口可乐广告进入演艺圈，而后参加多伦多电视台节目及舞台剧演出。1987年以《大河边缘》在美国市场引起注意，两年后《阿比阿弟的冒险》中极具喜感的角色，成为美国校园青少年偶像。1994年《生死时速》的成功，使之跃为一线巨星。然而之后的基努却一反常态，玩起了乐队、飙车，肆意远离主流，在一年多没接拍电影的情况下，1999年，《黑客帝国》找到了他，举世疯狂。",
            "http://img31.mtime.cn/ph/2014/03/14/154559.81534399_290X440X4.jpg"
        ],
        "詹妮弗·康纳利": [
            "         美丽恬静的詹妮弗·康纳利，有着一头乌黑亮丽的秀发，浅蓝的眼晴、精美的轮廓，宛如年轻时代的伊丽莎白·泰勒。这位80年代就已出道的好莱坞“纯情玉女”，精干而富有天赋，不受任何影片或角色的限制。2002年终于以一部被她称为“我确实喜欢并为之感到自豪的一部影片”——《美丽心灵》而享誉国际影坛。        詹妮弗·康纳利毕业于耶鲁大学与斯坦福大学，能说一口流利的意大利语和法语，在好莱坞享有“才女”的雅称。康纳利1970年12月12日出生于美国纽约州中部的游览胜地卡茨基尔山区，父亲杰勒德·康纳利是个服装商，母亲艾琳·康纳利是个古董商，她自小在纽约市布鲁克林街区长大。",
            "http://img5.mtime.cn/ph/2020/07/12/212707.17852792_290X440X4.jpg"
        ],
        "凯西·贝茨": [
            " 　　凯西·贝茨1948年生于田纳西州孟菲斯，大学时主修戏剧，毕业后赴纽约谋生。1971年走上银幕，处女作为《逃家》，并为该片主题曲作词。1976年参加外百老汇舞台演出，1983年以《晚安，母亲》获得托尼奖最佳女主角。贝兹浑身戏感，愈是怪异的角色愈勇于尝试。因外形受限，虽有多次演出电影的机会，但始终不能出人头地。直至1990年等到了一个仿如为她量身订造的绝佳角色，在《危情十日》中饰演一个迷恋作家的超级书迷，一举夺下奥斯卡及金球奖双料后冠，自此成为演技派明星。1997年她出演了影片《泰坦尼克号》，这影片成为当年的票房冠军。",
            "http://img31.mtime.cn/ph/2015/04/09/092127.88567451_290X440X4.jpg"
        ],
        "约翰·克立斯": [
            " 英国喜剧界的大师级人物，自70年代走红，至今仍具影响力。曾担任过演员、编剧、制片、作曲、导演等。自小生长于一个中产家庭，他原本是剑桥大学法律系学生，但发现自己在喜剧方面更有才华，遂参加幽默短剧演出。后来又为BBC写喜剧剧本。1969年与老搭档卡拉汉·查普曼等人合组喜剧团体“Monty Pythons Flying Circus”，以其幽默生动的风格迅速走红。1986年他编剧和主演的《一条名叫旺达的鱼》获得商业上的极大成功，但10年后的《偷鸡摸狗》便反应平平；他曾主演过《哈里·波特：神秘的魔法石》、《伦敦的房子》、《克里斯琴的魔术》、《塑像》、《高尔夫球》、《布莱恩的生活》等九十余部影视剧。",
            "http://img31.mtime.cn/ph/2014/03/14/153659.25237905_290X440X4.jpg"
        ],
        "贾登·史密斯": [
            " 　　贾登·史密斯 (Jaden Smith) 是好莱坞著名黑人明星威尔·史密斯 (Will Smith) 的儿子。贾登·史密斯 (Jaden Smith) 5岁开始登台演出，第一次给观众留下深刻印象是8岁时在威尔·史密斯 (Will Smith) 监制的电影《当幸福来敲门》中，扮演威尔·史密斯(Will Smith) 的儿子。在该片中，贾登·史密斯 (Jaden Smith) 表现出色，展现了完全超越年龄的成熟。　　贾登·史密斯 (Jaden Smith) 的亲妹妹维罗·史密斯 (Willow Smith) 也是一个出色的演员，在电影《我是传奇》中维罗·史密斯 (Willow Smith) 也有着不错的发挥。",
            "http://img31.mtime.cn/ph/2014/03/14/153714.49181688_290X440X4.jpg"
        ],
        "乔·哈姆": [
            " 乔·哈姆凭借《广告狂人》(Mad Men) 中的魅力男主角“Don Draper”而成名，并获得金球奖、艾美奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/04/02/095933.11682816_290X440X4.jpg"
        ],
        "神奈川宏幸": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195657.66664604_290X440X4.jpg"
        ]
    }
}