{
    "title": "出租车司机",
    "info": "   　　刚从越南战场归来的特拉维斯在纽约市以开夜班计程车维生，夜夜目睹大都会的腐败与黑暗。孤独的生活使他越发空虚，只有依靠色情影片来打发无法入睡的时间。他试图追求总统候选人参议员哈瑞斯的助选人员贝茜，却在第一次约会时带她去看色情电影，贝茜从此不肯再理他。经历失恋的痛苦使他感到了失落和迷茫，他决定用行动来证明自己的意义。特拉维斯从黑市商人手中买枪，并开始努力锻炼。在准备刺杀帕兰坦的时过程中，他又遇到了雏妓艾瑞丝，并决定帮她逃离淫窝。当未能刺杀帕兰坦之后，特拉维斯来到艾瑞丝所处的妓院，将老鸨、房东以及嫖客一一打死，自己也身受重伤。在媒界的宣传下，原本准备一死了之的特拉维斯却成了拯救雏妓的英雄。",
    "comment": [
        "以出租车司机的视角重现上世纪70年代纽约街头的景象，特别是底层社会的浮华，每个场景都非常生动。年轻的罗伯特德尼罗还是非常潇洒的，迷人的脸庞下，是一个迷失的灵魂，就像当时的美国社会一样迷茫。致敬经典！落影时光看过 ",
        "如果你睡不着觉，那么就去看色情电影。如果你还睡不着觉，那么你就去开出租。如果处处碰壁，活着就是一种无奈。生活中出现那么一点色彩，那是为你的末日点亮了一盏路灯。影片对社会底层的描写相当深刻，对社会，政治制度的讽刺也十分犀利。老马为我们营造出了70年代美国的众生相，我们跟在他的镜头，在出租车上把人物、街道、建筑群、社会风貌都一一呈现。再看当年还不是影帝的德尼罗与还不是影后的福斯特已经彰显了大将风范，完全帝后级的表演。丨亂丨看过 ",
        "真想回到美国70年代。随风渐逝看过 ",
        "影片的配乐、画面营造了一种非常非常孤独的感觉，男主自己也讲了关于自己的“lonely”。晚上睡不着觉，时间无处打发，人生找不到意义，人人都有的一种困境清英看过 ",
        "20191222 巴士拉：看前半段的时候我果断有印象啊 但是后面就完全不记得了。打开页面果然看过给了3分 不至于 对染年轻时候德尼罗帅的丫批 但是总感觉最后为了拯救一个小女孩 设定的有点尬 比起杀手莱昂感觉上差很多。男主黑化的过程是不是也有点突兀？情场失意是怎么到最后准备对总统竞选者动手的？对皮条客和这些街头垃圾的仇恨和矛盾的刻画 好像还没有达到杀戮的节奏吧。Tony_Lee_3看过 ",
        "影片成功地塑造了一个彻头彻尾的Loser形象，让我想起了十万嬉皮里的董二千先生，罗伯特德尼罗的封神之作半半青年看过 ",
        "社会就是这么垮掉的，街道上的垃圾清理工作永远停不下来，总有出头者来肃清，清醒着而不变的人是最痛苦和迷茫的走天之人看过 ",
        "影像高级，叙事沉闷，完全无感。頭面人物看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/03/05/110018.57551348_270X405X4.jpg"
    ],
    "actors": {
        "罗伯特·德尼罗": [
            " 　　罗伯特·德尼罗是当今美国影坛最具影响力和最受欢迎的演员之一，被公认为美国演员中演技派的代表人物。他出生于美国纽约，父母均是著名的艺术家。因此早在10岁的时候，他已经有机会参演舞台剧《绿野仙踪》，不过是演那只害羞的狮子。　　　　　　　　　　　　　　　　1968年，罗伯特·德尼罗在美国导演[布莱恩·德·帕尔玛]的影片《帅气逃兵》中得到了一个角色，从此开始了他的大银幕之旅。　　1973年，他因在影片《战鼓轻悄》中饰演了一个头脑不灵光的棒球手开始得到了美国观众的关注。",
            "http://img31.mtime.cn/ph/2016/08/31/093222.47911755_290X440X4.jpg"
        ],
        "斯碧尔·谢波德": [
            " 　　从“孟菲斯美少女”选美比赛起家，但在其后的“全美美少女”决赛中落败，但藉此打进纽约的模特儿界，专为杂志社拍摄封面。1972年，彼得·波丹诺维奇导演提拔她于《最后一场电影》里演出女主角，影片反响热烈，但两人传出的绯闻却对雪柏的表演事业不利。他们所合作的《黛西·米勒》和《最后的爱》惨遭评论界口诛笔伐沦为笑柄，几乎将这两位明星的电影事业就此断送。不过85年斯碧尔转向电视界发展，出任影集《双面娇娃》女主角，大受欢迎，之后再回到电影界亦受到人们的尊敬。",
            "http://img31.mtime.cn/ph/2016/01/28/150531.32935380_290X440X4.jpg"
        ],
        "朱迪·福斯特": [
            " 朱迪·福斯特1962年11月19日出生于美国加州，童年的朱迪在一个个片场之间穿梭着，她持续地参与电视与电影的演出。那个时期，茱迪最成功的作品是《出租汽车司机》中的雏妓，明明还是稚气未脱的五官，谈吐举止却刻意装世故，令人觉得可爱又可怜。由于她演得非常好，得到了奥斯卡最佳女配角的提名。　　她远离了家乡，申请进入了著名的耶鲁大学，主修文学，拿到了文学硕士学位。由于辛克利事件（辛克利由于看过电影《出租汽车司机》而爱上了茱迪，为了示爱，他效仿片中的罗伯特的行为，前去刺杀当时的美国总统未遂），朱迪深受打击，她沉默了，直到几年后，她才从这一事件中摆脱。　　大学毕业后，她主动出击，甚至像新人一样参加试镜。",
            "http://img31.mtime.cn/ph/2014/05/20/152405.92336490_290X440X4.jpg"
        ],
        "哈威·凯特尔": [
            " 　　哈威·凯特尔是一个混血儿。他出生于纽约的布鲁克林，父亲是罗马尼亚人，母亲则是波兰人。哈维·凯特尔并没有受过完整的教育。高中毕业后不久，他曾到黎巴嫩当过海员。生活的风浪使他具有了一种饱经沧桑的神秘感，也为他成为一名演员提供了条件。他被著名导演马丁·斯科塞斯所看中，并继罗伯特·德·尼罗之后成为了马丁·斯科塞斯的第二个最重要的合作者。在克服了童年时遗留下的口吃问题后，他进入了演员学习班学习表演。1968年他出演了马丁·斯科塞斯执导的影片《谁在敲我的门》。这是他演艺生涯的开始。此后他与马丁·斯科塞斯合作了大量的影片。同时也和其他导演进行了合作，拍摄了大量的影片。他的演技日益精进，获得了广泛的好评。",
            "http://img31.mtime.cn/ph/2016/08/29/165342.90084983_290X440X4.jpg"
        ],
        "彼得·伯耶尔": [
            "",
            "http://img31.mtime.cn/ph/2016/01/28/150650.69152387_290X440X4.jpg"
        ],
        "艾伯特·布鲁克斯": [
            "",
            "http://img31.mtime.cn/ph/2016/05/25/084515.32262374_290X440X4.jpg"
        ],
        "彼得·萨瓦奇": [
            "",
            "http://img31.mtime.cn/ph/1107/1217107/1217107_290X440X4.jpg"
        ],
        "马丁·斯科塞斯": [
            " 　　美国导演，生于纽约，是意大利西西里岛的移民后裔，成长在曼哈顿的小意大利区，就读于纽约大学电影系期间，执导的短片中就有多部获奖，受到关注。罕见的学者型影人，知识丰富，对社会问题投以严肃的关怀。 　　马丁·斯科赛斯1942年11月17日出生于美国纽约市的一个熨衣工家庭，父亲露西奥诺·查尔斯·斯科赛斯(Luciano Charles Scorsese)和母亲凯瑟琳·斯科赛斯(Catherine Scorsese)都是制衣厂工人，虔诚的意大利裔天主教徒。马丁还有一个哥哥弗兰克(Frank)。父亲在和母亲度过了60年的婚姻生活后，于1993年8月23日去世。",
            "http://img31.mtime.cn/ph/2014/03/14/163415.63782573_290X440X4.jpg"
        ],
        "乔·斯皮内尔": [
            "",
            "http://img31.mtime.cn/ph/282/1024282/1024282_290X440X4.jpg"
        ]
    }
}