{
    "title": "阿童木",
    "info": "   故事讲述的又是一个机器人泛滥的时代，地球上的环境急剧恶化，科学家竟用高科技创造了一个称作大都会的天空之城，那里居住的都是整个国家最优秀的人类……被称之为机器人之父的天马博士有一个高智商的儿子名叫托比，但不幸的是在一次总督主持的红色核能试验中，托比被牵连进来成了牺牲品，天马悲痛欲绝后用托比头发的DNA创造了一个一模一样的机器人起名为阿童木，在植入托比记忆的同时又以蓝色核能为动力给他增添了上天入地、无坚不摧的本领。阿童木像从前的托比一样爱着父亲，但父亲却越发不能接受用阿童木来代替托比的位置，于是在一次冲动过后抛弃了他。阿童木伤心的离开了大都会，在地面漫无目的的寻求归宿，在那里他结识了柯娜和一群地球上的孩子，他们给一个叫哈马的机器人维修师打工来维持生活，没想到在和他们和谐相处不久后，阿童木的机器人身份被哈马识破并胁迫他与一些机器人决斗来吸引观众，就在阿童木与哈马周旋之时，总督带着机器人部队突然赶来抓拿阿童木，因为他一直想要得到蓝色核能来实现自己武力统治世界的欲望。阿童木选择了妥协，再次见到了爸爸，天马在犹豫中从阿童木体内取出了蓝核，但在准备交给总督的时候突然改变了主意，又重新安了回去。气急败坏的总督将红核放入一个巨型机器人的身体，并令其消灭阿童木，结果红核再次不受控制，所有人都成了它的攻击目标，大都会不久便成了废墟，几乎要坠毁，这时只有阿童木能够拯救生命，于是他与邪恶的机器怪物展开了一场大战并最终将其摧毁，大都会的人们又重新回到地面生活。",
    "comment": [
        "流水线产品，善恶分明，剧情清晰，可惜人物塑造，阿童木的内心转变全都木有表现。。。wolfy看过 ",
        "个人认为，阿童木这种特别不好改编，介于二次元和三次元之间的感觉，不是很有感觉什么都不叫事儿看过 ",
        "怪怪的OLCOTT看过 ",
        "都看哭了，很好的题材，超级喜欢。名字还没想好呢看过 ",
        "拍的还不错，阿童木的起源～whitelu看过 ",
        "小时候很喜欢阿童木的漫画，这部电影讲述了阿童木诞生的故事，但是不知道是我自己年龄大了还是别的问题，居然有点看不进去，可能是点的类似的电影太多了，觉得没什么太吸引我的地方，总体来说就是部很普通的动画电影，没什么特点也没什么优点，挂了个阿童木的名号而已kelvinwang7看过 ",
        "光膀子画面为什么有点污wakan看过 ",
        "片子很好啊，可惜没有市场，制片公司做完这个片子竟然就倒闭了。。。。btro"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/051529.30883104_270X405X4.jpg"
    ],
    "actors": {
        "弗莱迪·海默": [
            " 　　来自伦敦的海默的父亲即是一位演员，两人还在电视剧Jack and the Beanstalk: The Real Story扮演过父子。2004年，他和约翰尼·德普合作了《寻找梦幻岛》，在其中扮演了激发德普灵感的小飞侠原型的小孩Peter。片中他的表演让德普惊为天人，所以在和老搭档蒂姆·波顿合作《查理和巧克力工厂》时，德普力荐海默扮演片中善良的穷人家的孩子查理。结果他的表演没有让大家失望，也让越来越多的人认识了这个单纯可爱的英国小演员。         2006年，海默出演了法国大导演吕克·贝松的影片《亚瑟和他的迷你王国》，扮演片中主角勇敢的少年亚瑟。之后又在《一年好时光》里扮演澳洲天王罗素·克劳的少年时代。",
            "http://img31.mtime.cn/ph/2016/08/26/164609.72025411_290X440X4.jpg"
        ],
        "尼古拉斯·凯奇": [
            " 　　尼古拉斯·凯奇出生于1964年1月7日，他本姓科波拉，是以《教父》和《现代启示录》等片闻名于世的大导演科波拉的侄子。作为科波拉家族的一员，他从小就在充满音乐与书籍的环境中长大，并养成了喜欢观察的习惯。同时成为一名电影演员也是他长久以来的梦想。 　　　　　　　　1982年，尼古拉斯在影片《开放的美国学府》中获得了一个角色，这是他从影的首部作品。次年他又参加与了影片《山谷女郎》和《斗鱼》的演出。《斗鱼》是由凯奇的叔叔科波拉执导的影片。为了与叔叔相区别，凯奇决定他需要一个属于自己个人的身份，最后定下了凯奇这个名字。　　　1984年，在名片《鸟人》中，凯奇出任了主角。",
            "http://img31.mtime.cn/ph/2014/03/14/153700.85813494_290X440X4.jpg"
        ],
        "克里斯汀·贝尔": [
            " 　　克里斯汀·贝尔随着《美眉校探》的声名鹊起而迅速窜红，她在其中甜美、叛逆的邻家女孩角色给广大观众留下了很深的印象，也给她带来了多个奖项。在《美眉校探》停播之后，她又加入了NBC主打的《英雄》扮演“放电女”，并为青春偶像剧《绯闻女孩》声音出演线索人物。这两部风靡全美的剧集使她的人气如日中天。红透荧屏的同时克里斯汀也没有荒废大银幕的工作，她在《惹鬼回路》、《忘掉莎拉·马歇尔》等影片中都有不错的表现，而她的新作《许愿池艳遇》也将在2009年与观众见面。",
            "http://img5.mtime.cn/ph/2017/05/09/154844.51253673_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "唐纳德·萨瑟兰": [
            " 　　唐纳德·萨瑟兰出生于加拿大新布伦瑞克省的圣约翰市。14岁时在广播电台当唱片音乐节目广播员。在多伦多大学就读期间开始参加剧团并在当地演出。1965年开始在伦敦登台演戏。1965年初登银幕，出演《活尸的城堡》。1970年在影片《陆军野战医院》(MASH，1970)中扮演一名在朝鲜战争中的战地外科医生，从此一举成名。曾经出演过中国片《白求恩大夫》(Bethune，1977)。2001年又到中国演出冯小刚导演的《大腕》。",
            "http://img31.mtime.cn/ph/2016/08/26/165825.47303530_290X440X4.jpg"
        ],
        "尤金·列维": [
            " 尤金·列维1946年12月17日在加拿大的安大略出生，他塑造的最成功的角色在《Earl Camembert》里。盖斯特和列维合作了多部电影的编剧，他们把以貌似忠实纪录，实则揶揄讽刺的风格发扬光大。例如《爱犬大赛》(Best in show)、《等待古夫曼》(Waiting for Guffman)、《歌声满人间》等等都是在这二人的合作中诞生。列维是银幕常客，喜剧高手，《美国派》第1、2集均有此君身影。他拥有丰富电视剧经验，出演诸多电视喜剧如《为你疯狂》，SCTV等等。2004年，尤金获得了第46届格莱美颁奖典礼的最佳影视歌曲的殊荣。",
            "http://img31.mtime.cn/ph/2016/05/25/084547.84377973_290X440X4.jpg"
        ],
        "内森·连恩": [
            "",
            "http://img31.mtime.cn/ph/2014/06/15/095207.13558290_290X440X4.jpg"
        ],
        "玛德琳·卡罗尔": [
            " 　　玛德琳·卡罗尔1996年3月18日在美国加利福尼亚州洛杉矶市出生，并且在那里长大。Madeline三岁时就成为了模特，很快她在谢尔曼橡树市的一家美甲店里被文化经纪人Wendy发现，不久便开始了她的演艺生涯。　　玛德琳·卡罗尔到目前为止已经拍摄过50多部全国性商业广告并在其中担任主角。她也客串和出演了几集电视剧，比如：《迷失》第三季的20集出现过，饰演和本杰明小时候一起的Annie；《铁证悬案》（Cold Case）（2003年、2009年），《实习医生格蕾》（Grey's Anatomy）（2008年）和《别对我撒谎》（Lie to Me）（2009年）。",
            "http://img31.mtime.cn/ph/2016/08/26/170346.18111120_290X440X4.jpg"
        ],
        "斯特灵·比尤芒": [
            "",
            "http://img31.mtime.cn/ph/2014/08/04/171146.82885724_290X440X4.jpg"
        ],
        "马特·卢卡斯": [
            " 　　英国喜剧电视明星、编剧、演员。他最为知名的作品是与大卫·威廉姆斯编剧并主演的英国电视剧《小不列颠》和《Rock Profile》，另外他在游戏秀《Shooting Stars》中也十分搞笑抢眼。他还在《糊涂英雄传：烈焰圣剑》中出演。　　电影方面马特作品不多，多扮演配角，如《僵尸肖恩》等片。而他最新的作品是蒂姆·波顿的《爱丽丝梦游奇境》，他在电脑技术的帮助下扮演古怪的双胞胎兄弟。　　马特也是一名公开的男同性恋者。2007年5月他在英国百位最有影响力同性恋者中排名第八。",
            "http://img31.mtime.cn/ph/2016/08/26/170634.16308486_290X440X4.jpg"
        ]
    }
}