{
    "title": "男儿本色",
    "info": "       繁盛的中环街道上，突然一声巨响，美国银行押款车一亿美元新钞被天养生(吴京饰)一帮浪人于路上用炸弹行劫，爆炸引发巨大气流，多名无辜途人死伤，其中一人为警员陈晋(谢霆锋(听歌)饰)的未婚妻子，陈晋从此立誓追捕天养生而报仇雪恨，可是天养生与一亿美元早已消声匿迹。 　　半年后，深宵的公路上，由见习督察方奕威(余文乐饰)带领的警员截查神秘车辆时遇上猛烈袭击，队员全体重伤，车上载着以天养生为首的浪人集团，集团成员高手如云，曾潜伏于浪人身边两年的警方卧底卫景达被出卖后被杀。证实天养生再现，警方高层如临大敌。高级警司章文耀(林嘉华饰)和罗沛权(郑浩南饰)共同策划连锁行动，誓要将通缉犯天养生逮捕。 　　其中根据卧底数据显示，卫景达有一名亲弟是巡警卫景灏(房祖名饰)，灏被重案组问话，碍于身份尴尬，灏亦被暂时停职，他深信哥哥忠诚，决定用自己的办法查探出哥哥的下落。陈晋带着军火案的犯人Tiger(伍允龙饰)到现场搜集证据，天养生和浪人突然出现把Tiger捉走，愤怒的晋一直等待养生再出现，那会就此罢休，可是以晋一人之力怎会是浪人对手，晋更因而从三楼高处坠下受伤… 　　陈晋、方奕威、卫景灏三人的目标同样是天养生等浪人，三子决定携手追查浪人下落，三人查出浪人回港目的是报仇及取回当日解款车的赃款，因为赃款早已被幕后黑手所吞拼，而下一个目标是唯一的生还者，护卫公司主管何永强(李灿琛饰)，迫使何透露出幕后主谋的身份。 　　灏亦在浪人天养义(安志杰饰)口中证实哥哥卫景达的死讯，灏悲愤难当，养义把灏锁在校巴上，并安置计时炸药。灏和一众小朋友的性命危在旦夕…养生迫晋和威到嘉年华和黑警夜交易，威的情报科女友梁凯琳(江若琳饰)查出解款车劫案的线索，矛头直指警方里的高层…… ",
    "comment": [
        "老套又热血oera看过 ",
        "三人成虎的剧情有些巧思，整体编排虽然老套，但是张弛有度，不会乏味。电影有热血有温情，角色立体。谢霆锋演的很好，吴京也有突破。动作场面劲爆真实，很好看。于小谦谦看过 ",
        "有的地方不怎么科学，不过还是蛮刺激的，可以看看幽灵终结者看过 ",
        "打斗很精彩，情节就差强人意了。渡渡鸟dodo看过 ",
        "20171229 伊朗重看Tony_Lee_3看过 ",
        "谢霆锋挑不了大梁，房祖名还是个孩子四月柳丁看过 ",
        "【男儿本色】很经典的港式桥段 算是新瓶装旧酒的概念 每个剧情化很直白 透彻的核心故事内容非常贴切 全部都尽显男人重情重义本色的根本 唯有当时的境遇实属大爆炸一样的剧本构造非常震撼 处处体现动作二字剧情靠打戏来体现完整的突出点 未丢港片精神传统 玩命上阵的精巧设计 剪辑凌厉有力 很有层次感的饱满 绝非偶然的突出个人魅力所在 难得的是都能巧妙的交融起来去体现故事本身的价值中心思想 简捷精练的男人戏莫过如此David_VIP看过 ",
        "谢霆锋是真拼啊。o白兔糖看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/035121.97674887_270X405X4.jpg"
    ],
    "actors": {
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "房祖名": [
            " 虽然身为成龙的儿子，房祖名要在娱乐圈发展自然被多多少少的关照，但是他从未恃宠而骄，反倒谦逊羞涩。首张唱片销量不错，而在电影中的表现也由本色演出到日渐成熟。",
            "http://img31.mtime.cn/ph/2014/08/21/100817.69701394_290X440X4.jpg"
        ],
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "吴京": [
            " 　　吴京6岁开始在北京市什刹海体校练习武术，1989年进入北京武术队，从事专业训练。曾获得全国武术比赛拳、刀、枪、对练冠军。相貌清秀的吴京是吴彬教练的高徒，吴彬还有一个有名的徒弟，就是李连杰。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　吴京被师父推荐到张鑫炎大导演面前，在自己的处女作《功夫小子闯情关》中担当男一号。 之后吴京又出演了《太极宗师》等连续剧，在其中施展了自己多方面的武打才能。与师兄李连杰不同，吴京更多地是出现在电视荧屏上，出演电影远不及李连杰多。但其别具一格的动作风格与讨巧的娃娃脸也赢得了不少观众的喜爱。　　2005年吴京出演了香港动作片《杀破狼》，再次向观众显示了他愈加娴熟的武打才能。2006年吴京参与的电影作品是《双子神偷》。",
            "http://img31.mtime.cn/ph/2014/03/16/192819.71851115_290X440X4.jpg"
        ],
        "卢惠光": [
            " 曾是泰拳冠军的泰国华侨卢惠光上世纪80年代进入香港影坛，不久即因身手了得被成龙招进“成家班”。多年来，卢惠光参演了几十部动作片，其中尤以在《醉拳2》等片中与成龙的对打而给人印象深刻，而卢惠光闲时亦会陪伴成龙身边兼做私人保镖。",
            "http://img31.mtime.cn/ph/2016/08/26/181642.13890076_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ],
        "江若琳": [
            " 因容貌与Twins中的钟欣桐相似而有“翻版阿娇”之称的江若琳出生于1987年，是被香港著名的寰宇电影公司看中后秘密培训三年并推出的新人，之前因为和香港新人王侧田传出绯闻而人气急升。她出道的电视处女秀是和谢霆锋合作的《咏春》，而电影处女秀也是和谢霆锋合作的《男儿本色》。",
            "http://img31.mtime.cn/ph/2014/03/14/154750.90153465_290X440X4.jpg"
        ],
        "卢燕": [
            " 　　卢燕原名卢萍香，祖藉广东中山县，1927年出生于北京，成长于上海。卢燕的母亲是京剧演员李桂芬，很小的时候她就曾跟随义父著名京剧演员梅兰芳学京剧。1945年从上海裨文女子中学毕业后，进入上海圣约翰大学读书，同年又转入上海交通大学学习。1948年，卢燕随父母移居美国檀香山，在夏威夷大学攻读财务管理，兼修戏剧与演讲。在檀香山时，她曾做过会计、化验员、播音员等多种工作。1956年开始，卢燕转而移居洛杉矶，并进入加利福尼亚州巴沙甸那戏剧学院表演系深造。　　1958年，卢燕从巴沙甸那戏剧学院表演系毕业时演出的话剧《八月茶室》大获成功，从此开始在好莱坞的银幕上亮相。",
            "http://img31.mtime.cn/ph/2016/08/26/182450.45701726_290X440X4.jpg"
        ],
        "李璨琛": [
            " 　　刚出道的李灿森简直就是陈小春的翻版，当他被导演陈果在街上发掘时，实在也没人看好他会撑多久，可能又是一位“一片演员”，不过，连续演出陈果的电影，这位举手投足连讲话都有点无厘头的新人，演技抢眼，更得到了许多观众的肯定和喜爱。 　　李灿森的表演不着痕迹、浑然天成，能适应各种角色，是香港年轻一代演员中的翘楚。虽然由于外型原因，使他始终徘徊在一线演员的门外，在多部搞笑电影中担当绿叶，但一有机会，他便会立刻散发出与众不同的气质和光芒。在2006年的《狗咬狗》中，李灿森扮演了一个游走边缘的警察，其出色的演技再次被观众肯定。",
            "http://img31.mtime.cn/ph/2015/09/15/120346.63252849_290X440X4.jpg"
        ],
        "施祖南": [
            " 　　施祖南，出生于香港，3岁时随家人移居法国，童年在浪漫之都巴黎度过。施祖南自幼的梦想是能够成为一位出色的专业演员，所以大学毕业之后，便离开法国只身回到香港找寻发展机会，他在演技的磨练、动作、武打及语言上一直在努力地学习和训练自己，除了能说一口流利的法文之外，更能操流利地道的广东话、英语和国语。代表作有《男儿本色》、《千杯不醉》、《机动部队--同袍》等。",
            "http://img31.mtime.cn/ph/2016/08/25/160337.96432522_290X440X4.jpg"
        ]
    }
}