{
    "title": "东京审判",
    "info": "   1946年3月20日，受中国国民政府的委任，作为远东国际大法庭的中国法官，梅汝璈飞抵东京。东京的中国同仁及朋友为梅汝璈举行了一个欢迎宴会。席间，顾毓秀郑重地赠送了一把宝剑给梅汝璈，此举的含义让梅汝璈既感激昂澎湃又觉使命之重大……《大公报》记者肖南负责远东国际军事法庭的全程跟踪报道。在宴会上，他目睹了梅汝璈的天降大任于斯人的激动和欢欣。他不无担忧，他以一个记者的敏感以及对社会现实国际利益的透彻了解预感梅汝璈此行必定艰难，毕竟，梅汝璈是一个留学美国，回国后有多年从事教学和法院工作的学者型专家。回到住地，梅汝璈将宝剑敬起，默默起誓……",
    "comment": [
        "唉，很有话剧的表现力，台词很有功底。有这样一部直面伤痕的影片是好的，提醒现在的人们曾有过这样耻辱的过去，虽然艺术性挺强。内部、敌对和国际的不同视角，影片是大制作了。审判里的几个片段都很深刻，如果有这样一本法官写的书我很想看看。Luna_星看过 ",
        "2019062x 上海：确实有点不太好 主线支线的交织不太好 有点出戏。刘松仁的英语还ok 英达就很chinglish了。没有展现出刘法官太多出彩之处 感觉所有风头都被那个美国佬抢去了。朱孝天简直就是一个废物，演的什么j8玩意。【2010年左右文档记录：“比我的预期差了不少。这就是我喜欢看纪录片的原因。毕竟年代略显久远，现代人拍出来的东西总是差点真实感。”】Tony_Lee_3看过 ",
        "题材很好，根据真实的历史事件改编，小学时候学校统一组织看的，印象很深刻。Purphy看过 ",
        "除去偶像剧的部分还是挺好的Captain提莫看过 ",
        "题材很好，深度不够。渡渡鸟dodo看过 ",
        "高中看的了，挺好看的挺震撼的飞鸟与椰子看过 ",
        "电影不错，我给个高分，但为什么就找不到高清资源呢？真是郁闷啊！那些压制的高手呢？尽压制些毫无意义的好莱污大片，有意义吗？发哥811852看过 ",
        "一般四月柳丁看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2016/08/24/181756.10606914_270X405X4.jpg"
    ],
    "actors": {
        "刘松仁": [
            " 　　刘松仁1971年考入第5届电视艺员训练班；曾到美国留学读电影；1976年签约无线；1980年签约亚视。出演剧集很多，以古装和民国戏居多，2000年出演了不少香港与内地合拍的电视剧，2006年主演了电影《东京审判》。同时主演的TVB电视剧《岁月风云》、《原来爱上贼》都是热播剧目，证明了他人到中年，魅力依旧。",
            "http://img31.mtime.cn/ph/2014/10/14/112822.15748125_290X440X4.jpg"
        ],
        "曾江": [
            " 　　香港演员。籍贯广东中山，1938年出生于香港。原名曾贯一。是50年代电影红星、学生情人林翠的哥哥。曾就读九龙华仁书院，后毕业于美国加州大学，修建筑。回港后曾任建筑师3年。　　后嫌要听人指示设计，工作不过瘾，遂舍高薪专业而转投影圈，演出首作为《大马戏团》，其后加入仙鹤港联公司为基本演员，演出粤语片达数百部，成为当红小生。1972年后再演国语片，并执导数部。1976年加入佳艺电视为基本演员，出演不少连续剧。1978年佳视结束后转投丽的为基本演员。1982年转投无线。后在吴宇森的一系列江湖电影中扮演各种配角，如《英雄本色》与续集、《喋血双雄》（1989）、《纵横四海》（1991）等，迎来中年高峰。",
            "http://img31.mtime.cn/ph/2016/09/07/164121.63578424_290X440X4.jpg"
        ],
        "英达": [
            " 　　1979年英达考进北京大学心理学系，后在学校组织了个剧社，频繁的活动使他很快结识了同校生化专业的一位女生，这位女生后来成了英达的第一任妻子，两人毕业后一起到美留学。1987年英达修完导演专业硕士学位后想回国发展，而她却要留下。英达在北京人艺完成毕业实习作品《纵火犯》时，结识了宋丹丹，两人不久走到了一起。当时，宋丹丹的喜剧小品和英达的室内情景喜剧都在国内火得不得了，两个名人的婚姻成了大家常常议论的话题，他们的儿子出生后，这个幸福之家的形象不时出现在各类杂志封面和电视广告中，一时间，他们的美满婚姻俨然成了娱乐圈里的楷模。",
            "http://img31.mtime.cn/ph/2016/08/29/141803.54113499_290X440X4.jpg"
        ],
        "朱孝天": [
            " 出身单亲家庭的朱孝天，与母亲相依为命，由于母亲要独力承担起养家的重任，每天为了生计都要从早做到晚，根本没有时间照顾他。结果7岁时，朱孝天便被送到新加坡读书，在母亲的友人家中寄居。在新加坡读了10年书之后，回台湾的决定成为了朱孝天人生中的转折点。回家后，他积极赚钱，试过一天打几份工：早上做宠物管理员，晚上做兼职。他自言最穷的时候，试过三天身上分文没有。所以他很珍惜每个赚钱的机会，晚上把自己的睡眠时间都分出来到烧烤店打工。由于该烧烤店在台湾某电视台附近，他因此得到了制作人的赏识，加入了F4的行列，踏足了多姿多彩的娱乐圈，并以电视剧集《流星花园》红遍亚洲。",
            "http://img31.mtime.cn/ph/2015/01/15/091549.68595138_290X440X4.jpg"
        ],
        "林熙蕾": [
            " 　　自从与刘德华在《全职杀手》中出演火辣辣的激情戏后，林熙蕾成为了香港人心中“性感”一词的最新代表，她以甜美的脸蛋、勾魂的眼神在影迷中引起不小的骚动。  　　其实，早在林熙蕾刚出道的时候，就在《赌侠1999》、《千王之王2000》中以其青春靓丽、热情洋溢的形象镜头前充分展现了自己的魅力。而她那迷人的身材和俏丽的容颜在一举手一投足间让戏内戏外的男人和女人都砰然心动。  　　虽然被誉为“性感小猫”，但林熙蕾一直坚持以不露点的健康形象出现在影迷面前，她根本不在乎有多少女演员会用出格的演出来赢得影迷的心，我行我素才是她独特的性格。",
            "http://img31.mtime.cn/ph/2016/09/07/120525.63292058_290X440X4.jpg"
        ],
        "谢君豪": [
            " 　　小学毕业于静山小学，于新亚中学完成中一至中五课程，其后于五育中学完成预科课程。1984年中学毕业后，曾尝试多种不同工作，先后做过文员、推销员、售货员等。1985年香港演艺学院首届招生时投考戏剧学院，面试落选，转而报读护士课程，并曾于联合医院实习。1986年再次投考香港演艺学院，成为戏剧学院第二届学生，主修表演系。1989年自演艺学院表演系毕业后，投考市政局香港话剧团，成为剧团的全职演员。1993年晋升为首席演员，成为香港话剧团历来最年轻的首席演员。1997年离开香港话剧团，加入春天舞台任导师和演员。",
            "http://img31.mtime.cn/ph/2015/09/17/121447.70184523_290X440X4.jpg"
        ],
        "曾志伟": [
            " 　　香港演员、导演、制片。原籍广东，生于香港。中学毕业后入香港青年足球队。1974年作为替身演员入张彻在台湾创办的长弓影业公司。1977年主演《李三脚威震地狱门》。主演功夫片《少林寺愤怒的铁拳》后，曾任助理导演、编剧，1978年创作剧本《搏命单刀奇命枪》。1979年任成龙《笑拳怪招》的副导演，后执导姜大卫主演的《踢馆》(1980)。　　1981加入新艺城公司，执导创香港电影史最高票房的《最佳拍档》，随后又执导了第二集《最佳拍档大显神通》(1983)。曾志伟在新艺城发挥了策划、编导、表演的多方面才能。后与洪金宝多有合作，参演了“福星”系列片，并执导了《最佳福星》(1986)。",
            "http://img31.mtime.cn/ph/2016/08/28/113831.10100344_290X440X4.jpg"
        ],
        "丁勇岱": [
            " 　　丁勇岱，1958年10月27日生于中国山东，中国影视男演员。1983年毕业于内蒙古艺术学院戏剧表演系，分配内蒙古话剧团。1981年，参演首部电视剧《锡尼喇嘛》。1997年主演电影《白山黑水》，获长春电影制片厂“小百花”特别奖。　　2013年，凭借电影《倾城》在北京大学生电影节加拿大影展中荣获最具实力男演员奖，并提名第29届金鸡奖最佳男配角。2014年，参演胡歌主演电视剧《琅琊榜》，饰演梁帝。",
            "http://img31.mtime.cn/ph/2016/05/09/110510.62421961_290X440X4.jpg"
        ],
        "刘威葳": [
            "        中国内地著名女演员，小时候参加黑龙江小天鹅艺术团，从此和艺术结缘。1992年考入北京电影学院表演系。读书期间，她参演电视剧《红十字方队》，让内地观众第一次见到这个清纯气质的年轻演员。毕业后，因主演电视剧《征服》被观众所熟知。随后，他出演一系列电视剧作品。包括《冲出绝境》、《保密局的枪声》、《又见一帘幽梦》、《大掌柜》、《我的团长我的团》、《风声传奇》等作品。电影方面，优雅气质的她最早出演王进导演的《女人花》，随后被高群书导演选中，参演话题电影《东京审判》。2008年她凭借电影《左右》中的精彩表演入围柏林电影节最佳女主角。",
            "http://img31.mtime.cn/ph/2014/02/22/212955.21610682_290X440X4.jpg"
        ]
    }
}