{
    "title": "一一",
    "info": "   　　NJ（吴念真 饰）是个很有原则的生意人，同妻子敏敏（金燕玲 饰）、女儿婷婷、儿子洋洋以及外婆住在台北。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。 一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛。",
    "comment": [
        "婚礼，葬礼，出生，死亡，重聚，分离……时间一直向前走，人生仿佛是轮回，每一个下一秒的我们，都变老了。touya看过 ",
        "完全没有办法融入进去，感觉用现在的眼光看像是把6集的迷你剧合并成一部电影出来放。故事的话，就是普通家庭剧的故事，不管是冲突还是人物都是非常常见的内容。演技的话也没有什么值得称道的地方，画面更是没有什么讲究，感觉是完全诠释了中庸的片子，真的不明白为什么能被捧那么高，看看评论好像几乎每个人都能从里面看到什么。就像电影里说的，如果电影拍的和普通生活一样，那还看电影干嘛呢？唯一的亮点真的只有洋洋了，小孩的视角的台词和故事不错影迷姜2看过 70发表评论再见不再见我二十几岁看的这部片子觉得很烦闷 现在十几年过去了再看意犹未尽 可能这就是你",
        "几近冰冷般淡然的镜头，让每个人不分出身地皱着眉头活在了他人的世界，却又发现天下其实是同一个世界。屠龙侠912看过 ",
        "A One and a Two喋血情枭看过 ",
        "“如果电影都是过生活，那我们就过生活就好了”，这部电影真的是过生活……相禾看过 ",
        "我觉得，我的阅历还是不够，抑或确实拍的有点散，里面有几句台词不错天堂情殇看过 ",
        "看一部120分钟的电影，你的人生便延长了2个小时。泛蓝的鹰看过 ",
        "我看到了生命活着的样子：生老病死，青春爱恨，有遗憾，有挣扎，有迷茫，有单纯。人生再来一次，或许还是那样子。我好想和你说，我也老了。McFull麦小兜看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/12/04/173625.19714267_270X405X4.jpg"
    ],
    "actors": {
        "吴念真": [
            " 　　台湾编剧、导演、作家。本名吴文钦，生于台北县瑞芳镇的大粗坑。十五岁初中毕业，因家庭经济不佳，辍学至台北工作。休学两年后，十七岁开始半工半读，就读于私立延平中学附设补校。1972年首次发表文章于联合副刊。1975年底退伍，任职于台北市立疗养院图书馆，并开始小说创作。1976年考入辅仁大学夜间部会计系。1977年首次获联合报文学奖，并出版第一本小说。　　1980年应明骥之邀进中影制片部任编审，催生《小毕的故事》《光阴的故事》《海滩的一天》《儿子的大玩偶》《我这样过了一生》《童年往事》《恋恋风尘》《恐怖分子》等风格迥异的电影，成为台湾新电影的代表剧作家。1989年离开中影，成为自由编剧。",
            "http://img31.mtime.cn/ph/2014/03/18/164047.80880483_290X440X4.jpg"
        ],
        "金燕玲": [
            " 　　台湾演员、歌星。1955年生于台湾。1970年参加台北市今日世界音乐中心演唱比赛获亚军，后活跃于台湾歌坛。1973年赴香港从影，成名作《女人面面观》（1973）。此后每年主演5部电影。1976年婚后赴英国定居，以伦敦为基地接受邀请。1986年关锦鹏邀她与蔡琴、粱朝伟合演《地下情》，演技优秀受到肯定，获第六届香港金像奖最佳女配角奖。1987年主演尔东升执导的《人民英雄》（台名《银行风云》），再获香港金像最佳女配角奖。",
            "http://img31.mtime.cn/ph/2014/07/17/165306.93243103_290X440X4.jpg"
        ],
        "张洋洋": [
            "",
            "http://img31.mtime.cn/ph/2014/03/15/195325.97107240_290X440X4.jpg"
        ],
        "林孟瑾": [
            " 　　林孟瑾，台湾知名模特、演员。华冈艺校戏剧科毕业，从小就非常喜爱表演，高中时期便以模特身份出道，毕业后从事平面和广告模特儿工作，曾拍过多部广告、MV、电视剧、与电影。2003年，林孟瑾在由杨顺清导演的《台北二一》中第一次担任剧情长片的女主角，该片并获得亚太影展最佳影片的殊荣。其他电影的演出还有杨德昌导演的《一一》和蔡秀女导演的《少女孟瑾》，同时也参与过杨德昌导演的舞台剧《李尔王》。",
            "http://img31.mtime.cn/ph/2014/03/14/154428.69885770_290X440X4.jpg"
        ],
        "陈以文": [
            " 　　陈以文，台湾剧场、电视圈、电影圈最活跃的年轻工作者之一。1966年出生，拥有演员、剧本家的众多才能，是台湾岛内目前最受注目的年轻导演。陈以文毕业于国立艺术学院戏剧系，在学校期间，已担任过黄明川导演的电影《西部来的人》主角之一，之后更与台湾著名导演杨德昌合作，参与《牯岭街少年杀人事件》、《独立时代》、《麻将》等片的制作。陈以文曾拍过许多录像带和十六厘米的短片，并获得过众多奖项。除了短片制作之外，陈以文也仍旧演出舞台剧，并在台湾最轰动的电视情境喜剧《我们一家都是人》中担任编剧和导演。　　《果酱》是陈以文第一部剧情片，首部作品即获得加拿大温哥华影展的评审团特别提及奖和台北电影节最佳新人奖。",
            "http://img5.mtime.cn/ph/2019/10/10/164135.28768453_290X440X4.jpg"
        ],
        "柯宇纶": [
            " 柯宇纶是台湾导演柯一正的儿子，前绯闻女友是曾志伟之女曾宝仪。有着这样身份背景的柯宇纶在台湾影视圈却一直过着龙套般的生活：他曾出演过杨德昌导演的《牯岭街少年杀人事件》、《麻将》、《一一》，关锦鹏导演的《越快乐越堕落》，李安导演的《色戒》，林书宇导演的《九降风》……虽然在这些影片中他都展示出了不错的演技，但却一直默默无闻，不为大众所知。直至2011年柯宇纶参演林育贤导演的青春励志影片《翻滚吧！阿信》，因为和彭于晏对手戏中精湛的发挥，令他获得当年（第13届）台北电影节最佳男配角，并获得当年（第48届）台湾电影金马奖最佳男配角提名。",
            "http://img31.mtime.cn/ph/2015/03/06/100132.16723620_290X440X4.jpg"
        ],
        "陈希圣": [
            " 　　陈希圣，国立艺术学院戏剧系毕业，曾任职于国立艺术学院展演艺术中心，多部台湾本土电影的制片。许多由陈希圣任制片的本土片，在国内外均获得奖项的肯定，如电影《黑暗之光》曾获1998年东京影展“东京金赏”、“东京大赏”、“亚洲电影奖”三大奖项，及金马影展“最佳剪辑”、“最佳原著剧本”、“观众票选最佳影片”、“评审团特别奖”。1999年电影《一一》获坎城影展“最佳导演奖”及纽约影展“最佳影片奖”。　　另外，陈希圣2002年制作之台视单元剧《逆女》，一举获得金钟奖最佳导演、最佳女演出、最佳剧本。2005年公共电视连续剧《侦探物语》入围金钟奖最佳戏剧节目、最佳导演、最佳编剧。",
            "http://img31.mtime.cn/ph/2014/03/14/154428.52786982_290X440X4.jpg"
        ]
    }
}