{
    "title": "单身男女2",
    "info": "   　　续集将会延续《单身男女》的发展，古天乐饰演的张申然依然对高圆圆饰演的程子欣痴心一片，不过地球男花心本性难改，又与红颜知己杨千嬅发生暧昧关系，但“空降”的帅哥周渝民却对杨千嬅频繁发起猛攻……",
    "comment": [
        "满怀期待，然而结尾三观尽毁IMAX-让梦想更真实看过 ",
        "三位男神陪着高圆圆尬演了俩小时，还顺带捎上一个杨千嬅，把五个男女的关系丢在锅里一阵乱炖，最后来个惊天大逆转，好想尴尬而不失礼貌的微笑啊，呵呵……MonAmie看过 ",
        "前作口碑良好，续集居然这么糟糕，应该是部狗尾续貂的作品，结果看的过程感觉还好，新加入的杨千嬅和仔仔为多角关系增色不少，看似凌乱其实还蛮有巧合性的逻辑关系，虽然剧情很经不起推敲，但整部电影在结局迎来崩坏，编剧的问题使整个系列成为一部闹剧，连带着首部的良好口碑全部丢失。杜韦你们是认为经济适用暖男不如约炮狂花心渣男是不是，这宣传的价值观真令人看醉了。奥瑟雅月汐看过 ",
        "光棍节晚上去凑热闹 但是传说看完电影就会在一起神马的传言就拉倒吧。。。梳梳齐看过 ",
        "续集差了点，感情线太多四月柳丁看过 ",
        "我真的不能忍啊，从第一部古撩完高却跟有套房生蚝的妹纸跑了我就对这个角色没好感啊，不过两个都一类人在一起就别祸害别人了，只可惜吴彦祖居然酱油加炮灰MerciMoore看过 ",
        "车很不错，人际关系有点乱。阿极看过 ",
        "曾经打过高分，是帐号被黑了，这片子我根本就没看过。想来要动用水军的片子肯定不会好。风雨潇潇1016131看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/10/14/104821.23937478_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "杨千嬅": [
            " 　　香港演员、歌手。籍贯广东潮州，出生于香港，原名杨泽嬅。在进入娱乐圈前，她是葵涌玛嘉烈医院任职护士。　　在1995年透过参加无线电视的第14届新秀歌唱比赛得到季军而入行。作为歌手曾演绎过多首红极一时的金曲，如《少女的祈祷》和《小城大事》，曾推出唱片《郎来了》、《私日记》、《1至100》、《夏天的故事》、《冬天的故事》、《微笑》、《扬眉》、《电光幻影》，并曾于各大颁奖礼上获得最受欢迎女歌手奖、我最喜爱女歌手奖、女歌手金奖甚至监制奖等，《电光幻影》更获颁四台联颁唱片大奖。　　作为演员，她是继郑秀文之后，以出演略带傻气的神经质女性喜剧角色而走红影坛的。",
            "http://img31.mtime.cn/ph/2014/07/31/162745.10460968_290X440X4.jpg"
        ],
        "高圆圆": [
            " 　　1996年的某一天，高圆圆跟一个同学正在逛书店，忽然被某个广告公司的“星探”撞见，那人问她是否愿意拍广告，旁边的同学也在极力撮合，高圆圆便答应试一试。没想那人立马就掏出一台便携式摄像机，让她展现一下“喜怒哀乐”……结果没几天，她就得到通知，一切OK！    迄今为止她共拍了六七十个广告，难怪有人称她为“广告明星”了。　　高圆圆真正被大家所熟悉，是1997年她在电影《爱情麻辣烫》中扮演了女学生荷玲。2001年高圆圆参加拍摄的电影《十七岁的单车》入围第51届柏林影展竞赛，这部影片被认为是影展中的一匹黑马，虽未获得正式竞赛奖项，但一座评审团大奖却透露出大家对它的喜爱。",
            "http://img31.mtime.cn/ph/2014/12/01/170131.40504800_290X440X4.jpg"
        ],
        "周渝民": [
            " 　　因偶像剧《流星花园》中花泽类一角成名，是当年红极一时的F4成员之一。现多拍一些偶像剧，十分受少女观众的欢迎。与大S徐熙媛曾有过一段恋情。",
            "http://img31.mtime.cn/ph/2014/06/20/145510.90461619_290X440X4.jpg"
        ],
        "吴彦祖": [
            "         吴彦祖英俊挺拔，长相斯文，却又钟情武术，喜欢尝试各种戏路，无论文艺片还是动作片，无论主角配角或正派反派，都乐于演出，是亦正亦邪的青年演员。　　香港演员。籍贯上海，出生于美国加利福尼亚旧金山市。1992年他入读俄勒冈州大学建筑系。1993年首次得到了建筑副修奖学金，并赢得Tiger Balm International功夫比赛的冠军。1994年赢得了California Martial Art Competitions亚军，并且在美国西岸被排名为第二位。同年到北京与北京武术队一齐学习，赢得北京国际武术和太极比赛第六名。1995年曾在香港当客串模特儿。",
            "http://img31.mtime.cn/ph/2014/03/14/154742.57503876_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "赵敏通": [
            "",
            "http://img31.mtime.cn/ph/334/2214334/2214334_290X440X4.jpg"
        ],
        "刘俐": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/143011.93857897_290X440X4.jpg"
        ]
    }
}