{
    "title": "谍影重重5",
    "info": "   影片故事发生在后斯诺登时代，中情局系统被黑客入侵， 多项特工计划可能泄露。与此同时，中情局还发现了伯恩和好搭档尼基·帕森斯的踪迹。年轻的网络专家海瑟·李自告奋勇追踪伯恩，而伯恩也在寻找着关于自己身世的惊天黑幕。中情局高官杜威是知晓一切幕后秘密的人，他、海瑟·李和伯恩之间的角力让影片充满悬念，不到最后一刻，就无法了解真正的结局。",
    "comment": [
        "整体风格与3基本一致，区别几个主角都已经在年轻。franklinWayne看过 ",
        "马克达蒙的回归是惊喜，但是依旧让我感觉没有前三部的精彩。第5部虽然带有CIA的阴谋，但整个片子更像是两个复仇者的对抗。结局女主和领导的一番对话，更让人觉得Bourne的孤独。一个想逃离的特工，却终究离不开宿命的摆布。小麻花Bao看过 ",
        "马特达蒙回归，那个伯恩又回来了。独特叙事的特工风格回到初衷，既是影迷的期盼，却也是编剧的羁绊。前三部从身份追忆，挣脱束缚，到重拾自由，已经是完结篇了。所以本作会有很多第三部的影子，一个要至你于死地的“boss”，一个心有灵犀的“内线”，一个实战PK的“同行”。尤其是杜威在宾馆正襟危坐，放下枪，一副临终别言的表情和伯恩推心置腹的场景，和3如出一辙。所幸本集有李和文森特的加盟，增色不少。想再续写精典，编剧们任重而道远。TAO的草帽看过 ",
        "比123差点比4强点，还算不错鬼脉转生帝轮看过 ",
        "坎妹，你看起来不是很适合这种类型的，不过也可能是我欣赏不来维她柠檬茶看过 ",
        "完全没有达到前作的水准，哪怕一半都是牵强。永远一个人看过 ",
        "困意十足！分两天勉强看完！树叶上的天空看过 ",
        "难得的集老套单薄牵强至极于一身的圈钱之作，最low的主角没戏就拉父子兄弟凑，阴险长官在兰利操作一番被反杀，人物完全是牵线木偶。唯一优点是从婴儿肥演到女版马达的js终于死了。以杰里米雷纳的资质能在好莱坞演到男主还是这种大制作真的是祖坟冒青烟，事实证明他担不了，扑了后果然再无人问津；而以马达的资质能混到超一线居然还是最性感男人更是天时地利人和，特别要感谢韦恩斯坦对他的呕心沥血不计得失，尤其对于剧本这种遍地混蛋老板的事儿。大西洋两岸看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/08/16/104701.67275268_270X405X4.jpg"
    ],
    "actors": {
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "艾丽西亚·维坎德": [
            " 　　艾丽西亚.维坎德是当代最有前途的年轻演员之一。2011年，维坎德就因为她在2009年的瑞典喜剧《纯粹》中的表演赢得了享有威望的金甲虫奖（瑞典的奥斯卡）的最佳女演员，正是她的剧情片的首次亮相。2012年，维坎德又被欧洲电影奖授予最具发展潜力新人奖。2013年，又被英国电影学院奖提名明日之星。　　自从她初次在大荧幕崭露头角，维坎德就获得了国际声誉而跻身国际荧屏，最知名的莫过于她在尼克莱.阿塞尔导演颇受好评的影片《皇室风流史》中扮演的卡洛琳.马蒂尔德一角，片中与麦德斯.米克尔森演对手戏，影片被奥斯卡提名最佳外语片奖。",
            "http://img31.mtime.cn/ph/2016/08/25/104219.81080919_290X440X4.jpg"
        ],
        "朱丽娅·斯蒂尔斯": [
            " 　　朱丽娅·斯蒂尔斯出生于美国纽约。天生就有当演员的极大潜质，她11岁时，就敢于自己给导演写信征求角色——野心不小。另外，斯蒂尔斯也是一位小才女。演电影之余，是哥伦比亚大学的学生。 　　斯蒂尔斯14岁时开始演出电影，首先是在《傍徨的爱》中演出一个小角色，翌年又在《致命突击队》中饰演哈里逊．福特的女儿。不过真正有所突破的是演出电视迷你影集《六十年代》，此片的成功令她得到了出任《我最恨你的十件事情》女主角的机会，并获芝加哥影评人协会选为2000年最佳新进女星。影片《留住最后一支舞》也大受欢迎。此外，她在16岁时和朋友合写了一部描写纽约青少年生活的电影剧本《The Anarchist Daughter》。",
            "http://img31.mtime.cn/ph/2015/09/09/090502.95664129_290X440X4.jpg"
        ],
        "汤米·李·琼斯": [
            " 　　汤米·李·琼斯1946年9月15日生于美国德州，就读哈佛大学时曾获选长春藤盟校最佳美式足球球员。汤米李琼斯在高中时代就对戏剧产生兴趣，大学毕业后登上舞台，1970年以《爱情故事》进入影坛，擅长演出冷血的反派角色。1993年以《亡命天涯》中联邦警长一角获得奥斯卡最佳男配角奖。　　在好莱坞，汤米·李·琼斯一向有着鲜明的政治色彩，这可以追溯到他在哈佛大学主修英国文学时，和美国前副总统科尔是室友的关系。他也是在大学时期对戏剧产生了高度的兴趣，而浸淫在当时的剧场表演环境中。",
            "http://img31.mtime.cn/ph/2015/01/07/114333.90905223_290X440X4.jpg"
        ],
        "文森·卡索": [
            " 法国演员，父亲Jean-Pierre Cassel同样是一名演员，擅长扮演有吸引力的中产阶级。文森特17岁上过马戏学校，毕业于纽约的表演学院，22岁开始出演电视剧，但父母都不希望他从事演艺行业。尽管如此，他还是在1991年进入演艺圈。文森特拍第一部电影时就与马修·卡索维茨相识了。两人后来成了老搭档，多次合作。卡索维茨的《怒火青春》里，文森特扮演了一个小混混，而这部当年名震戛纳的电影也成就了这两个年轻人。1996年，他出演了四部影片：《吻我，巴斯加里诺！》、《学生》、《多伯曼》、《非常公寓》。",
            "http://img31.mtime.cn/ph/2014/11/23/102103.32011549_290X440X4.jpg"
        ],
        "里兹·阿迈德": [
            " 英国男演员。《夜行者》中扮演街头小混混，美剧《罪夜之奔》男主角。",
            "http://img31.mtime.cn/ph/2015/01/01/160418.40310557_290X440X4.jpg"
        ],
        "阿托·艾桑多": [
            "",
            "http://img31.mtime.cn/ph/2014/12/03/101413.35605715_290X440X4.jpg"
        ],
        "格雷格·亨利": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/202858.63682685_290X440X4.jpg"
        ],
        "比尔·坎普": [
            "",
            "http://img31.mtime.cn/ph/2016/06/02/152623.58057648_290X440X4.jpg"
        ]
    }
}