{
    "title": "摆渡人",
    "info": "   每座城市都有属于自己的传奇，这座城市的传奇就是“摆渡人”。据说，他们能消除世间痛苦。酒吧老板陈末（梁朝伟 饰）和合伙人管春（金城武 饰），平时看起来吊儿郎当，但其实是“金牌摆渡人”，空手接白刃，人肉千斤顶，只要你“预约”，就“无所不能”。邻居女孩小玉（AB 饰）为了偶像马力（陈奕迅 饰），预约了他们的服务，但在帮助小玉挑战整个城市的过程中，陈末和管春也逐渐发现了自己躲不过的问题。从欢天喜地的生活，到惊天动地的疯狂，摆渡人最辉煌的篇章，从这里开启。",
    "comment": [
        "我还是抱着我家的《摆渡》原著吧，其他角色都可以不说，小玉的表现简直就是过个场，还是回去混你的时尚界和福布斯富豪榜吧。间接性的插播速度激情就以为可以艳压全场吗，可得了吧。心如蝶儛看过 ",
        "岁月是把杀猪刀，把《重庆森林》里的小鲜肉变成了疯癫的老腊肉！灌了二个多小时鸡汤打了饱嗝之后，还能品尝到一丝来自于喧嚣过后淡淡的孤独感。摆渡人，渡人渡己！ppohoh看过 ",
        "陪老婆看的，还可以xwzi看过 ",
        "混乱的剪辑，稀烂的配乐。。。Noah看过 ",
        "什么垃圾藏好了别出来wolfy看过 ",
        "披着王家卫外衣，却变了味道。芝士伊桐看过 ",
        "张嘉佳给你喝一杯see you tomorrow，喝完是苦的。为给南京一封情书也算用尽手段，只是空有王家卫的色彩，没有王墨镜的神韵。钻石星辰镜看过 ",
        "看的时候产生了一个新的观点，就是有些电影适合发烧迷糊的时候看，《春宵苦短，少女前进吧》以及本片都在这个范围，并不觉得如大众口碑这么差，有喜欢的点，有喜欢的角色和喜欢的演员，尤其喜欢里面的歌。坏了这锅汤的几颗老鼠屎：鹿晗，熊黛林，春哥，贾玲。杨天宝和这几个比起来都没那么崩了。尤其喜欢张榕容，难以想象她既演杨贵妃也能演这种假小子。王家卫式台词有不少。总之还蛮喜欢这部的。奥瑟雅月汐看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/20/172353.30349668_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "陈奕迅": [
            " 　　香港演员、歌手。籍贯广东，生于香港。因父亲陈裘大为高级公务员，故有机会利用政府津贴到英国读书，中学和大学时光均在英国度过。大学时期曾修读建筑学及4年音乐课程。　　在1995年暑假期间回香港参加电视广播有限公司举办的第14届新秀歌唱比赛，脱颖而出得冠军，然后跟华星唱片公司签下歌星合约，正式踏入香港乐坛。后又先后跟英皇娱乐、新艺宝签约。",
            "http://img31.mtime.cn/ph/2016/08/28/114104.48796361_290X440X4.jpg"
        ],
        "杨颖": [
            " 　　Angelababy本名杨颖，香港知名模特、演员。出生于中国上海市，13岁时移居香港。2007年，杨颖在周杰伦的世界巡回演唱会上任跳舞演员，成为一线“红模”。随后经纪公司将她带入日本市场，被日本媒体称为“香港女神”，签约日本本土唱片公司并发鈤文音乐EP。2010年后演艺事业主要向电影方面发展，出演多部影视剧集，包括很多在华人世界影响力极大的作品：包括《狄仁杰之神都龙王》、《建党伟业》、《全球热恋》、《最强喜事2011》、《痞子英雄首部曲：全面开战》等。电视剧方面，她出演过《狮子山下》和《天下无敌》等。",
            "http://img5.mtime.cn/ph/2017/02/28/100716.89986415_290X440X4.jpg"
        ],
        "张榕容": [
            " 　　中国台湾新生代女演员。1987年生，外型亮眼的张榕容是中国台湾、法国混血儿，10岁就出道拍过“司迪麦”口香糖广告。从小就热爱表演的她，再兴中学毕业后，为了继续从事表演相关工作，大学选择就读台湾世新大学广电系，参与多部电视、电影、广告、MV的演出。电视演出作品有偶像剧《贫穷贵公子》、《波丽士大人》等。首次演出电影作品是十一岁时参与演出吴米森执导的《起毛球了》。　　2008年以《渺渺》入围金马奖最佳女主角；2009年以《阳阳》再度获得第46届金马奖最佳女主角提名，同年，获得第11届台北电影节台北电影奖最佳女演员奖及第53届亚太影展最佳女主角奖等殊荣。",
            "http://img31.mtime.cn/ph/2014/04/10/105747.10583126_290X440X4.jpg"
        ],
        "杜鹃": [
            " 　　自2005年签约于国际顶级模特儿公司IMG后，杜鹃成为第一位成功冲出国际的中国名模。她是首位登上法国版Vogue封面的亚洲模特儿，亦曾为《时代周刊　（Time Magazine）》拍摄封面。走遍纽约、米兰、巴黎等国际时装周天桥的她，更是　LV、YSL、RobertoCavalli、Gap、Swarovski　五大品牌的全球广告代言人。《中国合伙人》为杜鹃首部参演的电影。",
            "http://img5.mtime.cn/ph/2016/11/01/142639.87930890_290X440X4.jpg"
        ],
        "熊黛林": [
            " 熊黛林是首届中国民族模特大赛季军，首届南海内衣模特大赛十佳，2000第六届中国模特之星大赛十佳，2000-2002参加国内外著名品牌发布演出，出任某时装品牌平面形象并拍摄多个杂志封面，出任某电影女主角，2006年担任陈妙瑛开设的健康国际美疗专门中心2006形象大使，在半裸广告照推出后即打响名堂，已有电影公司向她招手。因与郭富城合作MV传出绯闻，媒体一直以“城嫂”待之。2008年，参与甄子丹主演之影片《叶问》，扮演一代武学宗师叶问的妻子，正式踏足大银幕。",
            "http://img31.mtime.cn/ph/2014/02/22/220156.32045162_290X440X4.jpg"
        ],
        "大鹏": [
            " 大鹏，原名董成鹏，1982年1月12日出生于吉林省集安市，中国内地男导演、演员、主持人，毕业于吉林建筑大学。2007年担任脱口秀节目《大鹏嘚吧嘚》主持人而出道。2012年起自编自导自演搜狐视频自制爆笑短剧《屌丝男士》系列。自编自导自演喜剧《煎饼侠》、《缝纫机乐队》。出演《奇门遁甲》、《受益人》、《铤而走险》等片。",
            "http://img31.mtime.cn/ph/2014/06/20/113215.19957262_290X440X4.jpg"
        ],
        "李宇春": [
            " 　　李宇春，毕业于四川音乐学院通俗演唱专业，2005年“超级女声”音乐比赛夺得年度总冠军，正式出道，并迅速登上美国《时代周刊》亚洲版封面。被公认为华语乐坛历史上走红速度最快、发展最成功的中国艺人，是现代中国流行音乐领域首位拥有国际声誉的民选超级偶像。其影响力早已超出娱乐圈范畴，是当代中国社会的标志性人物。　　成名以后，演艺事业向多方位方向发展，连年称霸华语乐坛所有重要音乐颁奖礼的多个重量级奖项，在音乐领域获得无数荣誉。2009年，在年度贺岁大片《十月围城》出演方红一角，成功踏入影坛。",
            "http://img31.mtime.cn/ph/2014/02/22/213932.17517889_290X440X4.jpg"
        ],
        "鹿晗": [
            " 　　鹿晗1990年生于北京，在韩国留学时被SM娱乐公司星探发掘。2010年进入SM公司成为旗下练习生，于2011年12月27日通过EXO官网以及官方YouTube，Naver，新浪微博等中韩主要网站公开写真和预告视频与大家见面，2012年4月8日随所属组合EXO正式出道。鹿晗是EXO/EXO-M里集主唱，领舞，门面多个担当的中国成员，一出道就以俊美帅气的外貌、歌舞全能的舞台实力、优秀的个人魅力获得了万千粉丝的喜爱。后于2014年向SM公司提出解约，回国发展。",
            "http://img31.mtime.cn/ph/2014/08/23/170543.93717100_290X440X4.jpg"
        ]
    }
}