{
    "title": "蝙蝠侠：黑暗骑士崛起",
    "info": "   不但狡猾的窃贼猫女带着不为人知的计划归来，哥谭还要迎接更危险的人物——戴面具的恐怖分子贝恩。种种的一切把布鲁斯·韦恩从因愧疚而一厢情愿的自我放逐中拽出来，他戴上面具、发动了战车，却很可能仍然不是贝恩的对手……",
    "comment": [
        "动作设计我给一星，这么垃圾的动作，无以吐槽，就不能请个好的武术指导吗？从前时光名叫海洋饼干看过 ",
        "诺兰版暗黑英雄史诗终结完美落幕香宝爸爸看过 ",
        "个人感觉不比前作逊色，可以说是平分秋色，前作反派小丑的演绎太过于深入人心了，这一部的反派弱于小丑但绝对不是望其项背，这部的节奏剧情故事甚至群演都是几乎无可挑剔，黑猫的惊艳也难以忘却，罗宾的出现也是希望。蝙蝠侠不单单是一个英雄了，他是哥谭的象征。最后感叹偌兰的鬼斧神工带来的三部曲。代号Spielberg看过 ",
        "最喜欢这部，蝙蝠侠并不是一个有多强超能力的英雄，而是一种精神和情怀，用他的血肉之躯撑起一座城市，诺兰的镜头太真实了，叙事能力又极强，棒！阿星的达菲看过 ",
        "反派，可能没有人可以超越小丑了。但是第三部，却让人看到了哥谭的希望。每一个拥有超能力的人，他们都承担了更多，但正因为他们的存在，才看到了阳光。小麻花Bao看过 ",
        "8年后重看，感觉第三部被第二部的光芒掩盖了，其实精彩程度不逊第二部，第二部小丑太过出彩。相禾看过 ",
        "这部关键词应该是信仰，当万人巷战那一刻，是蝙蝠侠被这座城市所承认的时刻，是知道真相之后的人们下定决心和这座城市真正的英雄并肩作战的时刻，哥谭终于明白了自己应该信仰什么chelsea911看过 92发表评论落影时光民粹主义也是信仰，这种社会进步中民众意识形态的产物，很容易升级为暴动。蝙蝠侠或许不代表绝大多数人的意志，但他绝对是理性正确的选择，是社会应",
        "汉斯·季默（Hans Zimmer）的配乐令人难忘，它提升了这部电影的水准，如果没有它，这部电影就会大打折扣；电影的另一个标志性就是贝恩，当你想到这部电影时，贝恩应该是除了猫女你记得的第一件事，部分魅力在于他的声音，汤姆·哈迪在电影中很棒。突然心血来潮看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/12/09/150038.98122359_270X405X4.jpg"
    ],
    "actors": {
        "克里斯蒂安·贝尔": [
            " 　　贝尔出生于英国的一个演艺世家，10岁就出演舞台剧，12岁出演电视剧。斯皮尔伯格筹拍《太阳帝国》时看中了他担任男主角，因而步上星途。第一个成人角色是在1992年的迪士尼歌舞片《摇摆狂潮》中载歌载舞。真正的突破是在《美国杀人魔》中饰演男主角，开始受到瞩目。2005年接下蝙蝠侠的斗篷，与克里斯托弗·诺兰合作《蝙蝠侠：开战时刻》(2005)和《蝙蝠侠前传2：黑暗骑士》(2008)，后者更是在全球掀起“蝙蝠”狂潮，以席卷姿态覆盖众多影迷，成为一时热议话题。除去《蝙蝠侠》系列，贝尔主演的其它影片如《致命魔术》、《决斗犹马镇》、《我不在那儿》等都是大导演强阵容的话题之作，可谓风头无两。",
            "http://img31.mtime.cn/ph/2014/03/14/155500.53308235_290X440X4.jpg"
        ],
        "汤姆·哈迪": [
            " 　　汤姆·哈迪给人留下的最初印象是《兄弟连》和《黑鹰坠落》中英俊而带有几分邪气的美国大兵，但他是一位生在伦敦的英国演员。之后哈迪与盖尔·加西亚·贝纳尔合演了独立片《爱奴》，在南非拍摄《西蒙：一位英国退伍兵》，还在《星际迷航记之复仇女神》中出任反派，扮演毕凯舰长的复制人Shinzon一角为科幻迷所熟悉。　　舞台剧方面，2003年哈迪荣获《标准晚报》颁发的新人奖，次年又被劳伦斯·奥利弗奖提名最佳新人。2004年他出演了马修·沃恩执导的英式黑帮片《夹心蛋糕》，与丹尼尔·克雷格、西椰娜·米勒以及本·威士肖同台。他还出演过电视剧《童贞女王-伊丽莎白一世》，以及电视片《吉昂的女儿》、《雾都孤儿》等。",
            "http://img5.mtime.cn/ph/2017/08/04/094630.40130149_290X440X4.jpg"
        ],
        "安妮·海瑟薇": [
            " 　　安妮·海瑟薇于1982年11月12日出生在纽约布鲁克林，成长在新泽西州。她和英国大文豪莎士比亚的妻子同名，也拥有的美丽外表，被誉为“茱莉亚·罗伯茨和奥黛莉·赫本”的综合体。她的父亲杰拉德是律师，母亲凯特·麦高莉(Kate McCauley)是歌手兼演员，还有一个小弟汤姆。　　安妮·海瑟薇是一个素食主义者，从小就有男孩子般的个性，在纽约Poughkeepsie的Vassar大学主修英文，副修妇女研究。她说如果当不成演员，她会想当一位文学教授或是心理学家。安妮·海瑟薇这辈子最大的愿望就是在百老汇演出音乐剧。",
            "http://img31.mtime.cn/ph/2016/05/25/094916.61872966_290X440X4.jpg"
        ],
        "迈克尔·凯恩": [
            " 　　迈克尔·凯恩生于伦敦南郊脏乱的伯芒德赛地区，他出身寒门，父亲以运鱼为生、母亲是个女佣。凯恩在霍斯海姆剧团应聘了舞台助理的职位，终于找到了事业的起点。他将自己的名字由迈克尔·米考怀特改成了迈克尔·凯恩，以纪念他最喜爱的一部电影《凯恩号哗变》。　　1956年至1962年间，凯恩出演了一些小角色，但却并没有引起多大关注。这种状况直到1963年凯恩拍摄了史诗探险影片《祖鲁》(Zulu)后才发生了根本变化，凯恩在众星云集的影片当中担任了主要角色，这使他在英国影坛开始小有名气。",
            "http://img31.mtime.cn/ph/2016/09/03/193437.51247152_290X440X4.jpg"
        ],
        "约瑟夫·高登": [
            " 　　作为童星，特别是喜剧童星出生的演员，毫无疑问约瑟夫·高登·莱维特拒绝了那条已经重复过多次的魔咒，没有留下任何一丝在一段时间内被曝光过度造成的灼伤，相反镜头下的他呈现出令人难以预料的从容和感性。                                                                                                                        　　约瑟夫·高登·莱维特1981年2月17日生于美国加州洛杉矶，他的父亲丹尼斯·莱维特是一位电台新闻导演，母亲简·高登是导演麦克·戈登的女儿，曾在70年代代表和平自由党参加过加州国会议员的竞选；此外约瑟夫还有一位哥哥。",
            "http://img31.mtime.cn/ph/2014/03/14/163935.42767933_290X440X4.jpg"
        ],
        "摩根·弗里曼": [
            " 　　摩根·弗里曼出生在美国田纳西州的孟菲斯，他的父亲是个理发师，母亲是个护士助理。摩根·弗里曼在家排行第四，也是老末。摩根·弗里曼在8岁时首次登台表演，在学校戏剧中扮演主角。12岁时他赢得州际戏剧竞赛，并且高中时在纳许维尔表演广播剧。1955年，摩根·弗里曼拒绝杰克森州立大学部分戏剧的奖学金，选择成为美国空军的技工。1959年退伍后，他赴洛杉矶社区大学念戏剧。　　1967年摩根·弗里曼首次在百老汇演出黑人版的歌舞剧《我爱红娘》，之后他便游走于百老汇以及百老汇之外的舞台上，从音乐剧、现代剧场再到古典的莎翁名剧，演出类型之多充分展现摩根·弗里曼的表演才能。",
            "http://img31.mtime.cn/ph/2014/03/14/152553.24862330_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "玛丽昂·歌迪亚": [
            " 　　玛丽昂·歌迪亚是近年法国影坛日渐成熟的出位女星之一，她出生在巴黎的一个演艺家庭，父母一直活跃于戏剧舞台。年幼时，玛丽昂就表现出让人惊讶的早熟天赋，与母亲同台表演。长成后她先是在电视剧中饰演了两个小角色，随后因参演的影片博得关注。　　　　　　　　　　　　1998年，被吕克·贝松看好的玛丽昂加盟《的士速递》，凭借在这部热门影片中的魅力表现获恺撒奖最具前途女演员提名，其后的《的士速逮2》又为她赢得卡布尔浪漫电影节的最佳新人奖。",
            "http://img31.mtime.cn/ph/2015/01/19/163946.47371819_290X440X4.jpg"
        ],
        "连姆·尼森": [
            " 　　爱尔兰出生的尼森曾经在吉尼斯啤酒厂做过叉车工，还当过卡车司机，主力建筑师及业余拳击手。他也曾为了成为一名教师而在贝尔法斯特的圣玛丽师范学院求学。但1976年，他加入贝尔法斯特剧场表演队伍，在戏剧“The Risen People”中奉献了首次专业表演。                    　　两年后，他来到都柏林的阿比剧院继续演出经典剧目。在那里，他被导演约翰·保曼发掘，演出了首部电影《黑暗时代》。那之后，他继续参演了很多水准一般的影片以及电视迷你剧集，包括1987年的《铁律柔情》。《变形黑侠》是他首次在影片中扮演主要角色。",
            "http://img31.mtime.cn/ph/2016/09/06/141849.10039960_290X440X4.jpg"
        ],
        "艾丹·吉伦": [
            " 从英国版《同志亦凡人》中的Stuart到《冰与火之歌》中的小指头，艾丹·吉伦展示了他塑造角色的多样性。",
            "http://img31.mtime.cn/ph/2014/03/14/152553.34406731_290X440X4.jpg"
        ]
    }
}