{
    "title": "等风来",
    "info": "   　　美食专栏作家程羽蒙（倪妮 饰）、富二代王灿（井柏然 饰）、大学毕业生李热血（刘雅瑟 饰）、永远家长里短话题不断的大姐团、以拍照为唯一目的的摄影团，由这样一群人组成的旅行团奔赴世界上最幸福的国家——尼泊尔，开始了“幸福之旅”。但团里的游客，却都有各自的人生问题。旅行团从一开始就麻烦事儿不断，但在经历了建团不久却就地解散、酒店停电的夜半惊魂、独住山顶小旅店、遭遇当地暴乱等等一系列事件的过程中，旅行团里的成员们互相照应互相了解，每个人都表现了最真实的自己。 　　最后一天，王灿请大家去玩了滑翔伞。当几个人站在悬崖边，背着伞紧张着何时才能起飞时，教练指着山对面的树林告诉他们：别着急，我们先等风来。当树林随风摇动时，每个人都顺利的飞上了天空。在天空盘旋时，大家心里都有了一点小感慨，这一路的旅行也好，自己本来的生活也好，其实都不用急着做出任何决定或改变。当站在人生的悬崖边时，不如先不要动，不要向前冲，要做的或许只是静静的，等风来。 　　这就是等风来的故事。王灿没有顿悟出什么，程羽蒙也要接着面对她的人生，李热血还是会用自己的一腔热血换来不对等的回应，大姐团要接着回归自己琐碎的家庭生活，但是，有些回忆，会让他们在复制黏贴的日子里，静静的等风声从耳边响起。 ",
    "comment": [
        "大烂片！囧章章看过 ",
        "滕华涛越来越低走了wakan看过 ",
        "结局有点蛇尾。。。其他其实还好啦，特别是开头还是蛮惊艳的，哈哈~大都市的生活啊~~~batboy看过 ",
        "剧情松散，简直就是拼出来的故事，想表达的事情没有表达出来，要不是因为风景优美，真想只给2分水分子看过 ",
        "井柏然好中二啊~~~PAPA-徐看过 ",
        "井柏然怎么演纨绔子弟那么像，哈哈哈，倪妮也有这么接地气的一面，等等风会来的，再起飞也不迟liiz看过 ",
        "值得回忆。Super·Man看过 ",
        "风来了吗？o白兔糖看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/01/06/095119.26837102_270X405X4.jpg"
    ],
    "actors": {
        "倪妮": [
            " 　　倪妮，1988年出生于南京，2011年毕业于中国传媒大学南广学院语言传播系，曾是国家二级游泳运动员，还获过国际标准舞江苏省全能冠军。因在张艺谋导演的电影《金陵十三钗》中饰演女主角“玉墨”而一举成名，成为新一代“谋女郎”，并凭借《金陵十三钗》获得了第六届亚洲电影大奖最佳新演员奖。张艺谋选角时的两个重要标准就是会英文和南京话，在南京长大的倪妮会一口流利的英语是她被选上的重要原因。　　2012年倪妮接拍了自己的第二部电影《杀戒》，与影帝刘烨搭档饰演一对夫妻，同时，她在片中还是一位孩子的母亲。戏路与《金陵十三钗》相比有很大的转变。2012年5月，倪妮与冯绍峰首公开承认恋情。",
            "http://img5.mtime.cn/ph/2017/02/17/104720.28134534_290X440X4.jpg"
        ],
        "井柏然": [
            " 　　中国内地演员、歌手。1989年出生于辽宁省沈阳市。2007年，被“加油好男儿”节目制片人发现并邀请参赛，一路过关斩将，最终勇夺全国总冠军和人气冠军。后签约华谊兄弟公司进入娱乐圈。与加油好男儿比赛季军付辛博组成BOBO组合。　　　　　　　　　　　　　　　　　　　　　在发行了第二张专辑之后解散，两人分开发展。2010年井柏然与种子音乐正式签约正向全方位艺人发展，凭借首部电影作品《全城热恋》获第17届北京大学生电影节最佳新人奖，并入围第30届香港电影金像奖最佳新演员。是为数不多的极具表演天赋的新生代，合作过的导演都称赞他为表演天才。",
            "http://img5.mtime.cn/ph/2017/05/17/163701.71878915_290X440X4.jpg"
        ],
        "刘孜": [
            " 　　大多数人印象中的刘孜，还是在世纪末时主持一档王牌娱乐节目《欢乐总动员》中，那个在程前旁边长着一对水灵灵的大眼睛，笑靥如花的甜妹儿。　　作为徐静蕾同班同学的她，这几年来，虽然没有像“四小花旦”那样大红大紫，成为众多媒体争相关注报道的焦点，但因其清纯甜美的外貌，孜孜不怠的努力，从毕业到现在，一直成为名导演和老一辈同行青睐的对象。从与张国立合作主演《危情时刻》，与陈道明、陈宝国主演《女巡按之真假公主》，与徐帆主演《永远有多远》，演艺道路可谓走得一步一个脚印，平步青云。",
            "http://img31.mtime.cn/ph/2015/04/29/095519.49799286_290X440X4.jpg"
        ],
        "格桑": [
            "",
            "http://img31.mtime.cn/ph/1385/2015385/2015385_290X440X4.jpg"
        ],
        "陈卫": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/162258.40989256_290X440X4.jpg"
        ],
        "刘雅瑟": [
            "        刘雅瑟，原名刘欣，中国知名女演员、女歌手，前OP组合成员之一。2007年“我型我秀”全国冠军，2004年“明星学院”全国季军、人气王。2006年主演青春电影《十三棵泡桐》荣获第十九届东京国际电影节“评委会特别奖”；2010年主演年度贺岁喜剧电影《戒烟不戒酒》，取得不俗的票房；2013年出演著名电影人赵薇首部导演电影《致我们终将逝去的青春》中的朱小北一角，被媒体称为“薇女郎”。",
            "http://img31.mtime.cn/ph/2016/08/26/182757.14369774_290X440X4.jpg"
        ]
    }
}