{
    "title": "白鹿原",
    "info": "           电影根据《白鹿原》小说改编，以陕西关中平原上素有“仁义村”之称的白鹿村为背景，展现了白姓和鹿姓两大家族祖孙三代的恩怨纷争。影片以唯一女主角田小娥（张雨绮 饰）的个人命运发展作为叙事主线，勾连其两大家族的世代变迁。白嘉轩（张丰毅 饰）是族长，长工鹿三（刘威 饰）的儿子黑娃（段宏奕 饰）带回一个叫田小娥的女人，要与其拜堂成亲，被掌管祠堂的白嘉轩拒绝。　　黑娃和田小娥参加农会率众怒砸祠堂。革命失败后黑娃逃出白鹿原，田小娥求乡约鹿子霖（吴刚 饰）容饶黑娃，却被鹿子霖逼奸，又在其诱使下勾引了白嘉轩的儿子白孝文（成泰燊 饰）。白嘉轩惩戒白孝文并与其断绝关系，白孝文撇下有孕在身的田小娥，独自出走当兵，从此了无音讯。鹿三欲杀田小娥，已成土匪的黑娃回来报仇大闹白家，鹿三上梁自尽。白孝文随共产党的军队打回白鹿原并成为县长，枪毙了黑娃。",
    "comment": [
        "人折腾不过世道。二十年后大变化tureking7看过 ",
        "都是好演员，张丰毅饰演的白嘉轩应该是老大级的，族长，是非分明。但是挡不住儿子卖房卖地，去和拜把子兄弟媳妇在一起。段奕宏，经典演员，麦客的身份把主子的三姨太娶回家，张雨绮的田小娥妩媚，张扬，和麦客 和干爹和巴子弟弟，但是死前说了对不起黑娃。好故事好演员，但是剪辑的乱七八糟，用一个时间就把所有的衔接全都隔断，好演员的张力无处可见。大水看过 ",
        "故事很好，节奏既不爽利又不史诗，演员卖力，却没使到一处很棒的画面也难掩影片本身的疲倦不吃肉的蜥蜴看过 ",
        "没看原著，感受不到差别，但是田小娥传的别称一点不假志超看过 ",
        "摄影还是不错的。自由彼岸看过 ",
        "中国电影人的脊梁，本片从演员选角，拍摄选景，画面色调，配音配乐都表现非常符合这部浓重的中国农民在时代演变中的精彩故事，让我们能欣赏到这么高水平的中国电影必须记住王全安导演。西北偏西YBC看过 ",
        "片中人物性格特别鲜明，具有很强烈的反差，通过田小娥的悲剧人生揭露了一个人们被精神压迫的世界，一个被封建礼教束缚的世界，老实讲影片质量并不高，而且在结尾处也是草草收场，但影片对于场景的利用还是不错的。陌上长歌看过 ",
        "为几位主演的精彩表演喝彩WALL-E527看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/09/14/141414.20798762_270X405X4.jpg"
    ],
    "actors": {
        "张丰毅": [
            " 　　张丰毅原籍河南唐河，出生在湖南长沙市，刚满月就随同从部队转业的父亲到了云南东川市。1971年初中肄业，考进东川市文工团京剧队。1973年后转入歌舞队，严格的基本功训练使他具有扎实的形体功夫，练就出一副匀称、健壮的体魄。　　1978年，他以优秀的成绩榜列前茅而进入北京电影学院表演系学习。1980年，正读二年级的张丰毅被香港凤凰影业公司导演选中，在《塞外夺宝》中饰演男主角荆大雷，开始了第一部电影的创作。　　1981年，北影凌子风导演老舍先生名著《骆驼祥子》，经过慎之又慎，严之又严的挑选，最终确定由他饰演祥子。初出茅庐的张丰毅倾注全部身心投入这一形象的塑造，以艰辛的努力获得成功而进入优秀青年演员的行列。",
            "http://img31.mtime.cn/ph/2015/09/01/091447.91416539_290X440X4.jpg"
        ],
        "张雨绮": [
            " 　　张雨绮本在上海戏剧学院附属戏曲学校主修表演，2006年得周星驰力捧，除了安排张雨绮跟他一起拍芬达汽水广告，更在其新作《长江七号》中担纲女主角。这位幸运的“星女郎”连续出演了周星驰监制的日本影片《少林少女》，以及周星驰编剧、冯德伦导演的电影《跳出去》。2007年她在张一白的《夜。上海》中客串一角，与观众首次见面。　　2010年张雨绮与星辉解约，开始演艺生涯新旅程。先后出演了《刀见笑》、《荒村公寓》和王全安的《白鹿原》等作品，2014年张雨绮再次与星爷合作，参演周星驰的电影《美人鱼》。",
            "http://img31.mtime.cn/ph/2015/06/09/092110.44942932_290X440X4.jpg"
        ],
        "段奕宏": [
            " 　　段奕宏从新疆的一个边远城市来到北京，连续三年报考中央戏剧学院，外形条件被人认为不好，表演灵气被人认为不足。大学四年，几乎所有的同学都出外拍戏挣钱，本就经济条件不是太好的他节衣缩食，坚持自己的意志：先把书读好。毕业以后，他在没有任何关系的情况下拿着自己的成绩单奔走于各个艺术剧院，最后感动上苍，被国家话剧院录取……这一切的一切，靠的是他坚韧不拔的性格。做实力派的演员，往往是因为相貌不符合人们的审美标准。但是，他并不是不帅，只是不符合银幕奶油小生的标准。段奕宏从未想到过放弃，因为他坚信，人物是由演员演出来的，长得不够漂亮，但可以演得漂亮，观众就会觉得漂亮。",
            "http://img5.mtime.cn/ph/2017/04/25/100305.56164467_290X440X4.jpg"
        ],
        "吴刚": [
            " 北京人艺演员。影视方面与曹保平合作较多，因主演曹执导的《光荣的愤怒》为影迷熟悉，因在热播电视剧《潜伏》中扮演陆桥山而大获好评。",
            "http://img5.mtime.cn/ph/2017/04/21/161257.62213729_290X440X4.jpg"
        ],
        "夏昊": [
            " 　　演员、导演，毕业于西安外国语大学西影影视传媒学院表导专业。演员出身的他先后与袁和平、张艺谋、尔冬升、王全安等导演合作，参演了《白鹿原》、《岁月无声》、《大魔术师》等作品，除了表演，夏昊曾为王家卫导演的《一代宗师》做过录音师，并且自己拍摄了多部短片，2015年，戛纳电影节“新中国电影人才论坛”公布优胜新导演，夏昊获得成龙100万奖金，将会投入到自己的影片项目《No.23》中。",
            "http://img31.mtime.cn/ph/2015/05/20/101828.73204108_290X440X4.jpg"
        ],
        "刘威": [
            " 刘威，1957年生，吉林省长春市人，中国电影演员。自幼爱好文艺。1974年考入吉林省民间曲艺团学员班，学习相声。1980年考入上海戏剧学院表演系。就读期间，参加了影片《秋天的印象》的拍摄，饰演了一个年轻的画家。继之，在著名导演滕文骥执导的《海滩》中饰演许彦，在影坛崭露头脚。 1984年毕业后，分配到长春电影制片厂演员剧团任演员。先后出演《末代皇后》、《关东大侠》、《红房间·白房间·黑房间》中扮演主要角色。",
            "http://img31.mtime.cn/ph/2015/08/21/150031.86774724_290X440X4.jpg"
        ],
        "成泰燊": [
            " 　　又名成太生。出生于山西交城的一个工人家庭。1993年进入中央戏剧学院表演导演混合本科班。毕业后，被分配到西安电影制片厂导演室，他在著名导演黄建新的影片《睡不着》中担任导演助理、场记与配角演员。　　成泰燊考中戏前演过几年话剧，更早的时候，当过炼钢工人，所以在《世界》里演一个进城后当上保安的农民，他很有生活。之前一直默默无闻的成泰燊，在2001年主演导演朱文的电影《海鲜》就荣获58届威尼斯电影节评审团特别奖，他本人也因该片摘得法国南特三大州国际电影节的影帝桂冠。",
            "http://img5.mtime.cn/ph/2019/10/16/153228.27627564_290X440X4.jpg"
        ],
        "郭涛": [
            " 　　郭涛是国家话剧院演员，1992年毕业于中央戏剧学院表演系本科。曾主演多部话剧，因在《死无葬身之地》的出色表演，而荣获文化部优秀表演奖。曾出演话剧《等待戈多》、《思凡》、《阳台》和《恋爱的犀牛》等，反响强烈，在电影方面，曾主演《永失我爱》，在参演张艺谋的《活着》中也有出色表演。真正令郭涛红遍全国的还是2006年的热门电影《疯狂的石头》，之后郭涛便频繁出现在电视荧屏和大银幕上。",
            "http://img31.mtime.cn/ph/2016/08/29/114934.64629519_290X440X4.jpg"
        ],
        "许还山": [
            " 中国电影演员。原籍江西乐平，生于北平。1956年入北京电影学院表演系学习，1957年被错划为右派分子，留校劳动。1966年至新疆劳动。1979年回北京主演影片《樱》。1980年起任西安电影制片厂演员，1986年转任导演。曾主演《张衡》、《寒夜》、《双雄会》、《红与白》等影片。1987年导演影片《盲流》及电视连续剧《铸情岁月》、《大上海屋檐下》等。",
            "http://img31.mtime.cn/ph/2014/08/25/092141.32639586_290X440X4.jpg"
        ],
        "王柠": [
            " 主演的影片《天上人间》获得香港电影节评审团奖，该片并在第五十二届嘎纳电影节金棕榈奖参赛片。参演的《开往春天的地铁》、《高原如梦》、《窒息》等电影作品也为人熟知。主演的电视剧作品《刀锋一九三七》、《撕开你的伤口》、《从爱情开始》、《完美》、《你在微笑我却哭了》、《黑客危机》、《京港爱情线》等作品也在各电视台热播。",
            "http://img31.mtime.cn/ph/2016/08/25/214941.16258696_290X440X4.jpg"
        ]
    }
}