{
    "title": "黑夜传说",
    "info": "   　　故事发生在一个不为人类所知的黑暗地下世界，在这个世界中，生存着两个强大而互相敌对的种族——高贵神秘、难以捉摸的吸血鬼族，和天性残忍、狂野凶悍的狼人族。两个种族为了取得地下世界的绝对统治权，已经争斗了几个世纪。数百年来，双方从未有片刻停止过决绝惨的战斗，两方的很多族人都终其一生不断交手，新仇旧恨堆积纠缠。　　在旷日持久的较量中，吸血鬼部族获占得了上风，相对于野蛮的狼人，吸血鬼们的社会更正规，组织更严密，但是，狼人族一天不除，就仍然是他们尊贵地位的最大威胁，于是，吸血鬼社会的领导者们暗地里成立了一个由吸血鬼中最精英最强大的战士构成的队伍——“死亡营造者”，所有成员的任务就是毫不留情地铲除狼人。　　一个秋日深夜，“死亡营造者”里最精干也最狠辣的女战士赛琳娜(凯特·贝金赛尔)正在追剿一群狼人，她无意间从一名俘虏的口中得知，狼人族计划绑架人类医生迈克尔(斯科特·斯皮德曼)。思维缜密的赛琳娜预感到了这是狼人族巨大阴谋的一部分，于是决定独自查探，不料陷入重围反被狼人重伤，所幸为迈克尔营救。　　赛琳娜带着迈克尔进入了吸血鬼的秘密领地，谁知迈克尔被一只吸血鬼咬伤，这时，赛琳娜才获悉迈克尔的真正身份，原来，迈克尔是吸血鬼和狼人的混血，这使迈克尔具有了一种神奇力量。但也使得他为处于为两个种族所不容的尴尬境地，他的狼人族同胞知道这个秘密后，为他展开疯狂追逐，想饮食他的血液以获得力量。赛琳娜得知一切后十分同情迈克尔的遭遇，她想尽力帮助这位英俊的救命恩人，于是，在互相了解共同作战的过程中，奇妙的爱情在两个背负着种族仇怨的年轻人身上萌发了。　　但是，两个人身后的家族却没有办法消弭几个世纪积累下的冤仇。吸血鬼族歼灭狼人的大行动已经筹备完成，而狼人也为自己的复仇行动作好了充分的准备。在一个风狂雨骤的黑夜，吸血鬼族和狼人族的大决战上演了……",
    "comment": [
        "情节不是很紧凑，黑暗的画面很喜欢。渡渡鸟dodo看过 ",
        "为了贝金赛尔量身定做的电影！不管从视觉故事第一部都堪称经典！周末夜狂热看过 ",
        "实话说第一次看感觉超好，再回顾也就只剩女主男主颜值了，商业片故事较为简单，画面感觉不错幽兰丹心看过 ",
        "纵身一跃而下的Selene，记忆中永恒的女神小怪看过 ",
        "第一部出来的时候，完全有一种女版骇客帝国的感觉，动作设计特别漂亮什么都不叫事儿看过 ",
        "女神太美JimLiu看过 ",
        "黑暗风的电影，女主角炫酷的造型和打斗是一绝，剧情嘛过得去就行了。jensenyg看过 ",
        "也就第一部看个新鲜，后面的真不值得看四月柳丁看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/28/134849.86340664_270X405X4.jpg"
    ],
    "actors": {
        "凯特·贝金赛尔": [
            " 　　凯特·贝金赛尔，英国著名演员，因战争片《珍珠港》中扮演护士艾芙琳成名，此外还主演过《黑夜传说》系列和《缘分天注定》。她还是《黑夜传说》导演伦·怀斯曼妻子。　　贝金赛尔出生于1973年7月26日，成长期间大部分时间都在伦敦度过。她的母亲是朱蒂·罗，在很多英国戏剧和连续剧中都露过面，她现在还在继续为英国电视制作服务。她的父亲是理查德·贝金赛尔，出生在英国的诺丁汉，在上个世纪70年代出演过很多英国喜剧，可惜天妒英才，他在1979年去世，年仅31岁。　　在她还在牛津大学就读时，就被艾玛·汤普森的前夫肯尼斯·布拉纳相中，在改编自莎翁名剧的电影《无事生非》中演出一角，就此踏入影剧圈，成为演员。",
            "http://img5.mtime.cn/ph/2016/10/29/105100.52715110_290X440X4.jpg"
        ],
        "斯科特·斯比德曼": [
            " 　　斯科特·斯比德曼1975年生于英国伦敦，父母是苏格兰人，四岁时一家人搬到了加拿大的多伦多。斯科小时对体育运动特别是游泳有着浓厚兴趣，怀着成为职业运动员的梦想的他甚至作为加拿大青年国际游泳队队员参加了1992年巴塞罗那奥运会的预选赛。然而不久后颈部的受伤让他不得不放弃这项热爱的运动。",
            "http://img21.mtime.cn/ph/2010/09/13/172936.55694084_290X440X4.jpg"
        ],
        "迈克尔·辛": [
            " 　　来自威尔士的演员麦克·辛因为他的舞台剧表演而著名。他出生在威尔士的纽波特市，16岁的时候加入威尔士国立青少年剧场，很快他就成为了舞台上最有前途的小明星。　　他曾经出演BBC电视台的戏剧系列，改编自鲁丝·蕾黛尔的小说《保镖》，1996年，在电影《致命化身》( Mary Reilly)中与茱莉亚·罗伯茨搭档。1997年，他在电影《王尔德》(Oscar Wilde)中扮演罗伯特·罗斯。不过，他还是仍然主要活跃于舞台，陆续参演了戏剧《亨利五世》，《皮尔·甘特》，《化妆师》等。他与同居女友凯特·贝金赛尔曾经在美国居住过一段时间，03年他与相恋九年的贝金赛尔宣告分手。",
            "http://img31.mtime.cn/ph/2014/02/22/195612.61417114_290X440X4.jpg"
        ],
        "山恩·布罗利": [
            "",
            "http://img21.mtime.cn/ph/2011/10/13/161701.60907574_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "艾尔文·莱德": [
            "",
            "http://img31.mtime.cn/ph/1647/939647/939647_290X440X4.jpg"
        ],
        "索菲亚·迈尔斯": [
            "",
            "http://img31.mtime.cn/ph/2014/06/18/153954.41277838_290X440X4.jpg"
        ],
        "文特沃斯·米勒": [
            " 　　　　文特沃斯1972年6月2日生在英国。在他的黑人父亲完成在英国的学业之后，他们一家回到了纽约。文特沃斯在布鲁克林度过了他的童年和少年时代，他的父亲从小时候就教育他“做每一件事都要做到最好不能，半途而废”。高中毕业后，文特沃斯选择了普林斯顿大学。1995年文特沃斯从普林斯顿大学英国文学专业毕业，从纽约去了洛杉矶，开始走向艺术之路。",
            "http://img31.mtime.cn/ph/2015/09/17/103810.67558521_290X440X4.jpg"
        ],
        "凯文·纪留克斯": [
            "       美国演员、编剧兼漫画作家，他在大银幕上最为知名的角色是《黑暗传说》系列电影中的Raze一角。",
            "http://img31.mtime.cn/ph/2016/08/27/180541.37465004_290X440X4.jpg"
        ]
    }
}