{
    "title": "歌剧魅影",
    "info": "   　　本片描述十九世纪发生在法国巴黎歌剧院的爱情故事。时值1882年，在歌剧院的地窖深处，传说住着一名相貌丑陋、戴着面具、却学识渊博的音乐天才，多年来他神出鬼没，躲避世人惊惧鄙夷的目光，被众人称之为「魅影」（杰瑞德巴特勒 饰）。他动辄以鬼魅之姿制造各种纷乱，赶走他讨厌的歌手，甚至还干涉歌剧院的主角人选和剧码安排。　　在无意间，魅影发现小牌女歌手克莉丝汀（艾美萝森 饰）拥有不凡的天赋美声，让他倾慕不已。激赏之余，魅影决定不计一切代价，将年轻貌美的克莉丝汀调教成首席女高音。然而，最初发自于精神层面的音乐之爱，却逐渐转化成为强烈的占有欲。走火入魔的魅影更以实际行动，把所有妨碍克莉丝汀歌唱事业的人一一除掉。　　后来，戏院的投资人劳尔（派屈克威尔森 饰）认出克莉丝汀是他的儿时玩伴，两人坠入爱河。魅影发现后，自觉遭到背叛，怒而砍断舞台大吊灯的铁链，让整座华丽的水晶灯砰然粉碎在观众席上。随着魅影的破坏愈来愈血腥疯狂，克莉丝汀对他的感情也逐渐从迷恋转为恐惧、害怕和怜悯。　　半年后，劳尔跟克莉丝汀秘密订婚，魅影突然现身于歌剧院的化装舞会，强迫歌剧院演出他亲手谱作的歌剧《唐璜》，并指名由克莉丝汀担任女主角。心烦意乱的克莉丝汀，半夜奔至父亲坟前哭诉，劳尔则誓言要和魅影周旋到底。　　在《唐璜》首演当日，歌剧院四周布满警察，孰料魅影竟然杀死男主角，亲身改扮上场，与克莉丝汀演对手戏。在戏演到最高潮时，克莉丝汀当众扯下他的面具，魅影羞愧心碎之际，动手将克莉丝汀掳至他的地下密室。劳尔追踪至地下，和魅影展开对决，却被他用绳索勒住，魅影藉此要胁克莉丝汀答应求婚。　　为了保护爱人劳尔，克莉丝汀毅然倾身，狠狠吻着魅影那张仿佛被地狱诅咒的脸。至此，这场爱情的胜负已定。绝望的魅影送走紧紧相拥的这对恋人，在警察和群众闯入地下密室前，悄然隐去，只留下一张似笑非笑的凄凉面具……",
    "comment": [
        "感人至深的电影！周末夜狂热看过 ",
        "本质是一个少女养成和恋父情结的故事長安13看过 ",
        "巴勒特在片中的造型简直认不出他来了RosenB",
        "爱，亦是歌剧代号Spielberg看过 ",
        "20191223 巴士拉 这是在朋友圈张天龙分享了文章我才下载的 故事或许没有展示原作的精彩 歌剧我也不太买帐 但是女主真的好美 不可方物 尤其是她呼吸时候胸部的起伏 太美好了 我不是馋她身子 是true love! 看到后面我突然想起这就是神秘河里惨死的美丽少女。太美了。。Tony_Lee_3看过 ",
        "真的没想到男主是杰拉德巴特勒lucifer1014076看过 ",
        "灵魂之爱胜于一切！芥末味爆米花看过 ",
        "下次要去伦敦看现场版，先预定！Master看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/000040.23639790_270X405X4.jpg"
    ],
    "actors": {
        "杰拉德·巴特勒": [
            " 　　杰拉德·巴特勒出生于苏格兰格拉斯，母亲是玛格丽特，父亲是爱德华·巴特勒。巴特勒和哥哥姐姐一起成长于母亲的家乡，苏格兰的佩斯利，幼年时期也曾在加拿大居住。父母离婚后，他们兄妹主要由再婚的母亲抚育成人。直到16岁的时候，巴特勒和父亲才有了联系并熟悉起来，不幸的是，父亲在他20出头的时候离世了。巴特勒在格拉斯哥大学学习法律，借助开朗的性格和出色的社交技巧，他成为了其学校法律社团的主席。　　他的演艺生涯开始于伦敦的一家咖啡店，当时演员Steven Berkoff(他之后曾在2001年的电影《神鬼战神》中给巴特勒配戏)给了他一个舞台剧角色，而巴特勒由此决定中止自己的法律道路，投身于表演生涯中去。",
            "http://img31.mtime.cn/ph/2014/03/14/154323.73837896_290X440X4.jpg"
        ],
        "埃米·罗森": [
            " 　　2004年对刚满18岁的艾米·罗森来说，算得上是关键性的一年，因为这年里，她出演了两部风格迥异的电影：《明日之后》(The Day After Tomorrow，2004)和《歌剧魅影》(Phantom of the Opera ，2004)。艾米在后者中的表现为她赢得了金球奖提名，并且为她将来的表演事业敲响了大门。出生成长在纽约的艾米拥有了开始她专业表演事业的绝佳地利。她7岁就在大都会歌剧院通过了试演，之后，她在林肯中心表演了超过20出歌剧，包括使用六种语言，并且与多明戈和帕瓦罗蒂有过同台献艺的机会，在《卡门》中接受到佛朗哥·泽菲雷里的指导。",
            "http://img31.mtime.cn/ph/2014/02/22/200545.61785762_290X440X4.jpg"
        ],
        "帕特里克·威尔森": [
            " 　　帕特里克的父亲约翰是名电视主持人，妈妈玛丽是个专业歌手同时还会教授学生如何发声，父母的遗传基因这让他在戏剧表演方面更多了一份天赋。成长在这样一个文艺家庭，也让帕特里克从小就对登上舞台充满梦想。　　可以说，帕特里克·威尔森是才华型的演员，他毕业于世界顶尖的内基·梅隆私立大学的戏剧系，并且取得了美术学士学位，值得一提的是，曾因《钢琴课》一片荣获奥斯卡最佳女主角殊荣的霍莉·亨特也毕业于此，良好的学业经历为帕特里克登上表演舞台打下了坚实的基础，科班毕业也让他在接下来的表演岁月里表现得游刃有余。",
            "http://img5.mtime.cn/ph/2016/12/13/110649.45923946_290X440X4.jpg"
        ],
        "米兰达·理查森": [
            " 　　出生于利物浦的邻近市镇。念书时已参加校内戏剧演出，表现了演员的天份。17岁离开学校，转往志维克剧院修读戏剧，三年后毕业加入戏剧圈，首次成为舞台经理的助理。两年后才有机会在伦敦的皇后剧院登台演出。80年代活跃于英国的舞台，电视和电影界，也逐渐打开了国际知名度，演出了不少欧洲片，间中也在一些好莱坞电影中亮相。首部代表作是《与陌生人共舞》。她在1992年出品的另外两部影片《哭泣游戏》和《情迷四月天》中也有极为出色的演出，凭此三战三捷的战绩，当年的纽约影评人协会把最佳女配角的荣誉颁给了她。《爱情重伤》是法国名导路易·马勒1993年的作品。",
            "http://img5.mtime.cn/ph/2017/01/10/175621.41974474_290X440X4.jpg"
        ],
        "明妮·德里弗": [
            " 出生于英国伦敦，原名爱梅丽亚·德里弗，明妮是她儿时的昵称，身高1.78米。在巴巴多斯岛长大。曾就读于巴黎和格勒诺布尔的精修学校和伦敦的韦伯·道格拉斯戏剧艺术学院。她的姐妹凯特·德里弗是一名模特。她的右臀部有一个玫瑰文身。曾经是伦敦的爵士歌手和吉他手。2001年8月，正式宣布与男友演员乔什·布洛林订婚。在此之前有两名男友泰勒·霍金斯，马特·达蒙。同年10月就宣布与男友关系破裂。声称与男友分手的原因之一是他的继母芭芭拉·史翠珊多次试图干涉她的婚礼。2004年，完成了她的首张专辑《Everything I've Got In My Pocket》。",
            "http://img31.mtime.cn/ph/2014/03/14/153856.55363331_290X440X4.jpg"
        ],
        "塞伦·希德": [
            " 　　塞伦·希德是全家五个孩子中最小的一个，也是唯一的男孩儿。父亲是位医生，很希望塞伦子承父业，可惜未能如愿。塞伦的母亲莫伊尔是位业余演员，正是她的影响才使儿子选择了演员之路。　　　在贝尔法斯特女王大学（The Queens'University of Belfast）修习法律期间，塞伦中途辍学去RADA进修表演。他在格拉斯哥市民剧院开始了自己的舞台表演，在《Cinderella》中扮演一匹马的后臀。几年之后，他在几部剧作中担任了真正的主角，如《毒药与老妇》（Arsenic and Old lace）和《浮士德》（Faust）。塞伦在The Field Day Company施展自己的戏剧才华并参加了很多次世界巡演。",
            "http://img31.mtime.cn/ph/2016/06/14/104507.72789989_290X440X4.jpg"
        ],
        "詹姆斯·弗黎特": [
            "",
            "http://img31.mtime.cn/ph/2014/12/04/170700.90233368_290X440X4.jpg"
        ],
        "西蒙·卡洛": [
            "",
            "http://img21.mtime.cn/ph/2010/10/19/175232.15314977_290X440X4.jpg"
        ],
        "维克多·麦克奎尔": [
            "",
            "http://img31.mtime.cn/ph/2012/10/11/090947.44818435_290X440X4.jpg"
        ],
        "詹妮弗·艾莉森": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201147.64572469_290X440X4.jpg"
        ]
    }
}