{
    "title": "梦之安魂曲",
    "info": "   　　本片取材于小胡伯特·赛尔白1979年的小说，经过了兼为作家的导演阿罗诺夫斯基的改编，讲述了一个让人心碎的故事。 　　在美国的一个穷人聚居区，住着一对母子。儿子哈里是个生活中的失败者，他沉溺于电视和巧克力之中，感到非常孤独。他希望时间能够把他带回青春时代，那时身穿红衣的母亲总能吸引同学们的目光。为了“追求更好的生活”，他染上了毒瘾。他深爱着一个可爱但却毒瘾缠身的女人马里昂，然而却无法用正常的方式获得幸福的生活。为了摆脱悲苦的命运，他决定铤而走险，和女友以及好友泰伦一起靠贩卖海洛因赚大钱，但这个梦不可避免地落空了，他和爱人备受精神和肉体的摧残。 　　他的母亲已步入中年，肥胖而邋遢。她忍受着儿子无穷无尽的索取，过着毫无希望的生活。直到有一天，她接到了一个电视台打来的电话，说要她参加一个节目的制作。她以为这是她实现“做电视明星”梦想的开始，拼命打扮自己以获得电视台的好感。但当她发现再也无法穿下那件曾给她带来骄傲的红衣服时，她开始疯狂地吞食减肥药…… 　　就这样，片中的四个主要人物都深溺于药品的依赖中，他们相爱，但却无法伸出援助之手；他们还活着，但梦想已离他们越来越远……",
    "comment": [
        "禁毒宣传片Sukmydic看过 ",
        "导演的剪辑牛逼~剧情推进很快~音乐太契合KOBEZHENG看过 ",
        "先催眠，再制造错觉，最后用常人不能接受的肢解血腥、恶心、性暴力和接近死亡的痛苦捶死观众，说白了就这些。影片中的催眠方法——配乐，同一首配乐节拍不变却在悄悄地变调引你走向死亡。产生错觉的方法——分屏，造成你左右眼的视觉系统混乱；混音，时不时左右耳分贝不一致；剪辑，喧闹和安静反复交替。影片第一个拙劣的分屏加上快速蒙太奇我就产生反感，所以感触没那么深。虽然感叹影片的催眠功力（配乐、剪辑）数一数二，但是个人不会打到8分以上。河畔上没有悲伤看过 ",
        "戒毒宣传片，为什么各大视频网站没有天堂情殇看过 ",
        "这配乐、这剪辑、这蒙太奇，这表演、这画面、这詹妮弗•康纳利。导演太牛逼了，电影太迷幻了。每个人都有自己的瘾，欲望很重要，但过了就太可怕。书生偷香看过 ",
        "至今为止看过最好的戒毒宣传片Captain提莫看过 ",
        "20191028 巴士拉：这波对于吸毒者的刻画算是很到位了 尤其是harry的凹陷的眼睛。。女主詹尼佛康纳利 这名字我总会想起cctv6的介绍 肖恩康纳利？经常提及的名字。然后就是片名Requiem追思弥撒安魂曲，我当成了Riquelme里克尔梅，嗯 当儿子名字不错。然后这个电影我一直以为是thousands words(其实是制片公司名字) 还自作主张翻译了一个千言万语 扔在影片里很久 也是搞笑。Tony_Lee_3看过 ",
        "教科书式学院风 不过题材实在是太黑暗了沪牌小跑车看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/04/01/153623.80733861_270X405X4.jpg"
    ],
    "actors": {
        "艾伦·波斯蒂恩": [
            " 　　艾伦·鲍斯汀1932年12月7日生于美国底特律市，在中产阶级的爱尔兰裔家庭成长，18岁即离家寻梦，先是在德州及纽约等地当模特儿，后来又在俱乐部里做过歌舞女郎。1957年终于打进百老汇舞台剧，又陆续在电视台和电影界获得演出机会。以艺名“艾伦·鲍丝汀”闯星路，后又在里斯特拉斯堡门下学艺，1964年踏入影坛，1971年以《最后一场电影》崭露头角，此时她已是年近不惑。　　1973年因出演了轰动一时的《驱魔人》而声名鹤起，两年后更以《再见爱丽丝》赢得奥斯卡影后殊荣，自此成为走红二十多年的实力派女演员。2000年凭《梦之安魂曲》中不着痕迹的表演再获奥斯卡最佳女主角提名。",
            "http://img31.mtime.cn/ph/2014/11/05/143142.81421929_290X440X4.jpg"
        ],
        "杰瑞德·莱托": [
            " 　　杰瑞德·莱托曾在费城的艺术大学学习绘画，后转到纽约视觉艺术学院的电影专业，21岁时搬到洛杉矶。两年后他同克莱尔·丹尼斯一起出演电视剧《我所谓的生活》登台，之后亮相过《细细的红线》、《搏击俱乐部》以及《美国精神病人》等知名影片，2000年在《梦之安魂曲》中扮演一名瘾君子得到评论界称赞，为他带来了接下来出演大卫芬奇的《战栗空间》、奥利弗斯通的《亚历山大大帝》以及尼古拉斯凯奇的《战争之王》的机会。",
            "http://img31.mtime.cn/ph/2014/03/19/144518.84122163_290X440X4.jpg"
        ],
        "詹妮弗·康纳利": [
            "         美丽恬静的詹妮弗·康纳利，有着一头乌黑亮丽的秀发，浅蓝的眼晴、精美的轮廓，宛如年轻时代的伊丽莎白·泰勒。这位80年代就已出道的好莱坞“纯情玉女”，精干而富有天赋，不受任何影片或角色的限制。2002年终于以一部被她称为“我确实喜欢并为之感到自豪的一部影片”——《美丽心灵》而享誉国际影坛。        詹妮弗·康纳利毕业于耶鲁大学与斯坦福大学，能说一口流利的意大利语和法语，在好莱坞享有“才女”的雅称。康纳利1970年12月12日出生于美国纽约州中部的游览胜地卡茨基尔山区，父亲杰勒德·康纳利是个服装商，母亲艾琳·康纳利是个古董商，她自小在纽约市布鲁克林街区长大。",
            "http://img5.mtime.cn/ph/2020/07/12/212707.17852792_290X440X4.jpg"
        ],
        "马龙·韦恩斯": [
            " 著名的韦恩斯家族中的一员，其代表作为《惊声尖笑》系列。",
            "http://img31.mtime.cn/ph/2016/09/07/150956.15265490_290X440X4.jpg"
        ],
        "迪伦·贝克": [
            " 　　迪伦·贝克1959年10月7日出生于美国纽约的西那库斯。他踏入演艺圈是在二十世纪八十年代初出演美国邮政服务机构的一个纪录短片开始的。在片中，他饰演一个引人注意的官员。从此以后，他多次以官员的身份出现在电影里，作风凌厉的官员形象在美国深入人心。特别是1998年出演的电影《幸福》里的警察角色，为他赢得了广大的赞誉与知名度。在2005年即将开拍的电影《隐藏与寻找》中，他将诠释一个性格鲜明的行政司法官。",
            "http://img31.mtime.cn/ph/2014/02/22/194909.44514077_290X440X4.jpg"
        ],
        "克里斯托弗·麦克唐纳": [
            "",
            "http://img31.mtime.cn/ph/2016/05/24/090549.30748271_290X440X4.jpg"
        ]
    }
}