{
    "title": "大战外星人",
    "info": "   　　苏珊（瑞茜·威瑟斯彭配音）打小就生活在加州，她在这里出生，在这里上学，也在这里恋爱，如今正是她与如意郎君进入婚礼的殿堂的结婚日子，如果没有意外，她的人生也就至此定型－－－－可是，当神父叫上她是否愿意嫁给面前的未婚夫之时，不可思议的事情发生了：她的身体竟然迅速的增长了数倍体积，甚至顶破了婚礼的教堂！疯长的苏珊不知所措的面对着身边的一切，她的丈夫，她的家人，她居住的房子，一切都变得越来越小……　　当苏珊再次醒来的时候，她发现自己在一个研究所内。研究所的研究员告诉她，在她身上发生的怪事并不是偶然，实际上是因为她接触了外星物体而造成，只要接触了天外来客的任何物件，就有可能在自己身上发生任何变化，而相对而言，苏珊的变化还算是比较轻松的一种。在研究所内，苏珊发现了跟她一样有着一样烦恼的各种生物，有的变成了蟑螂一样的昆虫（休·劳瑞配音），有的变成了跟鼻涕一样的胶质粘稠怪鲍勃（赛斯·罗根配音），有的变成了半猿半鱼的林克（威尔·阿奈特配音），以及一只巨大无比的幼虫……政府把这些被外星生物污染的人都聚集到了一起，在他们身上彻夜研究，希望能找到解决的办法。但苏珊他们又怎么喜欢自己被人像看多么稀奇的东西似的研究来研究去呢？他们大闹了研究所，妄图逃出这个地方，但最后却都是无功而返。　　　说来也快，苏珊一行人身上的毛病还没解决掉，外星人已经做好了进攻的准备。外星的科技实在太过发达，而且外星人的军队是巨大的金属机器人，在这群钢铁怪物的面前，地球军队很快就不是对手，眼看着地球文明就要被毁于一旦，政府高层最后只好死马当作活马医，求助在研究所内的这些怪物们。因为他们身上的各种特性，不惧传统的物理武器打击，所以他们或许能战胜外星人也说不定。苏珊他们虽然不太情愿又被政府拿来当枪使，但是谈到保卫地球这么重大的使命，他们倒还是识大体的。于是这群形态各异的怪物利用自己身上各种特性，开始大战从外星而来的异形……",
    "comment": [
        "在套路如此多的现在，真心感觉是批量生产出来的动画了，剧情完全是将多部电影杂糅起来的。静水紫看过 ",
        "人物都很有特点，难得的超有想象力的动画，画面非常好IMAX-让梦想更真实看过 ",
        "有意思，总统表现很有趣涂鸦Graffiti看过 ",
        "情节比较老套，怪兽的设计还算可爱，笑点多多冬雪弥漫看过 ",
        "Susan的紧身衣真性感！！！！！！！！！凝脂中一朵含膜的红嫩看过 ",
        "冲着威瑟斯彭那甜美的嗓音忍不住打一个满分！BTH995看过 ",
        "这部印象不是很深了Mantle看过 ",
        "必须值得大书特书的电影，因为这是我和我lp去看的第一场IMAX 3D版的电影，而且是看的晚上22：00那场，人居然还是很多，不过回家时路上车相当少，那种感觉真是比较爽，总的来说，这个电影很好看，不光是占了IMAX 3D的光，片子本身也还不错，比上次看的闪电狗要高一个档次，梦工厂的确就是梦工厂，水准相当不错~有几处都笑疯了~虽然没什么内涵吧，但是这觉得是老少皆宜的爆米花电影，配上IMAX+3D的效果真是太完美了kelvinwang7看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/050341.57810366_270X405X4.jpg"
    ],
    "actors": {
        "瑞茜·威瑟斯彭": [
            " 　　美国女演员，7岁时从事模特儿演出，并拍摄了不少电视广告片。先在美国斯坦佛大学主修英文，后来辍学开始表演。1991年15岁时进入影坛，21岁时在生日派对上遇到瑞恩·菲利普，两人一见倾心，私定终身，1999年3月结婚，同年演出《风流教师霹雳妹》，声名大振。2001年主演《律政俏佳人》热卖，成为新一代美国甜心。2006年，凭借电影《一往无前》中的出色表演获得第78届奥斯卡最佳女主角，登上演艺事业的颠峰。2006年11月宣布与瑞恩·菲利普离婚。",
            "http://img31.mtime.cn/ph/2014/10/13/144028.36879537_290X440X4.jpg"
        ],
        "塞斯·罗根": [
            " 　　塞斯·罗根1982年出生在加拿大的温哥华，青年时代就开始从事单口喜剧表演，16岁时还在温哥华业余喜剧大赛中获得过第二名。搬到洛衫机之后罗根有幸出演了制片人贾德·阿帕图的两部喜剧剧集《怪胎们》(Freaks and Geeks)和《Undeclared》，其中后者罗根也参与了幕后故事创作。两部剧集收获了不错的口碑，但都只播出了一季，塞斯·罗根依然继续着默默无闻的生活。",
            "http://img31.mtime.cn/ph/2016/09/04/011030.52232417_290X440X4.jpg"
        ],
        "休·劳瑞": [
            " 　　休·劳瑞的学历上有一连串显赫的名字。他毕业于伊顿公学与剑桥大学。父亲是1948年奥运会赛艇比赛的金牌获得者，由于父亲的影响，休·劳瑞曾经立志做一名赛艇运动员，并在1977年和1980年分别为英格兰少年队以及剑桥大学赛艇队效力。休·劳瑞在1977年参加世界青年赛艇比赛，并获得第4名。 　　然而由于患上了多细胞增生症，在大学毕业之后，休·劳瑞不得不放弃了这个理想。虽然他在大学学的是考古和人类学，并且获得学士学位，但毕业之后休·劳瑞并没有继续在学业上的研究工作，而是投身入娱乐圈。在这个人生的转变中，休·劳瑞在大学时所遇到的朋友艾玛·汤普森起了很大作用。",
            "http://img31.mtime.cn/ph/2016/08/27/175122.45579791_290X440X4.jpg"
        ],
        "雷恩·威尔森": [
            " 　　雷恩·威尔森生于美国华盛顿州西雅图，母亲是位瑜伽老师。他从小在巴哈伊信仰的氛围下长大，但二十多岁到纽约学习表演时经过了一段叛逆期，直到十年后又回归该教会。2003年开始，他在热门剧《六尺风云》中扮演性情古怪的殡仪馆实习生Arthur Martin，之后加盟喜剧《办公室》，扮演自大狂Dwight Schrute，为此获得艾美杰出男配角提名。他还在另一部热门剧《明星伙伴》中演绎过一名以影评网站“Aint it cool news”的Harry Knowles为原型的不良记者角色。",
            "http://img31.mtime.cn/ph/2016/09/01/175055.38627324_290X440X4.jpg"
        ],
        "威尔·阿奈特": [
            " 　　威尔·阿奈特1970年在加拿大安大略省多伦多市出生，他的父亲是一位法律顾问和公司主管，毕业于哈佛法学院，曾在1997至2000年间担任摩尔森酿酒公司(Molson Breweries)的CEO。威尔有一对大三岁的双胞胎姐姐和一位小九岁的弟弟，多伦多成长的日子里他是多伦多枫叶队(冰球)的铁杆球迷。阿奈特就读的是一所法语高中，曾入学蒙特利尔市康考迪亚大学但在一个学期之后辍学。同时在母亲的鼓励之下，阿奈特在多伦多参与了一些广告试镜，逐渐明白表演将是他未来要走的道路。1990年，20岁的威尔·阿奈特搬到纽约并且进入李·斯特拉斯伯格戏剧电影学院学习表演。",
            "http://img31.mtime.cn/ph/2016/08/31/102439.89880342_290X440X4.jpg"
        ],
        "史蒂芬·科拜尔": [
            " 　　美国喜剧演员，艾美奖获得者。他因为他的讽刺和扑克脸式的喜剧表演风格而在美国广为人知。　　　科拜尔从大学毕业之后就从事表演工作。1997年，他加入了美国Comedy Central电视台的时政节目《乔恩·斯图尔特每日新闻》（The Daily Show with Jon Stewart）。在节目中，他扮演了一个虚构的记者角色，他自己称之为“意图明确却知之甚少的高级白痴”。　　　2005年，他开始主持同一所电视台的另一个节目——《科拜尔报告》。该节目是从The Daily Show衍生出来的。在节目中，科拜尔通过戏仿右翼人士——尤其是美国福克斯电视台的一些时政节目主持人——的方式达到讽刺的目的。",
            "http://img31.mtime.cn/ph/2014/03/14/152256.92008776_290X440X4.jpg"
        ],
        "保罗·路德": [
            " 　　外表书生气的小生保罗·路德现已逐渐“蜕变”为好莱坞“烂仔帮”的一员大将，作品中常是这一伙人中最机智和善于嘲笑讽刺的一位，同贾德·阿帕图的合作为他的演艺事业开启了新的篇章。保罗·路德在戏剧舞台也很活跃，深厚的表演功力加上儒雅外形令他今后的发展并不会局限在喜剧领域。　　1969年出生在美国的新泽西，保罗·路德的父母来自英国，身上还有波兰和法国血统。他有一个小三岁的妹妹，由于父亲航空相关的工作(后成为一名导游)一家人常常搬家，最终定居在堪萨斯州东北部的堪萨斯城。",
            "http://img31.mtime.cn/ph/2015/04/06/115016.13160306_290X440X4.jpg"
        ],
        "基弗·萨瑟兰": [
            " 　　基弗·萨瑟兰1966生于英国伦敦，他的父亲是著名影星唐纳德萨瑟兰，而他的母亲是舞台演员雪莉道格拉斯，父员离异后，他随母亲迁居加州、多伦多，并在当地剧院中学习表演。16岁那年他自寄宿学校辍学，开始登台演出。1983年他在影片《贵客光临》中第一次出演角色，而他真正意义的电影处女作《沿湾少年》，一举便赢得加拿大影艺学院奖提名。回到美国后，在《站在我这边》、《粗野少年族》里表现亦极出色。作品中以狂傲不羁或反派角色最为拿手。1992年他在巨星云集的影片《义海雄风》中出演，1993年他又出演了影片《新三剑侠》。1997年他自导自演了影片《痞子大逃亡》，1998年又出演了影片《移魂都市》。",
            "http://img31.mtime.cn/ph/2014/02/22/200637.19010194_290X440X4.jpg"
        ],
        "朱丽·怀特": [
            "",
            "http://img31.mtime.cn/ph/2016/09/01/173913.51174675_290X440X4.jpg"
        ],
        "杰弗里·塔伯": [
            " 杰弗里·塔伯最著名的角色是：《发展受阻》（Arrested Development）的主演，男主的父亲George Bluth Sr.，2次提名艾美奖喜剧类最佳男配角奖。在90年代的节目《拉里桑德斯秀》（The Larry Sanders Show）里演Hank Kingsley，四次提名艾美奖喜剧类最佳男配角奖。",
            "http://img31.mtime.cn/ph/2015/09/21/090950.88908391_290X440X4.jpg"
        ]
    }
}