{
    "title": "巴黎，我爱你",
    "info": "   故事发生在巴黎，由18个故事组成，围绕巴黎20个区，有关爱情、亲情、友情，以及人性。一切开始在巴黎第18区的蒙马特，那里老旧、混乱，却散发着老巴黎的味道。但是整部电影的主题是温暖的，所以他在清晨很巴黎的前撞后撞获得停车位，随后很热心的救助晕倒的女人。他和女人一样孤单，需要温暖，他们前一天都不知道自己明天将遇到什么，是爱情吗？巴黎有很多种可能性，所有的人都在期待着。5区，塞纳河畔，几个法国年轻人用惯用的法式语言调戏着经过的女子。其中一个男孩一直沉默，他注视着坐在远处包着黑头巾的她。她摔倒了，他去帮她，他称赞她美丽，他去清真寺门口等她，他尽量和她的祖父说话，他小心地追逐自己不同民族的爱情。 4区，马海区，巴黎有名的时尚，同性恋区。他在印刷室里遇到他，一直讲话，不停地讲，他不知道因为他听不懂法语，完全不明白在说什么。两个年轻人用眼神交流着，放佛冥冥中法国男孩知道他听不懂法语，但是他的心能听懂他的心。1区，卢浮宫的所在地，Tuileries公园，地铁站，美国游客憧憬着有蒙娜丽莎的巴黎，却被一对疯狂的年轻人和不懂事的孩子在地铁站里一番“折磨”。（是所有片段里最讽刺，有趣的。）16区，她每天早上天还未亮就把自己的孩子送去集体托儿所，然后乘bus，换捷运赶去市中心给法国家庭做保姆，她给自己的孩子还有照看的孩子唱一样的童谣，可惜自己的孩子只有在清晨和日落才可以听到。13区，Porte de Choisy，中国城，法国造型师在巴黎碰撞中国文化，遭遇中国动作美女。12区，巴士底广场，他们结婚多年，他像大多数男人一样，外遇，和别的女子偷情，直到一天妻子说自己得了绝症。2区，胜利广场的亲情故事，母亲失去了心爱的儿子，伤心欲绝，幻觉出现了，仿佛见到了儿子，可是儿子说，妈妈回去吧，爸爸在等你。7区，埃菲尔铁塔，小丑的故事，好像是诉说给儿童听得故事，其实又或许是给承认看的。17区，Parc Monceau蒙梭公园，他和她见面，相拥，她一直说不相信他，他一直搂着她，哄着她，他们交替说着法语和英语，让路旁的人看了以为是忘年恋，可是她终于还是说，爸爸,no. 她和友人赴约，他照看小孩，违背刚许下的诺言，那起香烟对着他的孙子吞云吐雾。 3区，红孩儿区。她从美国飞来巴黎演戏，她向他买迷幻药，他对着她的背影有些情不自禁，她在陌生的异国也有些意乱情迷，是相遇，还是错过，或许生活充满了未知。19区，巴黎最乱的区位之一，有色人种的聚居区。节日广场。他在节日广场下的看车库，他看到她，不惜丢了工作追逐她。最后她终于面对他，可是那时他却失去的是自己的生命。9区，Pigalle，故事发生在红磨坊附近的红灯区。他们是相濡以沫了几十年的对手，伙伴，爱人。他们讨论性，他们思考爱，是不是一切可以重来，一切可以有个最美满的戏剧落幕？8区，玛德莲娜区。欧洲到底有没有吸血鬼？很多游客都在想这个问题，如果半夜遇到你会怎样，会不会像他一样爱上女吸血鬼又或者引诱女吸血鬼把自己变身。20区，故事发生在拉雪兹神父公墓，那里埋葬了非常多的名人，包括浪漫的英国诗人王尔德。将要结婚的伦敦伴侣来到巴黎度假，因为王尔德著名的唇印而真挚，又因为王尔德的诗句而复合。10区，圣丹尼。他们相遇在她排演角色的时候，他看不见她，但是他一直试图用心去看她，爱她，给她法国的世界，法国的生活，法国男生的爱情。他们开始，他们热恋，他们跳舞，他们同居，他们讨论，他们争执，他们开始疏离。他一直到最后还在说，他看得见她。6区，拉丁区，最最巴黎的区份，散布着咖啡馆，书店，还有名牌大学，中学。他们已经年过古稀，说着英语生活在巴黎。他们都有各自新的生活，他们讨论他新的家庭和孩子，他们约定和共同抚育孩子见面，他们互相仇恨或者仍然思念，他们知道爱情或者生活从来都不是那么简单。14区，片子最后是落幕在蒙素立公园，美国游客用非常美式的法语叙述自己和巴黎，她行走，感觉，努力靠近巴黎，虽然是一个游客，虽然语言不通，但是这一切妨碍不了巴黎魅力的展现，妨碍不了她对巴黎的爱。故事结尾处将几个画面穿在了一起，你会发现十几个故事中很多人是相互认识的或者可以互相看到。巴黎很大，其实也很小，我们努力地生活着，热爱着这座城市。",
    "comment": [
        "我可能最喜欢最后一个美国妇女去巴黎旅游的故事，与其说共鸣不如说憧憬。整体都还可以，自由的气息真是刻到骨子里了，幻想一下亚洲城市就觉得差点气。屠龙侠912看过 ",
        "巴黎，一座不夜之城、爱情之城，塞纳河畔的艺术与历史之都，拥有世界最著名的标志性建筑。巴黎当之无愧地在全世界享有最浪漫城市的美誉，巴黎对全世界的吸引力达到了无可匹及的巅峰。巴黎是世界瞩目的时尚之都，集浪漫、时尚、气质、素养于一身的城市。 ​十几位导演，十几个小故事，十几个关于巴黎的美丽邂逅，巴黎20个区的场景，巴黎人生活的碎片，拼凑出浪漫清新的巴黎。kobe810看过 ",
        "比较喜欢那种心动的感觉Master看过 ",
        "仅仅喜欢科恩兄弟和西维亚·乔迈的两部，其他的感触不深。看之前的期望值太高了，导致失望分也很高。丨亂丨看过 ",
        "一个一个小短片一一1051942看过 ",
        "被主题曲吸引看了电影，我去过巴黎，它展现了我熟悉的美丽，让我想起了在巴士底一个人住的公寓的阳台上，一边听着那首歌一边偷窥别人的生活的日子。Eiawu看过 ",
        "其实我今天本来想看《哈利波特与死亡圣器（上）》的，女朋友推荐这部电影。我就看了看。科恩兄弟，那个巴士底狱和小丑的吸引人，但是整体来看参差不齐，有些甚至很水。而且其实和巴黎关系不大。汲哲看过 ",
        "感受不深，本意想表达每个人心中美好的巴黎，每个不同阶级不同身份的人在巴黎的生活，但是并没有让人感受到对巴黎的爱，有些故事零星的让人感到温暖，但由于故事实在太短，不能把这种感触延续下去，刚开始为之有些感触时故事就结束了，而且没有展现巴黎的文艺气息，巴黎的美景，对巴黎这个浪漫之都也没有更好的诠释，倒是看到每个导演都很有自己的风格四月柳丁看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/034849.72806286_270X405X4.jpg"
    ],
    "actors": {
        "朱丽叶·比诺什": [
            " 　　1964年3月出生于巴黎，父亲是雕刻家，母亲是演员，12岁开始接受演技训练，毕业于巴黎恺撒奖后座。1988年则凭着《布拉格之恋》走红国际。 　　1992年，《新桥恋人》让比诺什拿下欧洲电影奖最佳女主角。1993年，她尝试改变形象与戏路，接演了基耶洛夫斯基《蓝红白三部曲》中的第一部《蓝色情挑》，本片为她拿下威尼斯、法国凯撒奖两奖后座。隔年的《白色情迷》、《红色情深》，她也都参与客串演出。 　　1994年比诺什为了生育大事而暂别银光幕。当她再复出时，已成了法国片酬最高的女星。1997年时，《英伦情人》一片让她荣获奥斯卡金像奖及英国奥斯卡最佳女配角奖、柏林影后及欧洲电影奖最佳女主角。",
            "http://img5.mtime.cn/ph/2019/08/13/100702.29413437_290X440X4.jpg"
        ],
        "史蒂夫·布西密": [
            " 　　作为演员，史蒂夫·布西密曾在大小银幕中塑造过无数让人记忆犹新的鲜活人物，虽然多以配角出场，但其出色的演技丝毫不差于主角的光彩。从初涉影坛至今，布西密已经出演了将近100部电影和电视剧，时值今日，这棵常青树依然屹立不倒。2002年，他以《幽灵世界》赢得独立精神奖和纽约影评人协会的最佳男配角奖，以及金球奖提名，而他为HBO执导的电视剧《黑道家族》的部分剧集也被艾美奖和美国导演工会提名。　　　　布西密出生在纽约的布鲁克林，在中学毕业前对表演产生了浓厚的兴趣，随后到曼哈顿学习表演，并开始创作和表演舞台剧。",
            "http://img31.mtime.cn/ph/2016/08/26/145403.46019927_290X440X4.jpg"
        ],
        "杰拉尔·德帕迪约": [
            " 　　身高1.80米的德帕迪约曾经是一个失足少年，整日在大街上游逛。后来，他参加了一个名为“火车站咖啡馆”的剧团的巡回演出，同帕特瑞克·德瓦尔和一个艺名为“喵喵”的演员合作，从而走上了演艺的道路。他曾经历一场车祸和一次飞机相撞事件，并且做过心脏手术，但依然保持超人般的工作效率。每年都有数部作品推出，其中不乏大量佳作。1996年，德帕迪约作为一名硕果累累的演艺界巨星获得了由法国政府颁发、代表法国最高荣誉的“骑士勋位勋章”。　　而今他是法国最具实力的男影星之一，不管是他演的历史剧还是喜剧，都能吸引来各个阶层的观众为他拍手叫好。",
            "http://img31.mtime.cn/ph/2014/04/15/103536.99665774_290X440X4.jpg"
        ],
        "伊利亚·伍德": [
            " 　　伊利亚·乔丹·伍德(Elijah Jordan Wood)，1981年1月28号出生于爱荷华。他有个哥哥和一个小妹妹。伊利亚还养了两条狗：Rascal 和Levonne。很小时候伊利亚就表现出表演的才能，于是他的母亲决定带他去参加洛杉矶一年一度的国际模特联合大会。在那里他很快地找到了一份工作。接着他开始出现在商业广告及电视节目中，但他第一次在大屏幕露面是在电影《阿瓦隆》(Avalon1990)里。",
            "http://img31.mtime.cn/ph/2016/01/28/094228.96667289_290X440X4.jpg"
        ],
        "凯特琳娜·桑迪诺·莫雷诺": [
            " 　　她是哥伦比亚一名学习表演的大学生，以前只拍过一些广告。因为成功扮演了玛丽娅，获得2004年柏林电影节最佳女主角、西雅图电影节最佳女主角。她已经移居纽约，继续学习表演并参加舞台剧演出。小成本电影《走私海洛因的少女》成就了哥伦比亚影视新秀凯特琳娜·桑迪诺·莫雷诺，她在片中成功演绎了一名有着高贵灵魂的少女毒贩。　　一夜之间，凯特琳娜发现自己成了国际影展的常客，继在第54届柏林电影节上，她与查理兹·塞隆分享了最佳女主角银熊奖的殊荣后，她还获得奥斯卡最佳女主角提名，与凯特·温斯莱特、希拉里·斯旺克等大牌女星一同竞逐影后宝座。",
            "http://img5.mtime.cn/ph/2016/11/28/103405.77113593_290X440X4.jpg"
        ],
        "巴贝特·施罗德": [
            " 　　巴贝特·斯科罗德的父母都是德国人，在美法两地长大。他最早在巴黎的索邦大学主修哲学，而后在印度从事摄影，1958年开始为法国《电影手册》撰写影评。1963年，他作为让-吕克·戈达尔的助手参加了电影《枪手》的拍摄，并在片中扮演了一个小角色。　　23岁时，斯科罗德成立了自己的制片公司“Les Films du losange”，出品了一系列新浪潮电影，其中包括多部法国新浪潮代表人物埃里克·侯麦的早期作品。1969年，斯科罗德推出了导演处女作《冬日的葬礼》，片中讲述了一段有关吸毒和毁灭的爱情故事，影片在欧洲取得了不俗反响，平克·弗洛伊德乐队为该片配乐，并随后发行了同名专辑。",
            "http://img31.mtime.cn/ph/2014/02/22/193333.87551218_290X440X4.jpg"
        ],
        "卢夫斯·塞维尔": [
            "",
            "http://img21.mtime.cn/ph/2010/12/07/131657.68482388_290X440X4.jpg"
        ],
        "亚历山大·佩恩": [
            " 　　亚历山大·佩恩不仅是好莱坞颇有成就的导演，还是一位著名的电影剧作家。亚历山大·佩恩在90年代美国独立电影界颇引人注目。他将尖锐的社会讽刺融入轻快的喜剧中，善于塑造生动的人物形象。他对社会问题的处理往往是举重若轻的，富有强烈的幽默感。他给美国的喜剧创作带来了一股清风，显示了喜剧也具有表现严肃主题的可能。　　1992年，亚历山大·佩恩执导了他的处女作《Inside Out》，这是一部描述爱情和家庭成员关系的影片。影片推出后，好莱坞电影圈反映平平。",
            "http://img31.mtime.cn/ph/2014/11/06/090748.57345488_290X440X4.jpg"
        ],
        "李昕": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201635.43863833_290X440X4.jpg"
        ],
        "蕾拉·贝克缇": [
            " 　　这位阿尔及利亚裔法国女演员凭借2006年的电影《巴黎，我爱你》进入观众的视野，她在片段“Quais de Seine”中扮演可爱的穆斯林姑娘Zarka，在6分钟的时间里，表现可爱、幽默、讽刺和诱人。从此这位阿尔及利亚后裔的美女开始了她的璀璨星路。随后主演的电影《预言者》获得了2009年戛纳电影节的评委会大奖，她在该片中的表现也可圈可点。",
            "http://img21.mtime.cn/ph/2011/05/20/185412.64335188_290X440X4.jpg"
        ]
    }
}