{
    "title": "爱在黎明破晓前",
    "info": "   美国青年杰西在开往维也纳的火车上，认识了法国女学生塞利娜，两人一见钟情。火车到达维也纳，杰西说服了塞利娜一同下车，这样他们一边游览城市一边攀谈，加深了互相了解。他们去了无名坟地，去了普拉特的公共游乐场，他们一起乘坐转轮。日落时分，他们第一次拥抱、接吻。在一家夜总会，杰西和塞利娜一边玩弹球游戏一边谈了过去他们的社会关系和往来。他们又假装向最好的朋友打电话，以测验他们两人相互间的感情有多深。他们决定今后不再见面仅仅在一起渡过一个愉快的夜晚。这对恋人来到公园，对着一轮明月将酒一饮而尽，他们决定半年之后在同一个约会地点见面。塞利娜独自一人上火车，很快就进入了梦乡。",
    "comment": [
        "#分享照片#步伐",
        "电影向我展示了一个有时限的爱情故事，我觉得我更像在与电影对话。PassionFruit看过 ",
        "单身男女火车上邂逅，相约游玩维也纳，更像是城市宣传片，然后激情一夜后依依不舍分别。这算一夜情么？shelbysu看过 ",
        "20200609 好久没遇到不需要125倍速看的片子了，编、导、演几乎俱佳的作品，年轻时候的遇到合适的爱情无比美好。Jack040617看过 ",
        "叨逼叨叨逼叨，不就为了那一炮么？两个装逼贩天堂情殇看过 ",
        "较为乏味，就是谈话，其实更适合于网上交流。只有两角关系很难撑起剧情。即使是亲密的人，最好有一些段落是分开的，除非是为了某项紧急任务或事态才从剧头到剧尾始终在一起。神經刀看过 67发表评论关儿充斥在互联网时代的人已经无法理解那种单纯的浪漫",
        "还是第一部最好了sunny夏尔看过 ",
        "多年前坐火车，坐在我对面的两个大学生一男一女相谈甚欢，后来他们一起吃了泡面，再后来他们把窗帘拽过去躲在里面接吻，再再后来男生先到站，跟电影一样邀请女生一起下车第二天再走，女生欣然接受，坐在周围的一个大叔直喊“真他妈牛逼”。你猜他们后来发生了什么，我猜他们一定没看过《爱在黎明破晓前》。萧萧凯风看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/01/26/141830.47295392_270X405X4.jpg"
    ],
    "actors": {
        "伊桑·霍克": [
            " 身高5英尺10英寸的伊桑·霍克1970年11月6日出生于美国得克萨斯州的奥斯汀。在他刚学走路时，父母就分手了，是母亲把他抚养长大。1984年至1986年，他就读于新泽西州中部的西温莎平原学区中学。1988年，他毕业于普林斯顿匈奴学院。1985年，霍克15岁时首次在银幕亮相，在影片《冲向天外天》中出演角色。1989年他被选中参加了澳大利亚名导彼得·韦尔的剧情片《死亡诗社》的拍摄，饰演一个害羞、缺乏自信的好学生托德·A·安德森，与饰演教师的巨星罗宾·威廉斯演对手戏。霍克在片中大放异彩。这以后，霍克又陆续参加了好几部影片的拍摄，如《雪地黄金犬》《战火赤子心》、《水之乡》、《求生》等。",
            "http://img31.mtime.cn/ph/2015/01/06/164733.86889867_290X440X4.jpg"
        ],
        "朱丽·德尔比": [
            " 　　朱丽·德尔比1969年12月21日生于法国巴黎，是家中的独女，父母均为舞台剧演员，童年时期多半在后台的化妆室里渡过。5岁即随父母演出舞台剧，1985年以戈达尔执导的《侦探》正式踏入影坛，其后以《坏痞子》及《孽海亲情》连续两年角逐凯撒奖最佳新人奖，成为法国备受关注的新星。　　1990年由朱丽主演的反法西斯名作《欧罗巴，欧罗巴》为她赢得了国际知名度，1992年以《玻璃玫瑰》成功打入好莱坞，其后片约不断，活跃于欧美两地，作品多以文艺片为主，包括《蓝白红三部曲之白》、《爱在黎明破晓时》等名作。2004年又主演了九年前的《爱在黎明破晓时》的续片《爱在日落余晖时》。",
            "http://img31.mtime.cn/ph/2016/07/17/152408.46120585_290X440X4.jpg"
        ],
        "安德莉亚·埃克特": [
            "",
            "http://img31.mtime.cn/ph/2015/01/26/142729.41908368_290X440X4.jpg"
        ],
        "亚当·戈德堡": [
            " 亚当·戈德堡1970年10月25日出生于美国加利福尼亚州。亚当仿佛天生就有着良好的表演天赋。六岁就开始在父母面前表演，十四岁已在当地的一些演出中小露身手。　　1993年，亚当出演的《年少轻狂》是青春片中为数不多的真正动人之作，也是他的成名之作。其后他曾参与斯皮尔伯格执导的《拯救大兵瑞恩》，也曾在《美丽心灵》一片中饰演拉塞尔·克罗的研究院同学。　　多才多艺的亚当还有着出色的导演天赋，《威士忌与牛奶》就是他自导自演了一部黑色电影。2003年，他执导了自己的第二部影片《我和你的工作》，由杰森·李和克里斯汀·娜蕾茜等人主演。　　亚当还是一个狂热的爵士乐乐迷，喜欢弹奏吉他。",
            "http://img31.mtime.cn/ph/2015/01/26/143001.14886340_290X440X4.jpg"
        ]
    }
}