{
    "title": "南京！南京！",
    "info": "   　　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。",
    "comment": [
        "震撼人心。渡渡鸟dodo看过 ",
        "残酷，荒凉，真实，可怕，我无话可说，勿忘国耻牢记历史代号Spielberg看过 ",
        "08年拍的，um……国内算是好的吧，概念是有的，就是不够深化，氛围感觉，感情，都还是差那么一点，不能累积了一点就放一点，累积了一点就放一点啊……压抑感可以再强烈一点xminiCat看过 ",
        "战争泯灭了人性和本该无比美好的生活。Defoe看过 ",
        "假！假！假！日本人挑姑娘还能让人自由报名？要不要再来个民主投票选举啊？高圆圆真的演不了这种角色，真的演不了！BELA看过 70发表评论忧郁的马未都人家演不了你演？陆川",
        "太美化日本鬼子了吧？唯一的亮点就是结尾的敲鼓跳舞的场面，非常之震撼！其它的，故事垃圾，表演没有亮点，没什么价值。不过也行了，留个经典场面也算不错的了。太美化日本鬼子了吧？唯一的亮点就是结尾的敲鼓跳舞的场面，非常之震撼！其它的，故事垃圾，表演没有亮点，没什么价值。不过也行了，留个经典场面也算不错的了。太美化日本鬼子了吧？唯一的亮点就是结尾的敲鼓跳舞的场面，非常之震撼！其它的，故事垃圾，表演没有亮点，没什么价值。斗驴看过 70发表评论斗驴回复@忧郁的马未都:哪里来的垃圾？快滚回",
        "不喜欢这个结尾，你作为中国人对日本鬼子只能有一个态度就是恨，同情怜悯甚至把他们正面化都是对死难者的藐视。草浪看过 68发表评论草浪回复@石头也有梦想:每个国家都有抗X神片，不一样的是，别人真当那是历史，我们嘲笑它是神片。鬼子至今不承认历史，篡改教科书，我们有必要扩大少数稍微有良心的日本人的影响力，让他们给战争中的鬼子",
        "影片很平淡，大部分时候镜头都非常克制，没有什么特意煽情的点。黑白的画面，有些纪录片的赶脚。豆瓣上的评分不高，影评很多都负面。黑白色调下的故事无比压抑，真的也想闭起眼任性的说，就凭那些暴行，每个中国人都应该恨日本人，一直恨都不为过。要接受陆川电影里日本人也有“人性”那一面，的确是挺难的。能单纯的只是恨多好，简单直接。可是真实人性哪有那么简单？战争中，两面百姓到军人，哪有什么胜方。飘伶看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/033734.85412247_270X405X4.jpg"
    ],
    "actors": {
        "刘烨": [
            " 　　毕业于中央戏剧学院表演系的刘烨有着足够的偶像外形，但这个来自东北的男孩却走了一条细腻至极的演技派之路。 　　1998年，在霍建起导演的《那山、那人、那狗》中，刘烨饰演那个淳朴无邪、充满乡土气息的山村男孩，刘烨那种当质朴遇到纷繁现实挑战时的不定眼神，让人记住了他，这部电影获的蒙特利尔国际电影界最受观众欢迎故事片奖，获的第19届中国电影金鸡最佳故事片奖和最佳男配角奖提名。在关锦鹏导演的《蓝宇》中情感复杂的蓝宇，刘烨演绎得清新朴素，自然贴切，情感细腻复杂，以捕捉细节见长，习惯用眼睛演戏。从1998年获“金鸡奖”最佳男配角的提名到2001年登上第38届台湾金马奖最佳男主角的宝座，刘烨走得踏踏实实。",
            "http://img31.mtime.cn/ph/2015/06/09/113552.27826196_290X440X4.jpg"
        ],
        "高圆圆": [
            " 　　1996年的某一天，高圆圆跟一个同学正在逛书店，忽然被某个广告公司的“星探”撞见，那人问她是否愿意拍广告，旁边的同学也在极力撮合，高圆圆便答应试一试。没想那人立马就掏出一台便携式摄像机，让她展现一下“喜怒哀乐”……结果没几天，她就得到通知，一切OK！    迄今为止她共拍了六七十个广告，难怪有人称她为“广告明星”了。　　高圆圆真正被大家所熟悉，是1997年她在电影《爱情麻辣烫》中扮演了女学生荷玲。2001年高圆圆参加拍摄的电影《十七岁的单车》入围第51届柏林影展竞赛，这部影片被认为是影展中的一匹黑马，虽未获得正式竞赛奖项，但一座评审团大奖却透露出大家对它的喜爱。",
            "http://img31.mtime.cn/ph/2014/12/01/170131.40504800_290X440X4.jpg"
        ],
        "中泉英雄": [
            " 　　日本东京人，曾经出演若松孝二导演《赤军》(东京国际电影节及柏林电影节邀请作品)，柳町光男导演《谁是加缪》(东京国际电影节、坎城电影节及纽约电影节邀请作品)。出演近20部电影作品，颇受欢迎。2008年出演中国内地导演陆川的《南京！南京！》，备受瞩目。",
            "http://img31.mtime.cn/ph/2014/02/22/211856.41713155_290X440X4.jpg"
        ],
        "范伟": [
            " 　　范伟原本是个相声演员，生在沈阳的他从小就喜欢相声，十几岁就拜相声演员陈连仲为师。1980年考入辽宁铁岭民间艺术团从事相声表演，曾主演相声剧《您看象谁》、《出租新娘》等剧目。1983年考入沈阳曲艺团，创作并表演的相声《无事生非》、《自食其果》、《“英雄”的启示》、《五几年》、《要帐》等曾获辽宁相声比赛奖，《要帐》获首届中国相声节表演一等奖、创作二等奖。　　后来，他写出了自己的处女作《一个厂长的日记》，被拿到中央人民广播电台演播，反响良好。在参加过1986年全国相声邀请赛之后，范伟成为沈阳曲艺团的骨干。1993年中国合肥相声节上，范伟又凭借自己创作的相声《要账》获得了表演一等奖和创作二等奖。",
            "http://img5.mtime.cn/ph/2016/11/23/165934.98372411_290X440X4.jpg"
        ],
        "秦岚": [
            "         东北女孩秦岚原本是家中的“乖乖女”，从小家境优越的她一直是按照父母规划的道路在走。她的入行经历十分偶然，是某次在电视荧幕上看到全国“首艺杯”推新人大赛的广告，从心底升起想参赛的年头。但是秦岚性格内向害羞，虽然小时候曾受过一些音乐训练，却没有什么临场经验，就连参加比赛报名都是好朋友替她去的。但由于自身条件不错，态度认真，秦岚竟然一路顺利晋级杀到总决赛，夺得了大赛模特组全国十佳金奖。这次难能可贵的经历让秦岚做出有生以来第一个大胆决定：“到外面去看看更精彩的世界！”        她的决定当然遭到了保守的父母的反对，不过秦岚觉得自己既然已经取得成绩，就不应该放弃，而要坚持下去。",
            "http://img31.mtime.cn/ph/2014/05/19/154141.99517053_290X440X4.jpg"
        ],
        "江一燕": [
            " 　　原名江燕，1999年9月与戴琦、戴梦瑶、李薇薇和杨若榴成立“漂亮宝贝”演唱组，2000年7月在电视连续剧《同学，你好！》中友情出演，2000年10月参加电视连续剧《真榜》的拍摄。之后出演的作品有《葛定国同志的夕阳红》(饰段小玲)、《与你同在的夏天》(饰李明馨)、《母亲》(饰小女儿文小秀)、《星火》(饰梅春/梅春娘)、《错爱》(饰谢晓英)、《我们无处安放的青春》(饰周蒙)。 　　2000年为电视剧《插翅难逃》演唱片尾曲，2006年发行EP《用爱呼吸》，2008年与吴镇宇、余男合作《双食记》，演出颇受好评。同时也出演了陆川导演的新片《南京！南京！》。",
            "http://img31.mtime.cn/ph/2016/09/02/172907.12588548_290X440X4.jpg"
        ],
        "木幡龙": [
            " 日本职业拳击手。因在陆川导演的电影《南京！南京！》中成功造侵华日军军官伊田而进入中国观众的视野，开始自己的演艺事业。",
            "http://img31.mtime.cn/ph/2015/09/30/100527.62899223_290X440X4.jpg"
        ],
        "姚笛": [
            " 姚笛来自浙江嘉兴，毕业于北京电影学院表演系2001级高职，从小家境富裕，曾经在杭州市艺校学习越剧专业，在越剧中一直饰演林黛玉这一角色，并由此对《红楼梦》产生了深厚情感，在家人及朋友的支持鼓励下参加了“红楼梦中人”的选秀，想借此机会来圆自己的“红楼梦”，成为一名实力派的演员。但是来到“红楼梦中人”大型选秀活动后，所有的人都认为姚笛适合薛宝钗这个角色，姚迪从黛玉变成了宝钗。转而在2008年7月19日，导演李少红在新闻发布会上宣布王熙凤将由姚笛出演。",
            "http://img31.mtime.cn/ph/2014/03/31/094754.13896940_290X440X4.jpg"
        ],
        "赵一穗": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/164542.11150554_290X440X4.jpg"
        ],
        "约翰·佩斯里": [
            "",
            "http://img31.mtime.cn/ph/1187/1275187/1275187_290X440X4.jpg"
        ]
    }
}