{
    "title": "全城戒备",
    "info": "   　　运钞车被摔翻﹑珠宝行墙上出现神秘掌印﹔离奇罪案陆续发生﹐疑犯所用的武器﹐竟是「赤手空拳」…一时间，东方之珠香港人人自危。　　身怀绝世武功的情侣档内地专家孙皓（吴京饰）与程秀华（张静初饰），应警方邀请协助调查。以张大初（邹兆龙饰）为首的四个生活在社会底层的普通人﹐误吸二战时日军遗下之生化毒气﹔身体发生异变﹐化身成所向披靡的变种罪犯。　　小人物Sunny（郭富城饰）出身平凡，从事充满戏剧性的职业，他阴差阳错获得生化力量﹐成了收拾变种罪犯的最大关键。变异后的Sunny，同时吸引了警方与魅力十足却情路坎坷的美女主播Angel（舒淇饰）的注意﹔机会主义者Angel更利用Sunny对她的好感﹐令自己陷入危机的事业东山再起﹐并成功塑造出Sunny行侠仗义﹑锄强扶弱的「城市英雄」形象。　　英雄梦中的Sunny﹐终遭到大初等人的伏击﹐遭受重创…孙皓与秀华也遭遇惨痛损失。　　孙皓痛定思痛﹐为弥补过错而训练Sunny准确运用其无限潜力…另一边﹐Angel对自己为名利不惜代价﹑连累生灵涂炭而深感悔恨﹐决意跟警方合作，以自身为诱饵引出大初，却渐渐与sunny产生感情。　　就在捍卫与斗争初见成效之际，劫难再生，生化之毒竟开始传染蔓延，变种军团人数越来越多，整个香港沦陷……",
    "comment": [
        "这个剧情实在是漏洞百出，科幻不足，武打不够，总之很尴尬。角色设定不讨巧，人物关系很尴尬。于小谦谦看过 ",
        "香港也玩起了变异人和超能力者拯救地球的老套剧情了，但显然这不是咱们拿手的东西，抛开故事与演员略浮夸演技。动作戏可是比好莱坞的动作要强多了当然仅此而已……百家影评看过 ",
        "郭富城还是当个舞蹈老师比较好，演戏这类的事情，还是让给那些擅长的人来干吧。京城阿朗看过 ",
        "陈木胜真是越拍越烂。o白兔糖看过 ",
        "香港还是拍功夫片或者剧情片之类的吧，这种科幻片真的把握不好，连及格线都达不到，这部电影几乎没有优点，不知道到底在讲什么，除了张静初是个小亮点以外，其他几乎一无是处kelvinwang7看过 ",
        "变异人的创意还算过关，舒淇增色不少。只是整个故事不流畅，太假太装。绝世好贱看过 ",
        "这抄的有点不像样。。。小伟爱电影看过 ",
        "特效化妆还停留在上世纪八九十年代。疯狂坏先生看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2016/08/27/141922.32378630_270X405X4.jpg"
    ],
    "actors": {
        "郭富城": [
            " 　　华人娱乐圈歌、舞、影、视多栖发展的全能艺人，劲歌热舞代表人物。与刘德华、张学友、黎明一起被称为香港歌坛四大天王。1990 年以光阳机车广告走红台湾，同年推出个人首张专辑《对你爱不完》开启了他的音乐舞台生涯。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1984年起出演电视节目。1989年演出第一部电影《飞越危墙》。",
            "http://img31.mtime.cn/ph/2014/03/14/154527.64855572_290X440X4.jpg"
        ],
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "吴京": [
            " 　　吴京6岁开始在北京市什刹海体校练习武术，1989年进入北京武术队，从事专业训练。曾获得全国武术比赛拳、刀、枪、对练冠军。相貌清秀的吴京是吴彬教练的高徒，吴彬还有一个有名的徒弟，就是李连杰。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　吴京被师父推荐到张鑫炎大导演面前，在自己的处女作《功夫小子闯情关》中担当男一号。 之后吴京又出演了《太极宗师》等连续剧，在其中施展了自己多方面的武打才能。与师兄李连杰不同，吴京更多地是出现在电视荧屏上，出演电影远不及李连杰多。但其别具一格的动作风格与讨巧的娃娃脸也赢得了不少观众的喜爱。　　2005年吴京出演了香港动作片《杀破狼》，再次向观众显示了他愈加娴熟的武打才能。2006年吴京参与的电影作品是《双子神偷》。",
            "http://img31.mtime.cn/ph/2014/03/16/192819.71851115_290X440X4.jpg"
        ],
        "张静初": [
            " 　　张静初来自最普通的工人家庭，从小在山区长大。跟哥哥跑去山上捡石头、摘果子，像个野孩子。　　中戏导演系毕业，演戏对于她曾经只是勤工俭学的手段。为了考研，她曾在北京新东方苦学英语。　　《七剑》在新疆拍摄时，记者还因为无料可问与这个名不见经传的小姑娘面面相觑。很快她居然在柏林电影节的红地毯上走了一遭，媒体用飞快闪烁的镜头兴奋地说：在章子怡之后，《孔雀》奉献了又一个具有国际明星潜质的女孩。流利的英语使张静初接受任何国外媒体的采访都不需要翻译。",
            "http://img31.mtime.cn/ph/2014/07/24/153311.37820227_290X440X4.jpg"
        ],
        "邹兆龙": [
            " 　　邹兆龙，又名倪星，1967年出生于台湾，5岁开始习武，12岁就以替身演员的身份开始了他的电影生涯。18岁邹兆龙主演了洪金宝导演的电影《全力反弹》，其后拜洪金宝为师，来到香港发展，成为洪家班的一员。他在香港拍摄了30多部电影，分别和洪金宝、元奎、徐克、袁和平等知名导演合作。邹兆龙曾四次与李连杰配戏，1994年的《中南海保镖》，他作为李连杰的死对头，和李连杰有几场精彩的打戏，同年拍摄的《倚天屠龙记之魔教教主》里他又是扮演迫害张无忌的宋青书，1995年他和李连杰合作拍摄了《赤子威龙》，1996年他第四和李连杰合作，在《冒险王》中再次对抗李连杰扮演的角色。",
            "http://img31.mtime.cn/ph/2014/03/14/154703.79067678_290X440X4.jpg"
        ],
        "元华": [
            "     TVB最为著名的老戏骨之一，也常在周星驰的影片中见到他的身影，比如《龙的传人》和《功夫》，作为前辈人物，虽然已很少再为主演，但是作为配角，却也起到了扶持新人的作用。并在第十届金紫荆奖上和第二十四届香港电影金像奖获得最佳男配角奖。    元华是著名的“七小福”之一，与成龙、洪金宝、元彪等同为师兄弟。元华给人的银幕印象一直是反派形象深入人心，在80年代成龙、洪金宝、元彪主演的许多电影如《飞龙猛将》、《急冻奇侠》、《东方秃鹰》中，元华总是扮演功夫最厉害的反派。现在他常常在一些电视剧和商业电影中露面。",
            "http://img31.mtime.cn/ph/2014/02/22/201542.48935476_290X440X4.jpg"
        ],
        "铁南": [
            "",
            "http://img31.mtime.cn/ph/2016/08/27/142223.69100677_290X440X4.jpg"
        ],
        "尹子维": [
            " 　　尹子维，香港演员、歌手、主持人、配音等，影视代表作有《森之爱情》、《特警新人类》、《炭烧凶咒》等。　　尹子维是六十年代著名影星康威和胡燕妮的儿子，妈妈是中德混血儿，故尹子维有尹子维(图3)　　四分之一德国血统。他在香港出生，82年7岁时移民美国洛杉矶居住升学，大学时主修哲学。1997年大学毕业后，因到香港度暑假被成龙的现任经理人陈自强看上，力荐他入行。尹子维喜欢唱歌，故首先签约台湾滚石唱片，并在台湾住了一年。1998年，尹子维回香港拍摄了他的第一部电影，由杨凡执导的文艺片《美少年之恋》，继而跳进电影圈。其后，尹子维一直拍戏，直到2000年才推出首张个人唱片《铁了心》。",
            "http://img31.mtime.cn/ph/2014/04/18/151747.28691004_290X440X4.jpg"
        ],
        "周秀娜": [
            " 出生于广东潮州，入行前并不是志愿做模特儿，而是志愿做空中小姐。2005年，参加了动漫节得到亚军。2008年，因为在沙田出席活动时，和名模乐基儿样貌相似，加上样子甜美，故此称为“翻版乐基儿”，已由普通摄影发烧友摇身一变全港认识的模特儿之一，与此同时，她开始进军电影、唱歌和舞台界行列。",
            "http://img5.mtime.cn/ph/2017/05/18/152306.99827031_290X440X4.jpg"
        ],
        "江若琳": [
            " 因容貌与Twins中的钟欣桐相似而有“翻版阿娇”之称的江若琳出生于1987年，是被香港著名的寰宇电影公司看中后秘密培训三年并推出的新人，之前因为和香港新人王侧田传出绯闻而人气急升。她出道的电视处女秀是和谢霆锋合作的《咏春》，而电影处女秀也是和谢霆锋合作的《男儿本色》。",
            "http://img31.mtime.cn/ph/2014/03/14/154750.90153465_290X440X4.jpg"
        ]
    }
}