{
    "title": "神奇4侠2：银影侠来袭",
    "info": "   　　由于遭遇宇宙射线的辐射，里德·理查兹和好友本·格林，再加上苏珊和约翰尼·斯道姆姐弟俩，他们的DNA被重组，拥有了异于常人的超能力……在经历了身体上的转变所带来的种种不适和分歧后，里德化身的“神奇先生”将其他三人聚集到一起，组团F4，利用独一无二、强大到可怖的力量去保护纽约市民，还顺道解决了野心勃勃的“毁灭博士”。　　话说F4不但已经适应了全新的自我，还在不断地开发着自己的新能力，想要将这些变化升华成为一场遗传学上的进化。不仅如此，他们的生活也随之步入正轨，过得有滋有味。约翰尼还是那么地放荡不羁，追求火辣MM永远都是他的最爱，然而看着身边的里德和姐姐苏珊浓情蜜意，而自己经常欺负的傻大个本也和他那失明的雕刻家恋人艾丽西娅关系稳定，约翰尼突然感觉到了一丝以前从没有过的孤独：他是不是也应该找个好姑娘安定下来呢？　　里德和苏珊终于修成正果，即将步入礼堂……然而婚礼进行到一半，却突然被一场诡异的狂风打断，不但吹散了新郎和新娘在圣坛前的宣誓，也将整个婚宴吹了个七零八落。里德抬头看到天空闪过一道银色的影子，心头突然涌现了不好的预感，他让约翰尼化身“霹雳火”追了过去，没想到“霹雳火”全然不是对方的对手，不但败下阵来，身体也暂时性地发生了微妙的变化--这道银色的影子就是F4的新敌人，来自于另一个星球的“银影侠”。　　里德的预感果然没错，自从“银影侠”出现，世界各地相继出现了毁灭性的灾难，将军海格恳请F4与军队联手，共同抓住在世界引起无数恐慌的“银影侠”，他们必须在所有的希望都消失殆尽之前，揭开高深莫测、谜一般的银河使者--“银影侠”的神秘面纱。然而随着调查的深入，苏珊却凭借女性的直觉，洞悉到了“银影侠”内心深处的高贵与悲哀……原来“银影侠”也是个可怜人，他本是一位天文学家，为了拯救母星免于遭受“行星吞食者”盖拉克图斯的毒手，而自愿成为敌人的傀儡，踏着冲浪板在银河中四处寻找可供盖拉克图斯吞噬的星球，而他的下一个目标，就是地球。F4之间紧密的团队精神重新挑起了“银影侠”潜伏已久的情感，他背叛了盖拉克图斯，并协助F4迫使他放弃了地球。然而，“银影侠”也为此受到了惩罚，他被盖拉克图斯强行困在了地球上。",
    "comment": [
        "队长还没上班前得一些事维她柠檬茶看过 ",
        "比第一部稍稍强一些，但是还是不太好看，剧情和表演都没什么亮点，算是为以后的超英片探路了林子祥看过 ",
        "人与人的交往，除了情就是利益。唐怀瑟序曲看过 ",
        "超级英雄影片，剧情看似一般，但银影侠的出现还是带来不少惊喜。很多高科技镜头，夸张的效果，超级带感。中国的几处取景非常讨喜，倒是结局的婚礼现场选择日本有些刻意。杰西卡·阿尔芭真是一如既往的美。伊儿看过 ",
        "银影侠很酷啊！毅术家看过 ",
        "童年回忆JimLiu看过 ",
        "有点扯四月柳丁看过 ",
        "尽管李斯特老爷子又客串一回但是第二部还是没有明显的提高，到处透露着一股子山寨味，这个系列或许真的不应该被改编成电影Kevin_凯文看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/02/16/090608.28118331_270X405X4.jpg"
    ],
    "actors": {
        "克里斯·埃文斯": [
            " 　　克里斯·埃文斯，生于美国马萨诸塞州波士顿，父亲是牙医，母亲是舞蹈演员。埃文斯在波士顿度过了他的童年，初中后埃文斯到了纽约，一边兼职一边上表演课，后来高中毕业后经人介绍去试演，参加了一个电视系列剧《Opposite Sex》的演出，担任一个配角。　　　　　　　　　　　　　　　基本上来讲，埃文斯的初期都是参演一些喜剧角色，之后曾消失了一段时间，就在人们快淡忘他的时候，他却给观众带来了惊喜，在《超完美夺分》中饰演帅哥凯尔，其表演赢得了大家的肯定。2004年埃文斯的又一部力作《一线声机》问世了，这部片子，让观众牢牢地记住了他。　　　　　接下来，在漫画改编大片《神奇四侠》中，我们又看到了他的身影。",
            "http://img5.mtime.cn/ph/2018/03/09/102541.67004197_290X440X4.jpg"
        ],
        "杰西卡·阿尔芭": [
            " 　　美国著名女演员，拥有健康的肤色、曼妙的身材和迷人的笑容，出演詹姆斯·卡梅隆监制的电视剧《末世黑天使》成名，电影代表作有《神奇四侠》《罪恶之城》《碧海追踪》等。       1981年4月28日出生于加利福尼亚的波莫纳市，在她还是婴儿的时候，随父母移居到了密西西比州比洛克西市。三年后，她在空军服役的父亲又把家搬回了加利福尼亚，然后又搬到德克萨斯州得尔瑞欧，最终在杰西卡九岁那年，他们家才在南加利福尼亚定居下来。　　　　　　　　　　从五岁那年起，她就梦想成为一名演员。到了十二岁，她开始上表演培训班，九个月后，她和一家经理人公司签了合约，从此开始她了演艺生涯。",
            "http://img31.mtime.cn/ph/2014/03/16/171908.34528837_290X440X4.jpg"
        ],
        "艾恩·格拉法德": [
            " 　　艾恩·格拉法德1973年10月6日在英国西南部的威尔斯出生。他平生的第一次表演是在威尔斯的肥皂歌剧河谷里的人们里，那年他仅十四岁。他毕业于英国皇家艺术学院，多才多艺的艾恩还曾经是一名双簧管手。1996年，艾恩第一次出演了电视剧《Plodark》。除了在电视剧中得到机会，2004年的《亚瑟王》也让他收获很多。",
            "http://img31.mtime.cn/ph/2014/09/02/164451.73583028_290X440X4.jpg"
        ],
        "迈克尔·切克利斯": [
            " 　　迈克尔·切克利斯1963年8月30日在美国麻萨诸塞州出生。他曾在波士顿大学主修艺术专业。1989年，他在200多名候选者中脱颖而出，主演了电影《Wired》。　　2002年，第五十四届美国电视艾美奖凭借在《保护盾(The shield)》中的精彩演出，获得剧情最佳男演员，以及第六十届金球奖的最佳系列剧演员。这些过去的荣誉证明了迈克尔·克里斯所取得的辉煌成绩。　　在年轻时，迈克尔·克里斯都是演一些反面的角色，但是后来他得到一些机会可以参加大制作的拍摄，《兵人》中的军官就是他的一次接触表演，《神奇四侠》中也有他出色的表演。",
            "http://img31.mtime.cn/ph/2014/05/04/104626.80203128_290X440X4.jpg"
        ],
        "朱利安·麦克马洪": [
            " 　　朱利安·麦克马洪1968年7月27日在澳大利亚出生。他的父亲是澳洲前任首相。朱利安毕业于悉尼大学法律专业，在刚上大学一年级的时候他便厌倦了枯燥的法律课程，于是他一边念书，一边开始做商业模特，走遍了纽约、洛杉矶、米兰、罗马以及其他一些国际知名的时尚大都市。1989年在“澳洲版《豪门恩怨》”电视剧《权利与热情》中扮演的富家公子角色使得他在愁尼家喻户晓，知名度大增，之后还凭借另一部热门家庭剧《聚散离合》中的出色发挥被国际时尚杂志评为当年的最佳男演员。1992年他在电影《激情海滩》里首次担纲男主角，之后又亮相了后来成为他妻子的丹尼·米洛的几支音乐录音带。",
            "http://img31.mtime.cn/ph/2016/08/31/112817.11069146_290X440X4.jpg"
        ],
        "凯丽·华盛顿": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/181405.65464447_290X440X4.jpg"
        ],
        "安德鲁·布劳尔": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201650.65673839_290X440X4.jpg"
        ],
        "劳伦斯·菲什伯恩": [
            " 　　劳伦斯·菲什伯恩1961年生于乔治亚州，他在10岁时就开始参加演出，12岁时就在《玉米面包、伯爵和我》出任主角。他与许多好莱坞大导演有过合作，曾在著名导演科波拉的影片《现代启示录》、《斗鱼》与《棉花俱乐部》中工作过，也曾经与大导演斯皮尔伯格合作过《紫色》，出演过斯派克李的《黑色学府》，并获得过奥斯卡的提名，是好莱坞黑人影星中的佼佼者。1992年因为出演《卧龙战警》菲什伯恩获得了托尼奖，虽然菲什伯恩成名较早并且演技出众，但他并没有成为观众熟知的主流明星。真正令他名声大噪的是1999年的影片《黑客帝国》，这部影片在影迷中引起剧烈的反响，也让人为观众所熟知。",
            "http://img31.mtime.cn/ph/2014/03/17/071014.36627434_290X440X4.jpg"
        ],
        "道格·琼斯": [
            " 　    道格·琼斯是美国的电影及电视演员，他以扮演科幻电影、奇幻电影或恐怖电影中的各种非人类角色而成名，因此他的真面目往往隐藏在重重的化妆之下。他曾出演过一系列有名的电影及电视，例如《地狱男爵》系列、《潘神的迷宫》，和《神奇四侠2》。　　道格·琼斯出生在美国印第安纳州的首府——印第安纳波利斯。在毕业于Chatard主教高中之后，他进入州立博尔大学，于1982年获得了无线电通讯学士，并且辅修了戏剧。 他在学校学习了怎样表演哑剧，并且加入一个剧团“Mime Over Matter”。　　结束在印第安纳的剧院的工作之后，1985年琼斯搬到了洛杉矶。",
            "http://img5.mtime.cn/ph/2017/05/18/115324.48010484_290X440X4.jpg"
        ],
        "碧儿·加勒特": [
            "",
            "http://img21.mtime.cn/ph/2010/12/15/110319.25209698_290X440X4.jpg"
        ]
    }
}