{
    "title": "豆福传",
    "info": "   西汉武帝年间，淮南王刘安崇尚仙法，广集豆类练取仙丹，仙丹未炼成，豆子却幻化为人形有了生命，成为了“豆族”。 主人公豆福和刘安一样痴迷于仙术，但是苦修多年也未能得道成仙。青梅竹马的豆香及志同道合的好友皆怀疑仙术，劝其放弃，但是豆福一直苦苦坚持。　　一次机缘巧合，豆福在神经病院碰上了神经兮兮的神经豆，在神经豆的指点下，豆福的仙术突飞猛进，而修仙背后的阴谋，也开始逐渐浮出水面……",
    "comment": [
        "我必须说，这部电影看完让我知道了中国动画电影的可上升性，首先，画面很美，每一帧都渲染的很完美！构图也非常巧妙，颜色饱满，细节制做上也很好，其次，特效不错，角色的衣服流动逼真，最后，遗憾的是故事简单，适合小孩看，但是，我明白中国动画在进步。代号Spielberg看过 ",
        "越来越好了诸葛约翰的胖达看过 ",
        "弘扬中华豆腐文化，强大的制作团队，简单但又不一般的剧情。小盆友们看看足以，大人们还是围观吧！浮世鸿云看过 ",
        "看完此片，我尽无言以对……飘雪无痕看过 ",
        "不正经+扯淡的剧情，前后半段的反转无厘头到有点不合逻辑，奇幻与科幻的违和搭配，最后加上虎头蛇尾的制作，最后变成了又一部内地一日游动画；画面制作还算不错，虽然没有好莱坞的这么精致，但也算得上是大陆动画的平均水平，在色彩画面的调色上可能还要努力。Maxthor看过 ",
        "国产动画画面已不逊色，逊的是主题~lien看过 ",
        "模仿迹象很浓。超级天后看过 ",
        "本来以为是一部传统的神话故事，还认为是一个不错的点子。哪知道最后居然成了科幻片。汗。。。瀑布汗。。。b0time看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/07/28/105556.60863930_270X405X4.jpg"
    ],
    "actors": {
        "陈佩斯": [
            " 著名表演艺术家陈强之子，出生于吉林长春。15岁到内蒙生产建设兵团；1973年碰巧“八一”厂准备招收新学员，最终陈佩斯精彩的表演折服了大家，从《万水千山》的匪兵乙开始了他的演艺生涯。现为中国电影家协会理事、中国广播艺术团国家一级演员。陈佩斯坚持自己独特的个性风格和特有的银幕魅力，在银幕上塑造了一系列滑稽，笨拙但本性不失善良的小人物。 曾主演了20多部故事片，并获得了巨大的成功。",
            "http://img5.mtime.cn/ph/2019/06/11/180252.59372887_290X440X4.jpg"
        ],
        "季冠霖": [
            " 　　季冠霖，配音演员。1980年出生于天津，2004年毕业于天津师范大学播音主持专业。大学期间经常给广告配音，并参与了一些译制片的配音工作。毕业后，由著名配音演员齐克建引荐，进入北京配音圈。第一部国产电视剧作品是《张大千》。配音代表作品有电视剧《神雕侠侣》（小龙女）、《美人心计》（窦漪房），电影《赤壁（下）》（小乔）、《阿凡达》（奈蒂莉）等。",
            "http://img31.mtime.cn/ph/2016/07/04/143759.86197292_290X440X4.jpg"
        ],
        "李立群": [
            " 李立群的成名是从1983年那部轰动一时的电影《搭错车》，当时他扮演了哑巴爸爸的邻居以及哑巴爸爸的儿子两个角色，虽然戏份不算太多，但表现却是可圈可点。随后的时间中，李立群在演艺圈中声名雀起，先后出演了《新龙门客栈》中的魏忠贤、《神雕侠侣》中的欧阳锋、《侬本多情》中的乔显德、《春光灿烂猪八戒》中的东海龙王、《笑傲江湖》中的任我行、《田教授家的28个保姆》中的田教授等收视率不俗的电视剧，此外还参演过《光阴的故事》、《黑金》等电影，为此他获得过台湾电视金钟奖最佳男演员奖、最佳社教节目主持人奖和1997年加拿大魁北克省国际影展最佳男演员奖。",
            "http://img5.mtime.cn/ph/2017/08/30/165611.41324726_290X440X4.jpg"
        ],
        "付博文": [
            " 专业声优，担任《大话西游2大圣聚亲》重映加长版中周星驰、罗家英配音；《那件疯狂的小事叫爱情》陈伟霆 配音；《盗马记》曾志伟 配音等。院线电影译者，漫威出品《奇异博士》《银河护卫队2》、《雷神3》、暴雪&传奇出品《魔兽》、华纳兄弟《小飞侠幻梦启航》、动画电影《挑战者联盟》等。曾是网络创意视频团队“淮秀帮”原主创之一。",
            "http://img5.mtime.cn/ph/2017/11/05/231726.98014808_290X440X4.jpg"
        ]
    }
}