{
    "title": "欲望都市",
    "info": "   　　改编自HBO于2004年完结的同名经典电视剧……终于走上大银幕的《欲望都市》，看起来更像是对整6季的剧集的一次总结，到了这里，所有遗留下的问题都会迎刃而解：卡丽会和“大先生”结婚吗？萨曼塔真的会对一个男人从一而终吗？夏洛特会如愿怀孕吗？米兰达能够和史蒂夫永远快乐地生活在一起吗？　　卡丽·布莱德肖回来了……她不但是一名成功的作家，还是都市女性最喜爱的时尚代言人。卡丽仍然习惯不留口德地用充满智慧的挖苦奚落别人，而且比任何时候都更加地尖锐，以此描述自己作为一名生活在纽约市、疯狂地迷恋着流行时尚的单身女人，对性、爱情和生活的看法。有了卡丽，又怎么能少了她的三位好友萨曼塔、夏洛特和米兰达呢？这四位最受人喜爱的女性时尚先锋人物，继续有如变戏法一样地在工作、友情和爱情上纠缠不清，她们中有的准备要做母亲，有的即将步入婚姻的殿堂，更有打算在曼哈顿购置不动产的--她们会通过发生在自身上的一些遭遇，真实的展现曼哈顿的别样生活。",
    "comment": [
        "有这样子朋友，还需要男人做甚嘛？维她柠檬茶看过 ",
        "当年追剧的感觉又回来了，能看到这些熟悉的脸孔真是太好了！朋朋-M-看过 ",
        "没看过电视剧，看看电影凑个热闹，完美结局昆丁塔伦蒂诺的影迷看过 ",
        "没看过电视剧，看看电影凑个热闹，完美结局冰塘蟹蟹看过 ",
        "美剧的编剧真牛逼啊。BELA看过 ",
        "三星半吧，不枉我看了这么久，心里其实是没有太多感动的，老得最触目惊心的其实不是四个女人，而是美剧里面那个惊为天人的Smith，好像一下苍老二十岁，整张脸都垮了。特别痛恨毁掉Smith和Sam这个剧中最最美好的情侣，不过没有对比就没有伤害，还是比第二部强很多的。Lily太美了，简直是小天使。甄子姐姐爬出电视机看过 ",
        "不时会拿出来回忆的经典sweetbox看过 ",
        "说实话我根本没看下去。真不知道为啥都说好看心如蝶儛看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/051217.39209983_270X405X4.jpg"
    ],
    "actors": {
        "莎拉·杰西卡·帕克": [
            " 　　1965年3月25日生于美国俄亥俄州。成长于辛辛那提，早年遭生父遗弃，母亲再嫁后共育有八名子女。自小练习芭蕾舞团和美国芭蕾舞剧院作职业演出，8岁时即在当地参加电视剧演出，11岁随家迁居纽约，随后便登上百老汇舞台，出演《真善美》、《安妮》等剧目，并在《安妮》中担任主角达两年之久。1979年踏入影视圈，1981年以电视剧集《Square Pegs》崭露头角，九十年代初以《爱就是这么奇妙》、《今夜你寂寞吗》等片打响知名度，戏路也逐渐拓宽。近年将主要精力投入到电视圈，1998年开始出演热门电视剧集《欲望都市》，其后凭该剧连续三年赢得金球奖电视剧类最佳女主角奖及艾美奖的肯定。",
            "http://img31.mtime.cn/ph/2014/05/07/095539.92633656_290X440X4.jpg"
        ],
        "金·凯特罗尔": [
            " 金·凯特罗尔出生于英国的利物浦，3个月大时即随父母移居加拿大，日后她的许多电影都在这里拍摄。11岁时凯特罗尔回到英国，在伦敦音乐与戏剧艺术学院就读。在她回到加拿大之前，她从学校毕业，并拿到一笔去纽约的美国戏剧艺术学院深造的奖学金，她在这里的最后一年里，赢得了Otto Preminger的Rosebud (1975)中的一个角色。继其在处女作中亮相之后，凯特罗尔回到加拿大继续她的表演事业。",
            "http://img31.mtime.cn/ph/2014/02/22/195204.79060871_290X440X4.jpg"
        ],
        "克里斯·诺斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195438.22407588_290X440X4.jpg"
        ],
        "克里斯汀·戴维斯": [
            " 克里斯汀·兰登·戴维斯，1965年2月23日生于科罗拉多的博德尔。因为父母离异，年幼的克里斯汀在三岁时被继父收养。随后因为继父，一位心理学教授的工作变动举家迁往南加州的哥伦比亚。克里斯汀喜欢各种音乐。她从十岁起就梦想成为一名女演员。1982年高中毕业后，她前往新泽西州的卢格斯大学继续学习。毕业后在纽约和朋友一起经营一家瑜珈工作室并担任瑜珈录像中的主角，但更主要的是等待各种表演机会。1994年，她在家喻户晓的《六人行》（Friends）中客座演出。闲暇时间她依然享受瑜珈带来的舒适与平静。1995年，她的演绎生涯有了重大突破，在好莱坞青春剧《Melrose Place》中饰演角色。",
            "http://img31.mtime.cn/ph/2016/08/30/162649.34138732_290X440X4.jpg"
        ],
        "辛西娅·尼克松": [
            " 1966年4月9日出生于美国纽约，毕业于纽约市亨特学院附属中学，就读于伯纳德戏剧学院。",
            "http://img31.mtime.cn/ph/2014/02/22/204049.98856088_290X440X4.jpg"
        ],
        "坎迪斯·伯根": [
            " 　　坎迪斯·伯根，美国电影女演员，1946年5月9日生于加利福尼亚州比佛利山。她是美国著名腹语艺术家、“木人查利”演出家，也是电影表演家埃德加·伯根和四十年代著名模特儿弗兰西斯·威斯特曼的独生女儿。虽然家境富裕，但从小就有独立自主的个性，坎迪斯·伯根一个人去瑞士读书，后又返回美国进宾夕法尼亚大学深造，攻读美术，后来成为著名的摄影模特儿。坎迪斯·伯根是一位典型的美国开放型金发女郎，六十年代中期成为电影演员，她为几家全国性的大型刊物和报纸摄影和撰稿，表现突出，很早就有好莱坞“才女”之称。",
            "http://img31.mtime.cn/ph/2015/11/30/141908.45675263_290X440X4.jpg"
        ],
        "詹妮弗·哈德森": [
            " 　　出生于美国伊利诺斯州的芝加哥，原名詹妮弗·凯特·哈德森，从小就很聪明。2002年第一次参加“美国偶像”全国海选，尝到失败滋味，但她没有因此放弃对梦想的追求。2004年第三次参加电视才女选秀，在人气旺盛的福克斯电视台真人系列节目中初展头角，仅获得些许关注。在此之前，詹妮弗在福音唱诗班里锻炼成长，另外，她还在社区剧院里参加过表演，为迪斯尼乐园做过巡回表演。　　她的演唱自然而充满热情，没有任何正规培训出来的特点。不可否认，詹妮弗在福克斯才女选秀节目中所演唱的歌曲，后来都被人加以错误的指导，尽管如此，时间证明她的确是一位非常了不起的歌坛才女。",
            "http://img31.mtime.cn/ph/2015/08/19/093539.66882948_290X440X4.jpg"
        ],
        "马里奥·坎通": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201726.87496310_290X440X4.jpg"
        ],
        "詹森·刘易斯": [
            " 杰森·刘易斯1971年出生在美国加州橘子郡纽波特海滩地区，父母的职业分别是法官和护士，但两人已经离婚。大学毕业后杰森·刘易斯从巴黎开始了模特事业，二十岁中段在时尚之都米兰走红，曾担任过Guess、Tommy Hilfiger以及Hugo Boss等顶级品牌的模特，1996年还被VH1杂志的时尚音乐奖提名为年度最佳模特。",
            "http://img5.mtime.cn/ph/2017/01/16/171003.87585501_290X440X4.jpg"
        ],
        "伊万·汉德勒": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204935.31298657_290X440X4.jpg"
        ]
    }
}