{
    "title": "一个购物狂的自白",
    "info": "   　　自从大学毕业后的这几年，瑞贝卡（艾拉·菲舍尔饰）的购物欲望越来越严重，目前已经到了波及自己生活现状的地步。当然，对于一个女人来说，喜欢逛街买东西并不是什么问题，但她的购物欲实在是超出普通人太多，由于她每次逛街都疯狂的购物买各种衣服鞋子用得了用不了的东西，不但几张信用卡已经刷爆，存款也已经花得一分不剩。瑞贝卡求助自己同居的室友苏西（克里斯滕·蕊特饰），但苏西的情况也好不了多少，同为月光族的她面对瑞贝卡遭遇的经济危机，同样束手无策。　　相对于瑞贝卡的工作而言，她面临的经济情况就更让人讽刺：她平时在一家财经杂志做记者，每天的工作就是写名人访谈，教人如何管理自己的财富，但偏偏她却管不了自己的口袋。信用卡公司和讨债的人追上门来，她也只能不断的编造着各种啼笑皆非的谎言来敷衍对方，要不就是直接躲债主，瞒一时算一时。苏西面对瑞贝卡这种现状，不由得也替她暗暗着急，终于，她想出了一个办法：爱情，用爱来让瑞贝卡转移对物质的拥有欲。　　正巧，瑞贝卡接了杂志的一个采访题材，为工作忙活的她也引起了同单位一个帅小伙（休·丹西饰）的注意。瑞贝卡虽然对他没往感情方面想，但苏西却决定要帮上一把。因此在死党的牵线下，瑞贝卡开始和同事渐渐的交往起来，不过随着两人的日渐深入，瑞贝卡的购物狂一面也暴露在对方的面前，而债主们也开始出现在两人的生活当中。究竟炽烈的爱情，能否帮助瑞贝卡走出被购物欲控制的生活圈子呢？",
    "comment": [
        "不知道从前看过的张柏芝的购物狂是不是改编这个的。一些内容还是不错的，整体还是没太大营养的消遣作品。喜欢女主的声音。Luna_星看过 ",
        "感觉就是某时尚杂志内部宣传片的感觉，简简单单，没啥意外的剧情发展。迷糊小麻雀看过 ",
        "啊哈哈哈哈啊哈，还是要节制消费的啊，主要是买了那么多，穿不来啊维她柠檬茶看过 ",
        "绿围巾女孩成长史，好多年前看的了，有的部分还是算是有趣，购物场景很疯狂啊幽兰丹心看过 ",
        "偶尔看一部美式快餐喜剧也还是挺放松心情的，影片叫《一个购物狂的自白》，但是影片的重心大部分都在展现爱情线，只有突然想起了才回归正题。不是什么佳片，影片的类型也无法让它有多少说教的成分，但是它能让劳累了一天的你开心一点儿，这或许就是艾拉费舍尔的个人魅力吧！LINHONGHAO看过 ",
        "5分给休丹西天使湾77号看过 ",
        "5分给for 休丹西天使湾77号看过 ",
        "故事讲得很好。当一个女孩听从胃的劝告，做自己真正认同的东西时，就是从容发光的开始。李思宇酱酱酱看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/054529.30170792_270X405X4.jpg"
    ],
    "actors": {
        "艾拉·菲舍尔": [
            " 　　艾拉·菲舍尔1976年在中东的阿曼出生，父母是苏格兰人，他们在19世纪80年代移民到了澳大利亚，在西部的佩斯艾拉度过了童年和少年。母亲是一位言情小说家，而艾拉岁数很小时起就显示对于了写作和表演两方面的兴趣，9岁开始出演电视广告，后在澳大利亚电视剧《Bay Cove》以及《Paradise Beach》中亮相，接下来又长期固定出演肥皂剧《聚散离合》。演戏的同时她也没有放弃另一个爱好，出版了两部畅销小说 \"Seduced By Fame\"和\"Bewitched\"。1999年在FHM杂志读者评选出的全世界百位性感女郎名单当中，艾拉·菲舍尔名列35位，2003年则是第26位。",
            "http://img31.mtime.cn/ph/2014/03/14/153451.57897195_290X440X4.jpg"
        ],
        "休·丹西": [
            " 　　出生于书香门第的休·丹西是家族中的一个异数，然而24岁之前的他，却仍然是丹西家传统教育下的传统小孩，那一股浓浓的书卷气，即源于他的出身。休·丹西的家境非常富裕的，所以他得到的教育也是最好的。13岁那一年，休·丹西进入学费非常昂贵的贵族学校温切斯特公学就读，该校毕业生不光学术成绩优异，而且体育方面表现出色，大多能进入牛津和剑桥等一流大学。于是，一直循规蹈矩的休·丹西也就顺理成章地成为牛津大学的高材生……休·丹西的转变，发生在他大学毕业之后——在酒吧当了半年的调酒师，休·丹西开始为自己的未来做打算：调酒师这份工作实在不适合他，可他又不想和父亲一样钻研单调无趣的学术论文。",
            "http://img31.mtime.cn/ph/2016/04/08/153916.38128762_290X440X4.jpg"
        ],
        "琼·库萨克": [
            " 实力派演技女星，有名的库萨克演艺家族成员。1962年10月11日出生于美国的纽约，父亲是迪克·库萨克，她有二个兄弟，一个名叫约翰·库萨克，另一个叫比尔·库萨克；另有两个姐妹，一个名叫苏茜·库萨克，另一个叫安·库萨克。 琼·库萨克是美国著名电视节目“星期六夜现场”(Saturday Night Live)的第一位常年签约演员。1988年，她凭《上班女郎》(Working Girl)一片获奥斯卡最佳女配角奖提名。上世纪80年代中期，和邦妮·亨特、霍莉·沃特尔共同创办了三人喜剧表演团体“An Impulsive Thing”。",
            "http://img31.mtime.cn/ph/2015/09/16/153457.70900151_290X440X4.jpg"
        ],
        "克里斯滕·丽特": [
            " 　　美国女演员，在宾夕法尼亚州夕克里城的农场上长大，拥有着模特般高挑和古怪精灵的外表。2001年，20岁的她开始在影视剧中客串，青春剧《美眉校探》、《吉尔莫女孩》中得到了大一点的角色。2008年起，她相继在《情迷拉斯维加斯》、《27套礼服》、《一个购物狂的自白》以及《我配不上她》等热门青春喜剧片中登场，多半是扮演男女主角的好友，给人留下了深刻的印象。2011年，她在英国影片《杀死Bono》中首度担任了女主角。",
            "http://img31.mtime.cn/ph/2014/07/31/173208.63659425_290X440X4.jpg"
        ],
        "约翰·古德曼": [
            " 　　约翰·古德曼1952年6月20日生于美国密苏里州。拥有1.91米身高，超过150公斤体重的庞大身躯，大学时代与女星凯瑟琳·特纳是同班同学。1975年迁居纽约，分别在外百老汇和百老汇登台表演。也拍过一些电视广告片，1983年正式涉足影坛，开始在多部影片中担任配角，类型从硬汉，杀手到精神病患者不一而同，直至1991年的《肥龙皇帝》才首度出任主角。同年凭《巴顿芬克》一片扬威戛纳影展。　　在电视剧方面，约翰·古德曼以情景喜剧《Roseanne》最为出彩，曾先后5次入围金球奖，8次入围艾美奖，1993年终于捧回一座金球奖。",
            "http://img31.mtime.cn/ph/2014/03/21/093452.72436604_290X440X4.jpg"
        ],
        "约翰·利特高": [
            " 生于纽约州罗彻斯特。曾攻读哈佛大学。1982年曾以影片《加普的世界观》中的出色表演获纽约电影评论奖最佳男配角和洛杉矶电影评论会最佳男配角奖，也获得了奥斯卡最佳男配角金像奖提名。此后，他还曾主演《曼哈顿计划》等影片。",
            "http://img31.mtime.cn/ph/2014/09/16/172255.39419080_290X440X4.jpg"
        ],
        "克里斯汀·斯科特·托马斯": [
            " 　　生于英格兰，在她幼年的时候，她的父亲和继父先后在飞机事故中丧生。童年的悲剧对她性格影响很大，造就了她那银幕上外面冷漠的形象，这也许就是她那么善于把握悲剧角色的缘故。曾先后就读于伦敦及巴黎戏剧与演说专业。气质芬芳的1986年以音乐电影《樱桃月下》踏足影坛。在她人生最美好的时光里，她的大部分银幕形象都献给了传统式的英国妇女，些许理智、些许激情、些许智慧、些许魅力，为的是衬托男主角的风流与潇洒。尽管对于每一部影片都是全身心地投入，但是她只是代表着英国却不能令人留下记忆。　　1992年在罗曼·波兰斯基的《苦月亮》中克里斯汀和休·格兰特是一对面临诱惑考验的夫妻。",
            "http://img31.mtime.cn/ph/2016/08/29/140438.69904543_290X440X4.jpg"
        ],
        "弗莱德·阿米森": [
            "",
            "http://img31.mtime.cn/ph/2015/08/19/113353.45546727_290X440X4.jpg"
        ],
        "莱丝莉·比伯": [
            " 　　莱丝莉·比伯的父亲在她三岁时去世，她同母亲以及三个姐姐一起生活。1990年《奥普拉秀》和Elite经纪公司在全国范围了举行模特选秀，母亲为16岁的莱丝莉拍了几张照片寄过去，没想到就被明星评委们评为获胜者。她与Elite签约进行了一段模特活动，之后选择回家继续读高三。但入读弗吉尼亚大学不过一个学期，莱丝莉便放弃了学业搬去纽约正式成为一名模特。性感照片登上Maxim、FHM这些杂志的同时，她也上了不少表演培训课。　　1997年她在《隐私部分》中扮演的美女一晃而过，之后接替苏珊·沃特斯主演剧集《The Big Easy》，但它很快被砍。",
            "http://img31.mtime.cn/ph/2014/02/22/203730.34866467_290X440X4.jpg"
        ],
        "琳恩·雷德格瑞夫": [
            " 英国老牌女星，出生自演艺世家，1967年凭借《乔琪姑娘》与《摩根》中的姐姐瓦妮莎·雷德格瑞夫一起被提名奥斯卡影后，但最终输给了《谁害怕弗吉尼亚·伍尔芙》的伊丽莎白·泰勒。1973年同1993年，琳恩两度被提名托尼奖最佳女演员，1997年凭借《众神与将军》摘得金球奖最佳女配角，并第二次入围奥斯卡。她还多次获得过英国学院奖的提名。",
            "http://img21.mtime.cn/ph/2010/05/04/093614.94056061_290X440X4.jpg"
        ]
    }
}