{
    "title": "非常幸运",
    "info": "   　　影片沿袭了《非常完美》的故事，这次章子怡饰演的美女漫画家苏菲踏上了去往新加坡的旅程，遇见了她梦寐以求的“邦德男人”大卫（王力宏饰）。两人一起上天入地，出生入死，上演了无数惊险而喜剧的桥段。",
    "comment": [
        "完美以后，非常幸运有几多惊喜追。王帅哥迷到骨子里，章美人百变可驾驭，心如烟熏也动人，姚晨乐得没心肺，刘桦有点倒霉催，宝强还是富人一枚。我就给此片仅次完美。加勒比樱桃看过 ",
        "偶像不偶像，搞笑不搞笑，动作不动作，冒险不冒险，四不像。萧萧凯风看过 ",
        "中央6播放的，看了10分钟 什么垃圾……wolfy看过 ",
        "为了章子怡我居然把这片子都看过了鲤鱼的时光看过 ",
        "无话可说K3EP看过 ",
        "插曲《非常幸运》其实还蛮好听的，王力宏演得不错。管自力看过 ",
        "应该叫非常傻逼才对番茄的梯子看过 ",
        "宫二已疯~PAPA-徐看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/05/17/085010.44799693_270X405X4.jpg"
    ],
    "actors": {
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "王力宏": [
            " 　　王力宏第一次出现在台湾国语歌坛的时候，公认的封号“台湾第一优质偶像”，就好像是一个歌坛的模范生似的。为王力宏健康、聪明、帅气、多才多艺的形象，下了一个最切合的注解。多年来在歌坛的顺利发展也证实了他的实力。　　电影方面也有尝试，如《雷霆战警》、《拳神》和与日本影人合作的《月光游侠》等，但反响平平。导演李安仍旧看好这个年轻人，在自己获得奥斯卡最佳导演之后的第一部作品《色·戒》中，请王力宏出演男二号，和梁朝伟搭戏。2009年加盟成龙影片《大兵小将》。",
            "http://img31.mtime.cn/ph/2014/04/11/174215.89999002_290X440X4.jpg"
        ],
        "郑恺": [
            " 　　郑恺，出生在上海，毕业于上海戏剧学院表演系，现任上海话剧艺术中心演员。以阳光清新的大男孩形象代言拍摄过众多广告，人称“广告小天王”。2011年，在电影版《奋斗》中扮演“向南”这个角色，让不少观众都对郑恺印象深刻，其凭借阳光帅气的外形和卓越的演技一跃成为偶像剧炙手可热的男演员，在红色青春励志剧《我的青春在延安》中饰演的男一号赵劲飞也受到不少年轻人追捧。",
            "http://img5.mtime.cn/ph/2018/01/08/143958.21537448_290X440X4.jpg"
        ],
        "": [
            " 　　关颖，本名陈品颖，台湾演员、歌手。关颖在日本出生，五岁回台湾念了三所小学，长大后赴美念书，大学主修舞蹈，美国纽约大学艺术行政研究所毕业， 是演艺圈里为数不多的高学历美女。　　关颖以广告演出崛起，曾参与多部电视偶像剧的演出，电影作品以《向左走向右走》入围第四十届金马奖最佳女配角。关颖演技出色，外型又极具魅力，令她成为新生代女演员中出色的一员。",
            "http://img31.mtime.cn/ph/2014/03/14/153942.31167351_290X440X4.jpg"
        ],
        "姚晨": [
            " 　　姚晨是福建人，现居北京。1993—1997年就读于北京舞蹈学院民间舞系，1999——2003年就读于北京电影学院表演系本科99班。出演过一系列情景喜剧，凭热门无厘头武侠剧集《武林外传》中的“郭芙蓉”一角深入人心，并开始进军大银幕。",
            "http://img5.mtime.cn/ph/2018/09/18/173025.22882444_290X440X4.jpg"
        ],
        "林心如": [
            " 　　台湾美女林心如在出演过《还珠格格》中的紫薇后，人气急升，被誉为“少男杀手”，之后参与了一系列影视剧，但表现平平。近几年活动不多，主要出现在电视荧屏上，但还是保持着较高的人气。",
            "http://img31.mtime.cn/ph/2016/01/27/095342.13160528_290X440X4.jpg"
        ],
        "蔡少芬": [
            " 　　蔡少芬于1991年度参加由电视广播有限公司(TVB)主办之香港小姐选举荣获季军，随即展开其演艺生命。她一方面履行亲善工作，另一方面获公司委派演出电视剧及司仪工作。　　蔡少芬不但拥有一副漂亮、上镜的面孔，她同时是一位努力学习、力求进步的艺人。她的工作态度及专业精神更备受赞赏。于1998年参演之电视剧《天地豪情》及《妙手仁心》大受欢迎。此外1998年更凭《天地豪情》获得“最佳女主角”。　　1994年起，蔡少芬开始接拍电影。她不但有机会参演大制作的电影，更幸运地被选任女主角及重要角色。在《山水有相逢》及《人间色相》等电影中，与她的演技更大获好评及肯定。使大家都确定蔡少芬是一位全面且有实力的演员。",
            "http://img31.mtime.cn/ph/2014/09/11/163957.40861104_290X440X4.jpg"
        ],
        "高捷": [
            " 台湾中生代最出色的演员之一，演出角色多为不良人物或个性化人物。1987年因演出侯孝贤的《尼罗河女儿》而步入影坛。是侯孝贤的爱将，后陆续出演《悲情城市》（1989）、《好男好女》（1995）、《南国再见，南国》（1996）、《海上花》（1998）、《千禧曼波》（2001）等。高捷也受到众多新浪潮导演的垂青，参演作品包括邱刚健的《阿婴》（1990）、黄玉珊的《牡丹鸟》（1990）、柯一正的《娃娃》（1991）、徐小明的《少年吔，安啦！》（1992）、陈国富的《只要为你活一天》（1993）、张作骥的《暗夜枪声》（1993）、戴立忍的《台北晚九朝五》（2002）等。",
            "http://img31.mtime.cn/ph/2016/09/01/173307.78092201_290X440X4.jpg"
        ],
        "戎祥": [
            " 上世纪90年代，戎祥活跃在台湾综艺圈中，与胡瓜等人共同打拼。后来因为个人原因淡出娱乐圈，与妻子在垦丁开办包子工厂，后再台北开办酒吧。新世纪之后，他北上大陆继续演绎事业。在《疯狂的赛车》中饰演黑帮老大一角，还自编自唱影片主题曲《沉浮的兄弟》。",
            "http://img31.mtime.cn/ph/2016/08/25/143605.21436724_290X440X4.jpg"
        ]
    }
}