{
    "title": "恋空",
    "info": "   2000年夏，普通高中一年级学生美嘉与帅气的同级生阿弘偶然相识，两人由此坠入了爱河。然而，超乎想象的可怕事件袭向美嘉。在阿弘的爱的支持下，美嘉心中的伤口才渐渐愈合。另一个出乎预料的“大事件”接踵而来——美嘉怀上了阿弘的孩子。美嘉把这个消息告诉阿弘后，阿弘笑着说：“请把我们的孩子生下来吧。”两人约好要一起抚养这个孩子。可是在圣诞夜，意外的悲剧再度降临在美嘉身上。虽然美嘉为之痛苦，但她和阿弘之间的感情却因此更深了一层。两个人越过了各种各样的困难，发誓永远相爱。谁料到了二年级的春天，阿弘突然提出分手，让美嘉大受打击。在朋友们的鼓励下，伤心欲绝的美嘉重新振作了起来，同时，大学生优出现在了她的生活中。为了斩断对弘的思念，美嘉开始和优交往。深爱美嘉的优还帮助美嘉闹离婚的双亲复合。为了回报优的温柔，美嘉决定忠于这场平稳安然的恋情，毕业后她考进了优所在的大学。又到了圣诞夜，美嘉突然得知了阿弘离开她的真相……",
    "comment": [
        "一路走好！亚亚yaya看过 ",
        "心痛，胃酸东方商人holden看过 ",
        "前面三浦春马那个发型。。。我也是醉了。o白兔糖看过 ",
        "不得不说是冲着新垣结衣来的，长发确实美，但是又有些感觉不像她。剧情就不说了，够俗，经典不足，也就后期靠绝症来博眼泪。前期的很多冲突都有些突兀，甚至让我对美嘉的感觉没那么好。但是每一次看到美嘉又总是想起个人，所以感觉很微妙，哈哈。歌好听，完了。小麦粉看过 ",
        "当初作为高中生的我，一看简介就放弃了，现在带着好奇心再去看，还是令人难以忍受的幼稚hehiahia看过 ",
        "我就是来看新垣结衣的，故事有点过于纯情幼稚，比起花水木那种感觉来还是低龄了一点。邪恶的老杀看过 ",
        "原来日本也会拍这种绝症煽情片~~gakki长发时好美呀，比短发时美多了BlueRuin看过 ",
        "日式青春物语dsrhrj看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/051420.16576762_270X405X4.jpg"
    ],
    "actors": {
        "新垣结衣": [
            " 　　2001年时，她姐姐看到了杂志nicola要征集中小学生，就对她说“我已经不能参加了，所以你去吧。”于是结衣就去参加了选拔，并且胜出了。从此以后，就作为nicola的模特nicomo，当时她和虎南有香很受欢迎，两人也是最好的朋友。05年春天从nicola毕业。 　　2004年，她参加各种各样的节目，上泳装杂志，并且成了演员。2005年参演了《龙樱》。2006年3月3日发行了个人的第一本写真集。3月5日举行了写真集的签名握手会。2006年春开始尝试动画声优。2007年初担任代言第85届日本全国高校足球赛的应援经理，应援经理的代言是由84届开始，第一任应援经理为堀北真希。",
            "http://img5.mtime.cn/ph/2018/06/04/154002.36605425_290X440X4.jpg"
        ],
        "三浦春马": [
            " 形象多变又帅气难挡的三浦春马是日本九十后男星中的佼佼者。他曾经就读于土浦市立真锅小学、土浦市立第二中学，如今正在艺人辈出的堀越高中念书，同时隶属于艺能公司AMUSE。三浦是童星出身。他很早就进了培养艺人的名校——“Actors Sutdio”的筑波分校学习歌舞和表演，是该分校最出名的毕业生。在校期间，三浦曾和松永一哉、铃木和也组成少年偶像组合“Brash Brats”。但由于另两位成员和他的人气差距实在太大，三浦不久后便开始单飞。1997年讲述传奇女发型师一生的NHK连续剧《亚久里》是三浦春马的出道作，当时他才七岁。此后，三浦几乎每年都有新作电视剧问世。",
            "http://img31.mtime.cn/ph/2015/07/22/143355.46060157_290X440X4.jpg"
        ],
        "小出惠介": [
            " 小出惠介毕业于庆应义塾大学人文社会学系美术史专业。除了母语，他还能说英语和汉语，由于小学时曾在印度新德里住过几年，他还会一点印地语。高中时代的小出是个电影迷，他梦想能成为导演，曾经自己拍过小电影。而如今的小出正以另一种形式活跃在影坛——他成了日本当红实力派新秀。小出惠介是通过“招考”踏入演艺圈的。他在《De-View》杂志上看到了一则试镜选拔广告，便前去尝试。在这场选拔中，小出惠介被Amuse事务所相中，招入旗下。2003年，小出惠介作为“侵略者老爷爷”剧团的一员主演了两部话剧，并在电影《偶遇极恶少年》中露了一下脸。次年，他在电视连续剧《目高老师》里演了个小角色。",
            "http://img5.mtime.cn/ph/2016/09/05/160726.39991246_290X440X4.jpg"
        ],
        "麻生祐未": [
            " 永泽由美出生于大阪，生长在长崎。她曾就读于长崎县立长崎西高中，然后升入青山学院大学，从英语专业顺利毕业。1985年，还是大学生的由美被选为嘉娜宝夏日化妆品的广告女郎，由此踏入了演艺圈。起初她作为平面模特活跃在杂志上，接着很快开始出演连续剧，她在《武藏坊弁庆》、《男女七人秋物语》中的演技受到了广泛的好评。由美演过大量电视剧，同时也会不时在大银幕上露面，比如《课长岛耕作》、《大奥》、《恋空》等。在拍摄NHK连续剧《千真万确》时，由美与共同出演的永泽俊矢擦出爱火。2004年，当时已怀孕六个月的由美与永泽步入了婚姻的殿堂。",
            "http://img5.mtime.cn/ph/2017/01/17/175041.15314724_290X440X4.jpg"
        ],
        "香里奈": [
            " 　　香里奈，本名能濑香里奈，出生于爱知县名古屋市，日本著名模特儿、女性演员。是知名杂志《Ray》的专属模特。香里奈为能濑三姐妹的三女，年幼时学习电子琴和芭蕾舞，自称是“隐蔽青年”，于闲暇时，常关在房间里玩电玩游戏或是跟爱犬玩耍。因为喜欢在家里，常常刷牙的时候将脚高举过头，或是用芭蕾舞的动作技巧在家里移动，以当作训练。　　2001年时借凭《正义代书战士》中的小原春奈这个角色而正式成为演员，开始向戏剧圈发展。2004年因在《深呼吸的必要》、《海猿》、《天国书屋之恋火》中的出色演出而备受瞩目，2008年由其首次担任主演的电视剧《最喜欢你》，为了符合其中名为“柚子”一角之形象，香里奈将长发剪去。",
            "http://img21.mtime.cn/ph/2012/03/12/112022.20056665_290X440X4.jpg"
        ],
        "臼田麻美": [
            "",
            "http://img5.mtime.cn/ph/2017/07/17/105929.84921914_290X440X4.jpg"
        ],
        "中村苍": [
            " 中村苍现在还在日出高中上高中三年级的学生，但是从他14岁出道以来已经出演过不少作品。2004年中村苍借助第18届JUNON杂志举办的美男子选拔大赛获奖出道，获奖时候他还是个初三学生只有14岁，在舞台剧《田园に死す》中扮演角色开始了演艺之路。后来他所主演的《BOYS美型专家》受到广泛好评，人气急升。08年主演了NTV日本电视台系列的《学校学不到的事》，扮演的水木一树，给人留下深刻印象。09年开始出演NHK的《Q.E.D. 证明终了》。",
            "http://img31.mtime.cn/ph/2016/05/19/172213.37104703_290X440X4.jpg"
        ],
        "波瑠": [
            " 　　日本女演员、模特，隶属Hori Agency事务所。以南波瑠的名字担任杂志Seventeen的专属模特儿。　　1991年6月17日出生于东京都足立区，毕业于足立区立千寿第八小学及足立区立第一中学。在初中1年级时，波瑠报名参加一个音乐录像带的面试，并成功被选拔上。从此她就进入了艺能界。　　她的首演作品为2006年的电视剧《对岸的她》(WOWOW)，之后陆续作为配角演出了《恋空》、《夕阳下的少女》等片，并渐渐在《天使的楼顶》等片里上位做主角。",
            "http://img31.mtime.cn/ph/2014/12/04/164205.22094758_290X440X4.jpg"
        ],
        "深田亚纪": [
            "",
            "http://img31.mtime.cn/ph/414/1438414/1438414_290X440X4.jpg"
        ],
        "山本龙二": [
            "",
            "http://img31.mtime.cn/ph/135/1098135/1098135_290X440X4.jpg"
        ]
    }
}