{
    "title": "魔术师",
    "info": "   　　木匠之子爱德华茵不来梅茨（爱德华诺顿饰）从小接触魔术，并与特辛公爵小姐相爱，但由于身份悬殊，他们的爱情被迫结束，爱德华周游世界，学习魔术，十五年后成为一名知名魔术师，并改名埃森汉，重回维也纳。在一次表演上重遇特辛公爵小姐，发现彼此一直没有忘记多年前的感情。　　此时特辛公爵小姐即将与王储订婚，而王储实际上是想利用这段婚姻来篡位。特辛公爵小姐不想成为政治上的牺牲品，她想与埃森汉厮守终身。但是王储不同意，谋杀了她。维也纳的探长虽然怀疑是王储谋杀了特辛公爵小姐，但是碍于势力压迫，只能敷衍破案了事。　　此后埃森汉变得越来越神秘，他的魔术也变得诡秘，经常表演一些召唤灵魂之类的魔术，甚至召唤出了特辛公爵小姐的魂魄。公众开始怀疑是王储谋杀了她。王储为了掩盖事实命令探长拘捕埃森汉。　　然而，就在拘捕当场，埃森汉消失了！探长也开始怀疑是王储谋杀了特辛公爵小姐，并开始认真取证，终于找到了足够的证据，于是向国王禀报了自己的发现，并举报了王储篡位的阴谋。在逮捕王储中，王储饮弹自杀。　　案件似乎结束了，然而另一个可能却出现在探长头脑中：原来幕后的主使正是埃森汉，所有的这一切都是他的一场表演，表演的真正目的就是想与特辛公爵小姐终身厮守！",
    "comment": [
        "多年前看过一次，但是对结尾印象深刻，这次重温又有新的体会，刚开始的几段魔术，都能或多或少感受到超越那个时代的科技力量，直到最后所谓的招魂，其实就是“全息投影”，然后利用大众的公知左右舆论，最终知道真相的坏王子只能自杀了，然后公主和魔术师真的消失了，去过自由自在的生活了。haifeng看过 ",
        "故事一般，把魔术师描绘得神神叨叨的。结局早已猜到，最后毫无惊喜可言。画面风格偏奇幻，有特点但不喜欢。前半段的几次魔术还不错，后半段就在那儿全息投影了，也不解释，没什么意思。爱情戏尴尬，女主角杰西卡•贝尔脸太大。书生偷香看过 ",
        "外国版还珠格格2，太子拆散太子妃和她的青梅竹马，于是太子妃变成幽灵飞走了…布景色调是可以的，就是这个剧情我不知道怎么说。所以到底这些把戏是怎么弄出来的呢，那年代可没有全息投影啊水手公园看过 ",
        "魔术有点玄幻了，真亦假来假亦真。MonAmie看过 ",
        "整个故事的布局还是有点弱的，看多烧脑反转的观众几乎很早就预料到了结尾。确实比之《致命魔术》，这个片子就很不值一提了。摄影是唯一真心要赞的，画面、色调一直保持得很完美。王小灰3227看过 ",
        "里面的魔术是真的吗？绝对零度看过 ",
        "没看到一半就全都猜出来了，但因为是诺顿的片子，不忍拉低评分长腿美大叔看过 ",
        "不是套路，但我还是更喜欢《致命魔术》vivo照亮你的美看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/031738.28444424_270X405X4.jpg"
    ],
    "actors": {
        "爱德华·诺顿": [
            " 　　爱德华·诺顿生于1969年8月18日美国马里兰州。父亲是律师，母亲是老师，爱德华·诺顿是家中的长子，从小便喜欢上演戏，也希望能进入戏剧学校就读，虽然这份愿望并未达成，爱德华后来在耶鲁主修天文学，91年在常春藤取得历史学位，不过毕业后，在纽约外百老汇演出许多舞台剧，终於让他一偿夙愿，也有机会向演艺圈敲开一扇门。　　当初《一级恐惧》这部片在找寻与理查·基尔相抗衡的演员时，曾经考虑过莱昂纳多·迪卡普里奥，在决定起用新人的情况下，爱德华凭借优异条件击败二千个竞争对手，获得这个角色。",
            "http://img31.mtime.cn/ph/2014/08/15/173439.87345379_290X440X4.jpg"
        ],
        "杰西卡·贝尔": [
            " 　　出生于明尼苏达，成长在科罗拉多的杰西卡·贝尔已是好莱坞的宠儿。在华纳收视率最高的剧集《七重天》(7th Heaven)中，她扮演了Mary Camden这个角色。即使在后来为了大银幕的发展离开了该剧集后，仍然保持了每季度若干次的露面。在新线公司的重拍片《德州电锯杀人狂》(Texas Chainsaw Massacre ，2003)中，她扮演的Erin成功“惊吓”到了影迷们。　　在魁北克与韦斯利·斯奈普斯等明星参与拍摄了电影《刀锋战士3》后，她一改吸血鬼杀手的风格，去到澳大利亚，穿上制服扮演起女飞行员，参加了哥伦比亚/索尼出品的电影《绝密飞行》(2005)的拍摄。",
            "http://img31.mtime.cn/ph/2015/01/07/091240.99985801_290X440X4.jpg"
        ],
        "保罗·吉亚玛提": [
            " 　　保罗·吉亚玛提素来低调，现在因其极为出色的表现立刻成为人们关注的焦点。这个头顶微秃、挺着不雅的啤酒肚，其貌不扬的演员自从影以来一直在扮演时运不济的小配角。但这一切在《杯酒人生》之后有了改变。他在片中把一个中年失意的善良男人演绎得恰到好处，是这部温情小制作里的一个最大亮点。之后他便片约不断，出现在一些大制作商业电影中，不管片子本身的质量如何，保罗·吉亚玛提的出色演技总是一个吸引人的砝码。",
            "http://img31.mtime.cn/ph/2014/03/14/152338.56439909_290X440X4.jpg"
        ],
        "卢夫斯·塞维尔": [
            "",
            "http://img21.mtime.cn/ph/2010/12/07/131657.68482388_290X440X4.jpg"
        ],
        "詹姆斯·巴布森": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154057.87701721_290X440X4.jpg"
        ],
        "布莱恩·卡斯佩": [
            "",
            "http://img31.mtime.cn/ph/2015/05/26/112137.53950068_290X440X4.jpg"
        ]
    }
}