{
    "title": "全城热恋",
    "info": "   　　《全城热恋》全片由六个单元组成，用不同的主题来展现人们如何追寻爱的真谛。全明星阵容让《全城热恋》成为接下来最让人期待的影片。 　　《全城热恋》讲述了一个气温屡创新高的炎炎夏日，人人感情随着温度高涨，令本来不可能发生的段段情缘在城市不同角落绽放。在影片的爱情故事故事中，张学友和刘若英、谢霆锋和大S、吴彦祖和徐若瑄、井柏然和Angelababy等人各自饰演一对机缘巧合走到一起的恋人，每人都是草根角色，造型更是突破以往。　　将来的夏天，城市从未如此炎热过，气温屡创新高，40℃,41℃,42……全城宣告进入红色火辣状态。呼吁全港市民做好准备。　　反常的高温，引发反常的情绪，整个城市火辣辣，人人情感随着温度高涨，不再理性，不再顾忌，令本来不可能发生的段段情缘，奇妙地，一一如烟花般，在城市不同角落中，热情火辣的绽放起来。　　炎炎夏日，5个清新故事，穿插其中，为火烫的都市，降降温，消消暑。　　两个因生活而放弃了梦想的人，男的替HipHop歌星驾保母车，女的在深圳替人按摩脚底。两人每天都要放下尊严才能上班，但他们同时爱好古典音乐，终于，因为一个热浪，两人同时中暑，躺在医院内，在SMS的世界中，连上了线。两人重拾梦想，他自称是法拉利试车手，她自称为钢琴演奏家，两个同样爱做白日梦的人，从音乐开始，慢慢走进共同编织出来的梦中，情愫渐生。但当双方终于相见，互揭身份后，这个夏日的梦，还能否继续下去？　　内地工厂旁的士多内，小伙子跟老板打赌，要把对面工厂最美丽的少女追到手。少女无心谈情，但在小伙子纠缠下，唯有玩弄他，跟他说只要他能在工厂外站上一百天，她便愿意跟他相恋。史上最热的100天，小伙子能否坚持？而坚持到最终，汗水流尽时，赢到的又会是什么？　　跑马地，修理冷气的小子，因气温暴升，工作量大增，夜夜加班时，发现每夜同一时间，总会在同一路上遇上位飙电单车的女郎。女郎次次挑衅他，但他驾的是绵羊仔，每次追至同一个回旋转，便总被摆脱掉。他发誓总有一天要追上她，跟她一同驶往目的地。　　寿司店内，木纳寡言的寿司司傅，正跟一个已经连续来了多天，还夜夜留至打烊才离去的女客人，无言相对。原来他俩是旧情人，一年前，女的一句吃厌了男人的寿司，离开了他，流浪而去，如今回来了，想跟他说句，还是他的寿司最好吃。到底，两个已经分开，但心内还是有着对方的人，能否放下心中包伏，向对方说出心底话？ 　　北京著名摄影师，因说话不留情面被女模特儿骂作瞎子，谁知翌日起来，真的瞎了。徒弟匆忙跟他南下深圳，寻找被他辞退并已失踪了的女模特儿。一路上，两师徒对是非对错有了新的体会，到最终，两人能否找到女模特儿？对已造成的伤害，双方又还能否弥补？　　酷热警告不断，街边免费派发的，不再是纸巾，而是冰粒，公众电话亭全被改装成独立冷气格，闹市中，政府专人以水喉大风扇，不停晒水送冷风，处处冷气长开，全港用电量急升，拍！灯胆烧掉，发电厂终于不堪负荷，全港大停电。所有街灯一排接一排熄灭，整个都市，霎时间，一片漆黑，交通完全瘫痪，全城陷入前所未有的混乱恐慌之中。　　此时此刻，司机跟按摩女终于相见，相互身份即将揭晓；小伙子在工厂外刚站满一百天；女食客正要跟寿司师傅说出心底话；冷气小子刚追上了飚车女郎；两师徒跟女模特儿重遇在即……　　一段段纠缠的关系，在一片漆黑混乱中，找到的会是出路，还是死胡同？",
    "comment": [
        "一点不记得讲了什么。。。高温这个点容易联想到希区柯克。我脾气很大的，一热就发火。波比比比伯伯看过 ",
        "刚上映那会看的，印象一般吧。MyPriTan看过 ",
        "几个短故事构成的商业爱情片冬雪弥漫看过 ",
        "图热闹。o白兔糖看过 ",
        "套路剧第九门徒看过 ",
        "可能从一开始每个人都大汗淋漓的那个画面就奠定了整个不舒服的基调昆丁塔伦蒂诺的影迷看过 ",
        "汗淋淋的全片 看着感觉油腻。多个故事的拼接 比较喜欢阿祖的那段。这是bob最后的合作？光爹爹影都看过 ",
        "当年还蛮喜欢的，喜欢这种拼盘式电影，小清新爱情百家影评看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/080641.60241960_270X405X4.jpg"
    ],
    "actors": {
        "张学友": [
            " 　　香港演员、歌星。生于天津。完成中七课程后，先后任职于香港贸易发展局及国泰航空公司。1984年在全港18 区业余歌唱大賽中获冠军，作为歌手一举成名。后成为香港著名的四大天王之一，贡献了《每天爱你多一些》《夕阳醉了》《祝福》《情网》《想和你去吹吹风》《相思风雨中》《一千个伤心的理由》等无数脍炙人口的歌曲，被誉为继许冠杰之后的新一代“歌神”。1986年加盟德宝电影公司做演员，参演《霹雳大喇叭》(1986)，引起注意。同年出演舒琪执导的《老娘够骚》。1988年出演王家卫的《旺角卡门》，获第八届香港金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2014/07/10/095732.35569389_290X440X4.jpg"
        ],
        "刘若英": [
            " 　　台湾演员、歌手。祖籍湖南醴陵，1970年6月1日生于台北。原是滚石唱片公司旗下歌手。1994年被张艾嘉慧眼相中而踏入影坛，担任陈国富导演的《我的美丽与哀愁》女主角。1996年主演张艾嘉导演的《少女小渔》(获1996年亚太影展最佳女主角奖及金马奖最佳女主角奖提名)和《今天不回家》(1996)，王小棣的《飞天》，大陆导演吴子牛的《南京大屠杀》及香港导演霍耀良的《新喋血双雄》。　　1997年主演林正盛导演的《美丽在唱歌》，勇夺东京国际电影节最佳女主角奖。1998年主演陈国富导演的《征婚启事》，获台北电影节最佳女主角奖和金马奖评审团特别奖。",
            "http://img5.mtime.cn/ph/2018/02/12/153158.78428782_290X440X4.jpg"
        ],
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "徐熙媛": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212635.28308048_290X440X4.jpg"
        ],
        "徐若瑄": [
            " 　　以清纯美少女形象在中日两地均拥有高知名度的徐若瑄本名徐淑娟，拥有着一半的原住民血统，由于自幼父母离异，遂令徐若瑄养成早熟的性格，中学时期她难掩叛逆的个性，开始贪玩翘课，在踏入演艺圈之前，这样年少轻狂的生活，伴着她走过少女的青春年华，国中毕业那年，她参加华视“TV新秀争霸站”才艺美少女的选拔活动，一举荣获冠军，正式揭开了璀璨星路的序幕。不久后，徐若瑄的演艺生涯做了一次大跃进，她带着在台湾的高知名度，到日本唱片界发展进军国际市场，赴日发展的徐若瑄，以甜美可爱的外型，担任多项产品的代言人，为自己赢得“广告女王”的封号。",
            "http://img31.mtime.cn/ph/2015/03/19/101750.53256471_290X440X4.jpg"
        ],
        "井柏然": [
            " 　　中国内地演员、歌手。1989年出生于辽宁省沈阳市。2007年，被“加油好男儿”节目制片人发现并邀请参赛，一路过关斩将，最终勇夺全国总冠军和人气冠军。后签约华谊兄弟公司进入娱乐圈。与加油好男儿比赛季军付辛博组成BOBO组合。　　　　　　　　　　　　　　　　　　　　　在发行了第二张专辑之后解散，两人分开发展。2010年井柏然与种子音乐正式签约正向全方位艺人发展，凭借首部电影作品《全城热恋》获第17届北京大学生电影节最佳新人奖，并入围第30届香港电影金像奖最佳新演员。是为数不多的极具表演天赋的新生代，合作过的导演都称赞他为表演天才。",
            "http://img5.mtime.cn/ph/2017/05/17/163701.71878915_290X440X4.jpg"
        ],
        "付辛博": [
            " 　　人气偶像歌手、演员。07年参加东方卫视“加油好男儿”成名，签约华谊兄弟出道。当年或全球华语榜中榜年度新晋歌手奖。出演电影包括《美味情歌》、《全城热恋》、《少年食神》、《建党伟业》、《忠烈杨家将》、《李米的猜想》。出演电视剧有《青春进行时》、《两个女孩的那些事》等。",
            "http://img31.mtime.cn/ph/2015/11/23/145104.43310149_290X440X4.jpg"
        ],
        "段奕宏": [
            " 　　段奕宏从新疆的一个边远城市来到北京，连续三年报考中央戏剧学院，外形条件被人认为不好，表演灵气被人认为不足。大学四年，几乎所有的同学都出外拍戏挣钱，本就经济条件不是太好的他节衣缩食，坚持自己的意志：先把书读好。毕业以后，他在没有任何关系的情况下拿着自己的成绩单奔走于各个艺术剧院，最后感动上苍，被国家话剧院录取……这一切的一切，靠的是他坚韧不拔的性格。做实力派的演员，往往是因为相貌不符合人们的审美标准。但是，他并不是不帅，只是不符合银幕奶油小生的标准。段奕宏从未想到过放弃，因为他坚信，人物是由演员演出来的，长得不够漂亮，但可以演得漂亮，观众就会觉得漂亮。",
            "http://img5.mtime.cn/ph/2017/04/25/100305.56164467_290X440X4.jpg"
        ],
        "杨颖": [
            " 　　Angelababy本名杨颖，香港知名模特、演员。出生于中国上海市，13岁时移居香港。2007年，杨颖在周杰伦的世界巡回演唱会上任跳舞演员，成为一线“红模”。随后经纪公司将她带入日本市场，被日本媒体称为“香港女神”，签约日本本土唱片公司并发鈤文音乐EP。2010年后演艺事业主要向电影方面发展，出演多部影视剧集，包括很多在华人世界影响力极大的作品：包括《狄仁杰之神都龙王》、《建党伟业》、《全球热恋》、《最强喜事2011》、《痞子英雄首部曲：全面开战》等。电视剧方面，她出演过《狮子山下》和《天下无敌》等。",
            "http://img5.mtime.cn/ph/2017/02/28/100716.89986415_290X440X4.jpg"
        ],
        "吕燕": [
            " 　　1999年，正式进入时尚圈，被中国顶尖造型师李东田和著名摄影师冯海发现并为她造型，拍摄各大时尚杂志封面。 2000年6月，应邀前往巴黎发展模特事业。同年11月代表中国参加世界超级模特大赛并获亚军。先后签约巴黎、纽约、米兰、日本多家国际模特经纪公司。 　　曾为中国《时尚伊人》、《追求》、《中国时装》、《现代服装》《世界都市》等杂志拍摄封面及全版彩页。受邀上中国中央电视台《聊天》、《东方之子》、《半边天》、《咏乐汇》等多个节目，接受专访。",
            "http://img31.mtime.cn/ph/2016/09/01/114407.71493830_290X440X4.jpg"
        ]
    }
}