{
    "title": "十二罗汉",
    "info": "   　　丹尼海（乔治克隆尼）号召旧识泰丝（朱丽亚罗柏兹）与一票老搭档再度联手精心策划三起轰轰烈烈的抢案，然而这次的难题是他们必须分隔三地，分别在罗马，巴黎与阿姆斯特丹同时进行。位于阿姆斯特丹的“大奖”是国家博物馆内所珍藏的林布兰特名画，曾在赌城拉斯维加斯吃过亏的赌城大亨泰瑞此时也摩拳擦掌准备复仇。",
    "comment": [
        "这一部拍的有点乱，好在增加了大美女泽塔琼斯，威利斯那段也特搞笑。蝙蝠俠看过 ",
        "续貂之作。不如第一部精彩蒂姆波顿的男主角迷看过 ",
        "电影的大部分演员的作用，仅仅只是为了去填补那空洞的120分钟时间。电影制片人似乎很难有效发挥所有角色的空间，所以我建议拍摄《六罗汉》或者《七罗汉》就够了。突然心血来潮看过 ",
        "超豪华的演员阵容，但是本应该明争暗斗精彩纷呈的故事我却看得快睡着了，叙事节奏有些问题。达蒙被忽悠和夜狐过镭射网的片段还不错。河畔上没有悲伤看过 ",
        "看不懂，也搞不清谁是十二罗汉普通用户看过 ",
        "老天鹅这个比高下的作案动机也太牵强了照第一部差远了HiddenBunny看过 ",
        "众星云集且不枉费，见识到了史蒂芬索德伯格的才华。lucifer1014076看过 ",
        "要是第一部看了，这部也可以看看，就是不好玩。但是第三部13罗汉还有点关系。看看也行。冰塘蟹蟹看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/234658.68369642_270X405X4.jpg"
    ],
    "actors": {
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "乔治·克鲁尼": [
            " 　　风度翩翩的乔治·克鲁尼具备了被女性称之为真正男子汉的气质，他有使女人膝盖发软的魅力。乔治·克鲁尼出身在演员世家，父亲尼克·克鲁尼也是一名职业演员，因此乔治在五岁时，就曾经在父亲的节目演出。但是他直到21岁时才打定主意进入演艺界，搬到洛杉矶居住。　　他连续演了将近几部电视影集，都没有引起注意。他自己曾经说过：“在电视界最好的演员不见得有最好的际遇，因为他们需要的人不见得是演技最好的，而是最有自信的。”在了解这个道理后，加上自信的乔治·克鲁尼果然展现了无与伦比的性感魅力，《急诊室的故事》让他开始首度尝到走红的滋味，这时他的年纪已经超过三十了。",
            "http://img31.mtime.cn/ph/2014/03/16/154835.20203349_290X440X4.jpg"
        ],
        "朱莉娅·罗伯茨": [
            " 　　美国女演员，出道以来一帆风顺，片酬一度高居女星之冠。受演员哥哥艾力克引荐，她在少女时代就亮相银幕，但直至1988年出演《现代灰姑娘》才受到好莱坞注意，随后凭《钢木兰》获得奥斯卡女配角提名，1990年的《风月俏佳人》更让她飞上枝头，成为最抢眼女星。　　朱莉娅的阔嘴、乱发及长腿也成为90年代美女的新注解。历经三度情变后，于90年代中期声誉下挫，直至演了1997年的《我最好朋友的婚礼》，再度成为首席女星。2001年以《永不妥协》获奥斯卡影后。近年来尝试多种戏路，但发展不算理想。不过在广大影迷心目中，她的魅力丝毫没有因为外界因素而褪色。",
            "http://img31.mtime.cn/ph/2015/10/28/092457.18183676_290X440X4.jpg"
        ],
        "凯瑟琳·泽塔": [
            " 　　凯瑟琳·泽塔-琼斯1969年9月25日生于英国威尔士的斯旺西(Swansea)，她是家中的独生女。父亲是威尔士人，经营一家小糖果厂，母亲是爱尔兰人，一个裁缝。她很小的时候就在歌舞方面表现出了超人的天赋，参加了当地天主教会的业余表演剧团，成了一名多才多艺歌手和舞蹈演员。她演艺生涯的第一个角色是出演当地很受欢迎的孤儿《安妮》(Annie)，那时她才11岁。　　三年后，一个巡回音乐表演团到了斯旺西，14岁的凯瑟琳去面试，剧团制作人被她的镇静和多才所吸引，把她招入团中，从此她陆续参加了一些当地舞台剧及音乐剧的演出。",
            "http://img31.mtime.cn/ph/2014/04/30/103943.55489907_290X440X4.jpg"
        ],
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "唐·钱德尔": [
            " 　　第一眼看去，这位瘦削的非裔美国演员显得不太起眼，尤其与和他配戏的大牌明星相比起来更是如此。他的表演风格有助于而不是影响周围演员的表演。钱德尔具有某种非凡的才华，能够赋予他所扮演的角色一种懒散的紧张和微妙的感召力。钱德尔出生于堪萨斯州，父亲是一位心理学家，母亲是一位银行经理。从5岁时起，钱德尔就对表演艺术产生了浓厚的兴趣。除了表演之外，他还喜欢爵士乐。而他的父母在两方面都鼓励他。大学毕业后他同时拿到了音乐和表演学院的学位。为了在表演方面进一步深造，他进入加州巴伦西亚艺术学院学习。　　从该学院毕业后他于1985年在电影《疯狂大违规》中扮演一个小角色——卖汉堡的服务生，这是他演艺生涯的处女作。",
            "http://img5.mtime.cn/ph/2016/11/29/093942.38171081_290X440X4.jpg"
        ],
        "卡西·阿弗莱克": [
            " 　　卡西·阿弗莱克1975年8月12日生于美国麻萨诸塞州的Falmouth，哥哥是大名鼎鼎的本·阿弗莱克。其在哥哥的影响下对表演产生了兴趣，1989年踏入影视圈，凯西的演员生涯是从演电视剧开始的，1995年出演了银幕处女作《不惜一切》。此后的几年中也陆续参演了一些影片，但始终生活的哥哥的阴影下，没有引起太多的注意。2002年自己编写剧本推出了独立制作影片《格里》，获得了不少关注。2007年是卡西大放异彩的一年，他在哥哥执导的影片《失踪的宝贝》中的演出大受好评，终于赢得了好莱坞的密切注意。",
            "http://img5.mtime.cn/ph/2017/02/27/125135.78909676_290X440X4.jpg"
        ],
        "安迪·加西亚": [
            " 　　在古巴的哈瓦那出生，5岁时全家移居美国迈阿密，长大进入佛罗里达州国际大学后，加入剧团登台表演。70年代后期移居洛杉机，开始参加电视剧演出，1981年参加了当时很流行电视系列剧《希尔街的忧伤》。1983年演了首部电影《再见蓝天》。1986年在影片《英雄胆》(8 Million Ways to Die)中饰演毒贩Angel Moldonado，因在此篇出色表演，被导演看中，邀请参加电影《铁面无私》，饰演神枪手警探角色。接下来再次使安迪·加西亚受关注是1989年参加Ridley Scott执导的电影《黑雨》饰演一名警察。",
            "http://img31.mtime.cn/ph/2014/02/22/200643.49017087_290X440X4.jpg"
        ],
        "斯科特·凯恩": [
            " 斯科特·凯恩的父亲是曾经在1972年《教父》中扮演性格火爆的长子桑尼的詹姆斯·凯恩，母亲是一位演员和模特，由于一岁时二人离异，斯科特穿梭于父母的两个家之间长大。据报道老凯恩曾经特地拿出五年的时间，来一门心思“教育”他的四个儿子，果然长大后的斯科特肌肉强健且性格刚硬，喜欢的演员也是马龙·白兰度、西恩·潘这样的方法派。",
            "http://img31.mtime.cn/ph/2015/03/05/120320.93030200_290X440X4.jpg"
        ],
        "米妮·安顿": [
            " 　　夸张的步伐、炫丽的服饰，T台上的米妮光彩照人。可是现实生活中的米妮却实在没有一点模特架子，素面朝天，休闲打扮，灿烂的笑容总是荡漾在脸上，因此，平常心态的米妮总是最得人心，难怪时尚杂志慷慨地授予了她“不作势模特”美衔。",
            "http://img31.mtime.cn/ph/2016/08/31/105758.93773803_290X440X4.jpg"
        ]
    }
}