{
    "title": "艾利之书",
    "info": "   　　在不太遥远的将来——30年后，世界爆发了一场最后的战争，大部分人类在战争中死亡，大气层破了个窟窿，城市变成了一片废墟，环境破坏殆尽，没有文明，没有法律，没有高速公路，地表如火一般炙热……对于侥幸活下来的极小部分人类而言，他们面临着随时可能灭绝的危机。　　眼下，一个预言在幸存的人中流传。传说在有一本神秘的启示录留存世间，里面的内容记载了如何拯救苍生，引导人类重建家园。因此，如果真的能够找到这本书籍，那么处于濒临灭绝状态的人类则就有了极大的希望。这个预言吸引了众多的人前往美洲寻找，其中一位孤独的英雄艾利（丹泽尔·华盛顿饰）也因此踏上危难重重的征程，在旅途里他经过了一个人类聚居的小镇，这里的镇长是拉帮结派、意欲独占此书成为独裁霸主的卡内基（加里·奥德曼饰），他对于艾利心怀鬼胎，而卡内基的养女索拉拉（米拉·库妮丝饰）则对艾利心有独钟。在这个危机四伏的小镇上，为了人类的明天，艾利要先为自己的今天而战斗……",
    "comment": [
        "没想到是个宗教电影，但是感染力非常真实，结局大反转真的漂亮SuperCat看过 ",
        "不是狗爹这反派也有点太弱智了吧……touya看过 ",
        "尴尬。。。印象不深了开朗的斯特法诺看过 ",
        "一路西天送经，最后发现一路上真的受了点信仰的加持，题材其实会有些枯燥，但拍出来还行。·DHW·看过 ",
        "如果《邮差》是美国契约精神的代表，那么艾利之书就是末日的福音代表，执着于传播“信念”刘影像师看过 ",
        "这是一部关于信仰的故事，也是对末世的思考故乡的原风景WB看过 ",
        "区别于一般的丹式的粗放豪迈，虽是末日求生，还有着西天送经的虔诚与坚持，而且故事主体也是侧重于这一侧，但真心感觉这本书没这么大的能量，也可能因为不是基督教徒，所以体会不到圣经的力量。dndark看过 ",
        "没想到是部传福音的电影。。。beEnterprising看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/04/25/032228.89044124_270X405X4.jpg"
    ],
    "actors": {
        "丹泽尔·华盛顿": [
            " 　　丹泽尔·华盛顿出生于纽约州的弗农山，父亲是一位牧师，母亲是个美容师。14时，他父母的关系开始恶化，丹泽尔和他的姐姐被送进了一所寄宿学校。家庭的影响使华盛顿从小就养成了一种静默沉实的性格，不调皮胡闹，而是喜爱看书，给人一种老成稳重的感觉。　　　　　1977年丹泽尔从富德汉姆大学毕业并获得了新闻学学士学位，毕业后他就去了旧金山，并在那里获得了美国音乐戏剧学院(ACT)的奖学金。他在美国国家戏剧学院学习了一年的表演，为他日后的成长打下了一个良好的基础。不久，丹泽尔·华盛顿便又回到了纽约。在大学期间就酷爱喜剧的他此时开始在各种电视剧中饰演角色。",
            "http://img31.mtime.cn/ph/2014/03/16/132643.63488759_290X440X4.jpg"
        ],
        "加里·奥德曼": [
            " 　　英国男演员、导演和制片。1986年演出第一部电影《席德与南茜》。1997年身兼编剧和执导的《切勿吞食》获得1998年度英国电影学院奖最佳影片。奥德曼针对每部戏的角色而大幅改变造型与声调，并因此而能饰演不同国籍和背景的人物，但从影多年仍以反派角色居多。　　　加里·奥德曼1958年3月21日出生于英国，7岁时父亲离开家庭，由母亲及两个姐姐抚养长大，16岁辍学开始工作，从事运动器材的推销。在这期间，他开始阅读学习文学，并打算弹钢琴。不久，他遇见了罗杰·威廉斯，一个戏剧教师，他介绍加里去演戏。",
            "http://img31.mtime.cn/ph/2014/03/14/152409.94920052_290X440X4.jpg"
        ],
        "米拉·库妮丝": [
            " 米拉·库妮丝1983年生于前苏联的基辅(现乌克兰)，7岁时搬到了美国洛山矶，父母的职业分别是机械工程师和物理老师，还有一位从事生物化学研究的哥哥Mike。9岁时米拉·库妮丝一边上学，一边在课外去上“Beverly Hills Studio”的表演培训课程，此后通过这里的一次演出被娱乐经纪人Susan Curtis发掘。米拉·库妮丝参加《70年代秀》试镜当时让对方以为她很快过了生日就年满18岁，但其实只有14岁，结果成功地进入了剧组，在里面她的角色是比她大五岁艾什顿·库彻的女友。此后米娜的演艺道路十分顺利，赢得了很多影迷的喜爱。",
            "http://img31.mtime.cn/ph/2014/03/14/153412.40694927_290X440X4.jpg"
        ],
        "雷·史蒂文森": [
            " 　　雷·史蒂文森生于北爱尔兰，父亲是空军飞行员，家中还有一个哥哥、一个弟弟。据说，他是在伦敦西区看了约翰·马尔科维奇的演出后产生当演员的想法的，那时他已25岁。四年后他完成了布里斯托尔的Old Vic戏剧学院的学业。在电视圈经过一段磨练之后，1998年出演保罗·格林格拉斯执导的《飞份之想》登上银幕。另在1997年，他与女演员Ruth Gemmell结婚，二人曾在一部电视剧中扮演夫妻。　　2004年影片《亚瑟王》中，雷·史蒂文森饰演了为他人牺牲自己性命的圆桌武士Dagonet，给观众留下深刻印象。2005年更是激动人心的一年，他在HBO古装电视剧《罗马》中演绎了重情重义的勇士Titus Pullo。",
            "http://img31.mtime.cn/ph/2014/07/17/172422.99722129_290X440X4.jpg"
        ],
        "詹妮弗·比尔斯": [
            " 詹妮弗·比尔斯1963年12月19日生于美国芝加哥，父亲是美籍黑人，母亲是爱尔兰人。黑白混血的比尔斯容貌姣好，她踏入影坛前曾任时装杂志模特儿，1983年以19岁时主演电影《闪舞》(Flashdance)一鸣惊人，同年入围金球奖最佳女主角。詹妮弗·比尔斯近年重要的作品，为美国Showtime电视台制作的影集《拉字至上》，她在影集中担任第一女主角Bette Porter，《拉字至上》描述一群女同志好友在洛杉矶的生活，《拉字至上》于2004年1月在全美播出后便引起热烈的讨论回响，2007年将播出第四季。",
            "http://img31.mtime.cn/ph/2014/12/19/085651.61308581_290X440X4.jpg"
        ],
        "乔·平格": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152531.29181090_290X440X4.jpg"
        ],
        "弗朗西斯·德·拉·图瓦": [
            "",
            "http://img31.mtime.cn/ph/2015/03/05/160705.75186250_290X440X4.jpg"
        ],
        "迈克尔·刚本": [
            " 出生于爱尔兰首都都柏林，5岁时移居伦敦。迈克尔最初的职业是工程师，直到21岁，他才意识到自己的梦想是做一个演员。于是他进入了国家剧院，并有幸得到劳伦斯·奥列佛爵士的指导。在一系列Alan Ayckbourn的戏中担任领衔主演。不久之后，他的身影就出现在了皇家国家剧院的舞台上。拉尔夫·理查森爵士称他为“伟大的刚本”(The Great Gambon)。现在，他已经被认为是英国戏剧界的领头人物之一。曾被伊丽莎白二世授予爵士爵位，尽管他生于所谓的爱尔兰共和国。在前任007扮演者乔治·拉扎贝离去后，他曾前往试镜，但因名气不够而遭到拒绝。",
            "http://img31.mtime.cn/ph/2015/03/14/092512.94000365_290X440X4.jpg"
        ],
        "汤姆·威兹": [
            " 20世纪70年代初，汤姆·威兹在加州圣迭戈一家叫Heritage的夜总会作门童。在这个夜总会演出的有鲍勃·迪伦、罗德·伯克利等等当时的大明星，从这个时期他开始潜心于探索自己的音乐风格。没多久，威兹辞掉了门童的工作来到洛杉矶，并在一家叫做Troubadour的酒吧获得了每周一晚上演出的机会，不久后Asylum Record的一纸和约递到了他的面前。那年他21岁。 1973年，汤姆·威兹的首张专辑《Closing Time》发行。整个七十年代，威兹极其多产：八年出版七张专辑。73年后的六张专辑为威兹建立起相当不错的声誉与地位。",
            "http://img31.mtime.cn/ph/2016/08/28/233542.71339677_290X440X4.jpg"
        ]
    }
}