{
    "title": "哈利·波特与混血王子",
    "info": "   　　在最新《哈利·波特》系列电影第6集《哈利·波特与混血王子》中，令人闻之丧胆的伏地魔及食死徒再度回来肆虐，并同时向麻瓜世界和魔法世界伸出魔爪，霍格沃兹魔法学校不再是安全的避风港。哈利怀疑连霍格沃兹的城堡内都危机四伏，邓不利多则全力替哈利将来的迎战做准备，因为他明白最后之战即将来临。邓不利多需要哈利帮他找到一个关键的信息，以便找出伏地魔的七个魂器。唯有找出魂器，才有可能彻底瓦解伏地魔与他的黑暗势力。但这个关键的记忆就深埋在前霍格沃兹魔药学教授霍拉斯·斯拉格霍恩的脑海里。为此，邓不利多只好以高薪、大办公室等优厚条件利诱他的老友兼昔日同事重回教学岗位，让哈利有机会求教于他。　　同时，魔法学校的学生们也因青春期荷尔蒙作祟而彼此吃醋。哈利发现他越来越被金妮吸引，但她的男友迪安·托马斯正是他的头号情敌，而她老哥罗恩恰巧是他的好朋友。另一方面，罗恩自己也搞不定女生，拉文德·布朗当他是真命天子，使得醋劲十足的赫敏在一旁生闷气，但她仍决定隐藏感情。正值此际，一盒掺入爱情魔药的巧克力竟然阴错阳差地参一脚乱配对。　　少男少女情窦初开之际，有名学生却丝毫不动心，马尔福一心想要成名，即使是恶名也在所不惜。空气中弥漫着爱情，然而悲剧正伺机接近，霍格沃兹魔法学校的命运可能从此改观。",
    "comment": [
        "全片沉闷而让人抑郁，校长就这么？？？？哈利波特的魔法时弱时强？plmokmi看过 ",
        "对这一部电影一直很有怨念因为在两个半小时的时长里面拍了很多不太重要的剧情，对原著中在冥想盆里寻找几个魂器来源以及tom tiddle的身世这些非常非常重要的情节完全删掉了，很多地方没头没尾而且差点拍成了爱情戏这点很不能忍，混血王子也应该拍成上下集的书那么厚…八部电影里面系列垫底吧就这样！虽然当年第六部原著我也是看了好几遍才看完哈哈。Chester_Tang看过 ",
        "演员都长大了Icezhou看过 ",
        "平淡的一集，故事不完整，没有玄念，糊里糊涂的。玩手指看过 ",
        "哈利波特生命中的贵人一一登场，而斯内普教授无疑是隐藏最深的那个，带着结局回看，会发现他的所有作为都可以从没有敌意，保护哈利的角度来解释。而当最后我们知道他和莉莉的守护神都是🦌，翻开另一段感情，让人更加重新审视斯内普对哈利的重要性，而最终小哈利的名字中也赋予了斯内普一席之地足矣说明这一点。tycoon看过 ",
        "突如其来的感情线我真的受不了郭小肉看过 ",
        "过了十多年再看，发现真的看懂了，当年太年轻。全程无尿点，影片要承载的东西比较多，但基本上都表达到位了，承上启下，比较完美～Neo1024看过 ",
        "不管是书还是电影，第六部都是印象最浅的，前面太平淡，就最后高潮可以，邓布利多死了好伤心。。。蝙蝠俠看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/161111.14409595_270X405X4.jpg"
    ],
    "actors": {
        "丹尼尔·雷德克里夫": [
            " 　　丹尼尔·雅各布·雷德克里弗出生于1989年7月23日，很小时就在一个小学校剧团开始表演。之后在《大卫·科波菲尔》(David Copperfield，1999，TV)里他出演了幼年时的大卫·科波菲尔。几年后他在《巴拿马裁缝》(The Tailor of Panama，2001)里扮演了杰弗瑞·拉什(Geoffrey Rush)和杰米·李·柯蒂斯(Jamie Lee Curtis)的儿子Mark Pendel。柯蒂斯曾经向丹尼尔的母亲表示，实际上他可以扮演哈利·波特(Harry Potter)。",
            "http://img31.mtime.cn/ph/2015/07/31/113245.77115574_290X440X4.jpg"
        ],
        "艾玛·沃森": [
            " 　　爱玛·沃森1990年4月14日出生在法国巴黎，后回到老家英国并进了学校。在学校的戏剧演出中，她就总扮演领衔角色，包括《亚瑟王：青年时代》和《快乐王子》。同时，艾玛还参加了很多其他学校活动，例如戴茜·普莱特诗歌比赛，并赢得了该年龄组的第一名，那年她七岁。　　她最知名的银幕作品就是《哈利·波特》系列，但毫无疑问，这已经足够让她红透半边天了，这个角色已经深入人心，甚至有些人认为现实生活中的她也一定是满头的棕色头发。但对她来说，电影仅仅是生活的一部分，在业余时间里，她还是坚持自己的爱好，曲棍球和辩论。",
            "http://img5.mtime.cn/ph/2017/03/15/144937.54087223_290X440X4.jpg"
        ],
        "鲁伯特·格林特": [
            " 　　这个其貌不扬的英国小男孩完全是凭借《哈利波特》系列而出名的，在此之前，他仅仅参加过一次学校舞台剧演出，但他还是勇敢地参加了这部他非常喜欢的电影的试镜，毫无疑问，他是非常幸运的，因为他说他击败的几百个竞争对手看上去都比他漂亮。　　　　　　　　　　　　　　　　　　　当然，凭借《哈利波特》系列，鲁伯特逐渐锻造着自己的演技，向更广阔的舞台进军，他也是“哈波”三人组里公认的最具演技潜力的一个。2006年，他出演了剧情片《人生驾驶课》，在其中的表现颇受好评。",
            "http://img31.mtime.cn/ph/2014/03/14/152840.26944032_290X440X4.jpg"
        ],
        "迈克尔·刚本": [
            " 出生于爱尔兰首都都柏林，5岁时移居伦敦。迈克尔最初的职业是工程师，直到21岁，他才意识到自己的梦想是做一个演员。于是他进入了国家剧院，并有幸得到劳伦斯·奥列佛爵士的指导。在一系列Alan Ayckbourn的戏中担任领衔主演。不久之后，他的身影就出现在了皇家国家剧院的舞台上。拉尔夫·理查森爵士称他为“伟大的刚本”(The Great Gambon)。现在，他已经被认为是英国戏剧界的领头人物之一。曾被伊丽莎白二世授予爵士爵位，尽管他生于所谓的爱尔兰共和国。在前任007扮演者乔治·拉扎贝离去后，他曾前往试镜，但因名气不够而遭到拒绝。",
            "http://img31.mtime.cn/ph/2015/03/14/092512.94000365_290X440X4.jpg"
        ],
        "艾伦·里克曼": [
            " 　　英国皇家艺术戏剧学院副主席，舞台剧演员、电视演员、电影演员、导演、编剧、经理人、配音员。1946年生于伦敦，父母分别是爱尔兰人和威尔士人。他曾经想要才成为一个画家，先在皇家艺术学院学习，并且在那里遇到了他的伴侣。26岁那年他赢得了皇家戏剧学院的奖学金，在那里学习了三年。28岁开始在伦敦、爱丁堡、纽约百老汇等地从事舞台剧表演，间或也参加电视剧的拍摄，积累了非常深厚的戏剧经验。　　他参演的首部电影长片是《虎胆龙威》，在片中扮演第一反角令人印象深刻。1995年参加了《理智与情感》的拍摄，开始为人们熟悉；1997年自编自导了《冬天的访客》，从此终于厚积薄发、一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/210541.84048656_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "吉姆·布劳德本特": [
            " 　　吉姆·布罗德本特1949年5月24日生于英格兰林肯郡。1972年毕业于伦敦音乐学院，而后于皇家国立剧院和皇家莎士比亚戏剧公司开始了他的职业舞台演员生涯。70年代末踏入影坛，从影二十多年，曾先后在《时光大盗》、《妙想天开》、《哭泣游戏》、《百老汇上空的子弹》、《理查三世》等多部名片中以配角亮相。直至1999年大器晚成的他才以《酣歌畅戏》中的出色表现获得属目，更赢得包括威尼斯影帝在内的多项大奖的肯定。2001年又接连出演了《艾丽丝》和《红磨坊》两部佳片，而这两部影片也为他意外赢得了奥斯瞳最佳男配角和英国电影学院奖最佳男配角殊荣。1987年与Anastasia Lewis结婚。",
            "http://img31.mtime.cn/ph/2014/03/14/152841.83078343_290X440X4.jpg"
        ],
        "罗彼·考特拉尼": [
            " 　　罗彼·考特拉尼1950年3月30日出生于苏格兰。他毕业于格拉斯格艺术学校，主修美术和电影学，他特有的英伦帅男气质使他很快进入到好莱坞发展，可以出演了很多部007影片，后来也成为了《哈利·波特》系列的主要演员之一。",
            "http://img31.mtime.cn/ph/2016/08/28/191259.33696909_290X440X4.jpg"
        ],
        "蒂莫西·斯波": [
            " 　　斯波出生在伦敦Battersea，是四个孩子中的老三。他的父亲Joe在邮局工作，, 母亲Sylvia是个美发师。他在国家青年剧院和英国皇家戏剧艺术学院(RADA)接受表演训练。他的哥哥马修是计算机公司Morpheme的签约导演。　　斯波在RADA期间登台表演《麦克白》和《奥塞罗》等名剧，并以“年度最有潜力新人”的名号获得班考夫特金质奖章。1979年他加入了皇家莎士比亚戏剧公司，进行了为期两年的演出，剧目包括《温莎公爵的婚礼》等。80年代早期他在英国著名导演迈克·李执导的电视剧《甜蜜的家》，1993年主演了电视剧《Frank Stubbs Promotes》。",
            "http://img31.mtime.cn/ph/2015/01/06/163953.81910285_290X440X4.jpg"
        ],
        "大卫·休里斯": [
            " 身高1.93米的大卫·休里斯原名大卫·惠勒，童年时代和父母一起住在英国黑泽，他们拥有一家壁纸和玩具联合商店。最初，他来到伦敦是和他的乐队“66号”，但是他改变了计划，进入市政音乐和戏剧学校学习。在1993年扮演《赤裸》的主要角色之前，他只在电视和电影里扮演一些小角色。《赤裸》让他获得了很多奖项，其中还包括纽约批评家奖。之后，他出现在很多其他电影中，包括《魔龙传奇》，《复原》，《黑美人》。最近，他扮演了《哈里·波特》系列电影第三部《哈里·波特与阿兹卡班的囚徒》中的瑞默斯·约翰·卢平教授，不过其实他早在第一部《哈里·波特与魔法石》开拍的时候就作为奇洛教授的候选人。",
            "http://img31.mtime.cn/ph/2015/03/20/092727.71719375_290X440X4.jpg"
        ]
    }
}