{
    "title": "高兴",
    "info": "   　　改编自贾平凹的小说，电影《高兴》把小说的悲剧结局改为了大团圆，但满含喜剧元素的电影版《高兴》骨子里面依然有一种淡淡的悲伤。关于小人物的大生活，也是目前很流行的励志题材。　　影片一开始就点明了的农民造飞机的故事并非小说内容，但是这个题材大家也耳熟能详，做为小人物志向高远的一部分，飞机的形象应该是主人公面对所处环境，面对生活的艰辛还能愉快而幸福地生活的心理本源，作为一个心中有舞台的人的心理意象。和很多小说故事一样，从农村来到西安的农民刘高兴，经历了很多他前所未有的事情，无论是被迫以卖废品为职业，还是积极帮助按摩女郎孟夷纯，无论是和朋友五富的互相鼓励还是和那些与他一样生活在最底层的邻居们说说笑笑，刘高兴既是生活在一个全新的环境，又因为生活的压力和疑惑使他在熟悉的人文环境里努力实现愿望，他在全新的环境里，可是并没有因为这个环境而改变一丝一毫。他说要做卖废品的王者，他要帮助孟夷纯实现上大学的愿望，他要满足朋友五富的“遗愿”坐上飞机盘旋在西安城的上空，他总是要为那个中风的老人送上一株鲜艳的雏菊……　　这就是一个小人物的大生活，在他得知进城要以卖废品为生时，五富失落了，可是刘高兴依然高兴，他比任何一个有着体面工作的人还要高兴。大家都觉得他造飞机太夸张，可是刘高兴依然坚持，高高兴兴地用拣来的废品制造了飞机。所有的人都让他放弃孟夷纯。说她的工作太肮脏，可是刘高兴就是要帮助她实现上大学的愿望。这是一个小人物的大生活，心有多大，舞台就有多大，回报也就有多大。影片结尾皆大欢喜，既是映衬了贺岁档的环境，又真正化成了一个励志的核心，尽管我们看到了侧面反映的很多社会问题，甚至是在笑过之后回味出悲伤，但是这种向上的精神加上时时穿插的歌舞，还是有很多积极的元素包含在内。",
    "comment": [
        "带一点荒诞的苦中乐，悲悯的情怀有点高高在上，导演，编剧，制片都没把握住电影应该是什么样子，这一点很伤，已经毁掉了这部电影。不吃肉的蜥蜴看过 ",
        "做人呢，最重要的是开心。。。红柿出墙看过 ",
        "似乎没什么中心思想 也不搞笑 演员表现也比较一般 歌舞剧我还是很难接受亲亲哥看过 ",
        "2010年左右文档记录：“拍的啥玩意。。又是一部模仿crazy系列的败笔。郭涛你要是再学方言，我…………黄渤仅有的上场时间是我仅有的”可能是想搞歌剧或者音乐剧的尝试吧。Tony_Lee_3看过 ",
        "为什么呢？我是按摩小姐。为什么呢？我是捡破烂的。夏目透看过 ",
        "奔着郭涛黄渤看热闹去的，嘿，苗圃出彩了。西安这个城市记忆犹新，不再抗拒西北风，黄土地上的故事有血有肉还带着点梦想，虽然没看过原著，也算是管中窥豹了。7S记忆的鱼看过 67发表评论蔷薇猛于虎",
        "一出热闹的平民喜剧，再加上歌舞曲大杂烩，把贾平凹的悲剧小说改成了全程合家欢的喜剧片。从市井小人物出发，把小人物的悲喜描绘的淋漓尽致晨辉318看过 ",
        "郭涛和黄渤凭着疯狂系列火了一把，所以这部电影的风格还是他们以前那种，只是这次有浓重的陕西风味。剧情比较奇葩，不过还是可以看看。最大的亮点其实是巴多，这种特型演员如果能用好，往往会起到奇效Kevin_凯文看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/061622.57016359_270X405X4.jpg"
    ],
    "actors": {
        "郭涛": [
            " 　　郭涛是国家话剧院演员，1992年毕业于中央戏剧学院表演系本科。曾主演多部话剧，因在《死无葬身之地》的出色表演，而荣获文化部优秀表演奖。曾出演话剧《等待戈多》、《思凡》、《阳台》和《恋爱的犀牛》等，反响强烈，在电影方面，曾主演《永失我爱》，在参演张艺谋的《活着》中也有出色表演。真正令郭涛红遍全国的还是2006年的热门电影《疯狂的石头》，之后郭涛便频繁出现在电视荧屏和大银幕上。",
            "http://img31.mtime.cn/ph/2016/08/29/114934.64629519_290X440X4.jpg"
        ],
        "田原": [
            " 　　1985年3月生于武汉，“跳房子”乐队主唱，被誉为“中国最具国际化魅力女歌手”。2001年6月，年仅16岁的田原以歌手与作家双重身份与摩登天空签约；2002年10月，同时出版首张全英文唱片《A Wishful Way》及个人首部长篇小说《斑马森林》。2003年就读武汉二中的她以优异成绩接到北京语言大学提前招生的录取通知书，提前录取。2004年去香港拍摄了个人第一部电影《蝴蝶》。此后陆续参与了多部电影的演出，是国内年轻艺人中全面发展的佼佼者。2007年与王小帅合作《左右》，与《蝴蝶》导演麦婉欣再次合作《八月的故事》。",
            "http://img31.mtime.cn/ph/2014/09/15/172245.73739206_290X440X4.jpg"
        ],
        "冯粒": [
            "",
            "http://img31.mtime.cn/ph/2015/05/07/102338.69429425_290X440X4.jpg"
        ],
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "巴多": [
            "",
            "http://img31.mtime.cn/ph/2016/09/01/173626.71100487_290X440X4.jpg"
        ],
        "海一天": [
            "",
            "http://img21.mtime.cn/ph/2011/03/29/131904.92095796_290X440X4.jpg"
        ],
        "苗圃": [
            " 　　苗圃这个从小在西安长大，出生在表演世家的女孩子，在演艺世界如飞一般蹿升。五岁那年，苗圃第一次演出，剧团里排《祝福》，演的是祥林嫂的儿子阿毛。这个角色一共就三场戏，有几句类似数来宝的念白。　　1995年，苗圃获得了全国第二届影视表演推新人大赛第一名。从北京电影学院毕业才一年，她已经与滕文骥、冯小刚、黄建新等一大批导演合作过，并且与李小璐、陶虹、朱媛媛一起被媒体评为“四小青衣”。　　1996年她拍摄了张子恩导演的电影《白马飞飞》，在大银幕上崭露头角。除在国内首部进入数字院线的电视电影《关中刀客》中有上佳表现外，她还拍摄了吴子牛导演的大戏《热血忠魂之独行侍卫》。2004年，苗圃拍摄了《求求你，表扬我》。",
            "http://img31.mtime.cn/ph/2016/09/07/163902.44441650_290X440X4.jpg"
        ],
        "张达明": [
            " 　　提起张达明，这个名字可能大家不会太熟悉，但如果提到星爷《大内密探零零发》里那个可怜的皇帝，那个后宫丑女围着转的可怜皇帝；香港文艺片里叫好又叫座的《百分百岩Feel》里那个和梁咏淇大谈恋爱的小个子阿文等角色，相信每个人都会了解。　　张达明是广东南海人，毕业香港演艺学院戏剧院，家中还有两个哥哥和两个姐姐。中学时即已开始话剧演出。1986年进入香港演艺学院修读戏剧系。后编写舞台剧及电影剧本，第一个电影剧本是《笑星撞地球》，继而组成“沙砖上”剧团参与多项幕前幕后学出。直至1995年与黄子华合作《栋笃笑双打》引起注意，开始正式加入电影演员行列，第一部演出影片为《山水有相逢》。",
            "http://img31.mtime.cn/ph/2016/09/02/150252.40730244_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "张兆辉": [
            " 　　张兆辉，香港演员。第11期无线电视艺员训练班毕业，刚出道几年他都是在无线连续剧里担任跑龙套的小角色，后来被安排在《香港八五》中饰演“顺嫂”次子张锵一角，一直到1986年才在《神勇CID》一剧中担任第一男主角。之后便不断出演主要角色，并在电影中客串。　　2000年后，其参与的电影作品逐渐增多，在《大只佬》、《大事件》、《黑社会》、《黑社会以和为贵》、《放·逐》等电影中都有出演角色。",
            "http://img31.mtime.cn/ph/2014/03/14/153721.95428674_290X440X4.jpg"
        ]
    }
}