{
    "title": "神奇侠侣",
    "info": "   　　欢和红平静地生活在一个小山村，欢是个无贼可抓的“保长”，红经营着一家包子铺，是个赚钱不敢让老公知道的“富婆”。像所有的夫妻一样，两个人没事八八卦，无聊吵吵架，狠心买了房，准备生个娃……没人知道他们是传说中拥有超能力的大侠！　　五年前，江湖上人气最旺、粉丝最多的就是“炯炯侠”和“香香侠”。炯炯侠据说是一个英俊风流的帅哥，每当坏人出现时便会神奇现身，至今京城仍在流传他和“四大害虫”那场惊心动魄的战役。而香香侠传闻是个美女，专门打击伤害女人的负心汉，当年姑娘陪嫁里一定少不了一张香香侠的画。两位大侠的粉丝要求两位PK谁更厉害，没想到决赛那天，两个人一见钟情，从此归隐江湖。　　全力以赴搞“生产”，没想到“大叔大婶”却生不了，不得不求助“不孕不育专家”。建议是给生活找点刺激。　　刺激突然来了，各色武林高手突然来到了小山村，筹备一场史无前例的武林大会。　　红害怕武林大会破坏两个的平静生活，但是欢很兴奋，一位神秘的少女向他示好，欢好像找到了人生的“第二春”。　　没想到，武林大会隐藏着一场惊天阴谋，而欢和红的婚姻生活，也摇摇欲坠……　",
    "comment": [
        "在电影频道上看过，笑点不多，剧情平庸俗套。Purphy看过 ",
        "电影？搞笑？没看一下开头就知道结尾，没创意，没水平，没态度！自己人大哥看过 ",
        "宣传当时弄的天花乱坠，实则影片烂的要命！百家影评看过 ",
        "可以的哦，至少用心去想剧本了，不吃老本名曰山河看过 ",
        "服饰超级好看玄八看过 ",
        "汗washighton看过 ",
        "呵呵，呵呵呵。MonAmie看过 ",
        "还能不能再凑合一点acui看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/09/21/171413.51430914_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "吴君如": [
            " 　　香港喜剧演员。原籍广东番禺，出生于香港。香港圣士提反女子中学毕业。16岁进入无线电视艺员训练班，1983年毕业后在拍过《斗气一族》、《错体姻缘》等剧集。后转往电影圈发展，其时正逢新艺城掀起一股喜剧片热潮。　　她限于外形，常扮演被消遣挖苦的角色，如粗鲁的女警花、因貌丑被丈夫嫌弃的主妇等等。而她也只好发挥爽朗幽默性格，不惜自毁形象一味搞笑，由此赢得“女周星驰”称号。",
            "http://img31.mtime.cn/ph/2014/03/18/141743.79411338_290X440X4.jpg"
        ],
        "文章": [
            " 　　文章，陕西西安人，中国内地男演员。毕业于中央戏剧学院表演系，爱好音乐、足球、游泳、书法、阅读等。文章的父母都是公务员，优厚的家庭条件决定了他童年的一帆风顺。因而，他从小就受到良好教育。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1999年，还在上中专艺校的文章就出来拍戏了，但都是饰演一些小角色。2004年，还在中央戏剧学院表演系读书的文章，在《与青春有关的日子》中成功饰演了卓越。虽然只是一个配角，但是他让文章逐渐为观众所熟悉。之后，他又在《奋斗》、《暗流》、《蜗居》、《雪豹》、《海洋天堂》等影视剧作中有突出表现，曾在2003年韩国釜山艺术节上，获“最佳男演员奖”。",
            "http://img5.mtime.cn/ph/2017/06/26/100352.52021977_290X440X4.jpg"
        ],
        "杜汶泽": [
            " 　　杜汶泽原名吴卓彰，于1994年被亚洲电视的监制发掘，开始踏足幕前。他曾参演多部电视剧，先后演出《精武门》、《千王之王重出江湖》、《剑啸江湖》等剧集，其中以1999年的《我和僵尸有个约会》最为人津津乐道。近年他积极尝试多方面发展，除演出多部电影外，更成为最受年青人欢迎的电台节目主持之一。他亦先后凭《无间道》及《无间道II》获得香港电影金像奖提名“最佳男配角”。近年，他更与彭浩翔导演组成“不是兄弟”，《伊莎贝拉》更成为其头炮作品。《伊莎贝拉》是杜汶泽第一套担纲男主角及监制的电影，并同时荣获第五十六届柏林电影节最佳电影音乐银熊奖、及获选为第四十届香港电影节开幕电影之一。",
            "http://img31.mtime.cn/ph/2016/08/30/145159.53585401_290X440X4.jpg"
        ],
        "李沁": [
            " 　　出生于90年的李沁，学习过昆曲和越剧，有丰富的舞台表演经验，通过“红楼梦中人”选秀活动被发现，因出演《新版红楼梦》中小宝钗一角而受到广泛关注。         李沁能出演新版《红楼梦》，其中也有一番曲折。李沁自小学习昆曲，13岁就出演昆曲《牡丹亭·游园》，是世界非物质文化遗产——昆曲的闺门旦传承人之一。昆曲演员的培养是十分困难的，早期昆曲人才培养是在家班之中，而在现代戏剧教育体系中一个昆剧演员的成长周期约需20年。像李沁这样年纪轻轻就崭露头角的昆曲演员，将来的发展是不可限量的。因而，李沁的学校——上海戏曲学校在李少红选中她出演小宝钗时，校方不喜反忧，迟迟不愿放人。",
            "http://img5.mtime.cn/ph/2019/08/07/180434.16777483_290X440X4.jpg"
        ],
        "王柏杰": [
            " 曾志伟监制的《九降风》发掘了当时只有19岁还在念高中的王柏杰，他在片中演为朋友两肋插刀的血气方刚高中生，赢得台北电影节最佳新人奖，立刻有多部香港、日本的跨国新片邀约，但王柏杰洽谈签约前，反而先接下公视偶像剧《你是我的唯一》，想磨炼演技。比实际年龄成熟的王柏杰，坦言自己曾是父母老师心目中的模范生，国二因交友缘故，变得贪玩不爱念书，成为老师眼中的问题学生，气得当公务员的老爸不和他说话。还好高一被星探发掘拍广告，再被引荐演电影，找到目标，人生重回正轨。王柏杰说，得奖后打电话回家，妈妈在电话那头哭了，自己才感觉多年来终于做了一件能令妈妈安慰的事。",
            "http://img31.mtime.cn/ph/2016/09/01/230616.74170556_290X440X4.jpg"
        ],
        "李菁": [
            " 　　李菁，男，快板、相声演员。并擅长京东大鼓和双簧。并从事评书表演。　　15岁师从快板书艺术家梁厚民先生，曾获全国第二届快板艺术大赛一等奖。后拜金文声先生为师，进修评书艺术。经常上演的曲目有《雌雄剑》、《武松打店》，相声《学四相》、《汾河湾》等。在“2005年北京相声小品大赛”中与何云伟合作凭借《我要幸福》一举夺得相声专业组一等奖。　　06年，相声门拜师师胜杰先生。同年，与郭德纲、于谦、高峰四人西河大鼓门拜师著名民间艺人，金文声先生。07年，与王月波认著名评书表演艺术家连丽如女士为干妈。　　现为中国曲艺家协会会员，中国快板艺术委员会委员。",
            "http://img31.mtime.cn/ph/2016/09/03/235002.42558983_290X440X4.jpg"
        ],
        "何云伟": [
            " 　　何云伟，男，相声演员、电视节目主持人。自幼喜爱相声艺术，拜师郭德纲先生学习相声表演。2004年正式与李菁合作演出。经常上演的节目有《黄鹤楼》、《学四相》、《闹公堂》、《拉洋片》、《戏迷游街》等百余段。台风火爆，颇具人缘。在“2005年北京相声小品大赛”中与李菁合作凭借《我要幸福》一举夺得相声专业组一等奖。　　人称大拿，现在在北京天桥乐主力演出。同时与李菁搭档主持北京电视剧的《星夜故事秀》节目。",
            "http://img31.mtime.cn/ph/2016/09/02/162058.86096410_290X440X4.jpg"
        ],
        "大张伟": [
            "",
            "http://img31.mtime.cn/ph/2016/09/02/162323.59451635_290X440X4.jpg"
        ],
        "王文博": [
            "",
            "http://img5.mtime.cn/ph/2017/02/14/165125.77539738_290X440X4.jpg"
        ]
    }
}