{
    "title": "左耳",
    "info": "   《左耳》故事讲述了十七岁的女孩李珥，左耳听力不好，如果站在左边说话就听不见，不起眼而内向的李珥某天突然就暗恋男生许弋，而同时许弋却被放浪女孩吧啦追求到手。心碎的李珥在偶然的机会和吧啦成为朋友，也认识了吧啦真正心爱的男生张漾。随后吧啦在一次意外中去世了，李珥终于与许弋相恋……小说主要塑造了小耳朵，吧啦，张漾，许弋等一批性格迥异的年轻人的形像，并展现了当下青年人成长时期的疼痛和美好。",
    "comment": [
        "诺基亚手机就是好，下着雨一样通话自如！simmima看过 ",
        "前面的节奏太快，与后面的节奏有些不符，整体来说属于佳作了，陈都灵最后编的谎话及欧豪最后谁的悄悄话对故事情节而言都是极富感染力，而这两次高潮都与左耳相关，紧扣电影名，剧中的青年演员演技值得称赞，尤其是段博文令我印象深刻！溪水阳光看过 ",
        "挺好的文艺片，处女导演作品吧 。我永远记得你看过 ",
        "所有幻想一击而溃。伊之影看过 ",
        "虽然只出演了前面一部分，都个人感觉全片的亮点都在马思纯主演的吧啦上，给人印象深刻。还有就是真富家女关晓彤演自己演的真像。其他稚嫩的演技演的就是情怀。天空螃蟹看过 ",
        "难得让我重复看好几遍的鹿与狼之梦看过 ",
        "最后张漾对小耳朵说的那个第一次见面时的情形，有点突兀，毕竟影片一大半的时间都没有交代过这俩有什么交集，张漾对小耳朵也并没有任何不一样的地方U_PARK看过 ",
        "今天又看了第二遍，对于欧豪，马思纯这对组合还是很喜欢的，要颜值有颜值，要演技小欧同学要向小马同学学习一下，不过作为影视新人已经很不错了，看好你哦，加油！ 剧情上拿捏得还算可以，比较吸引人， 不像有些青春剧平淡无味。彼岸天plus看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/04/22/095200.58762543_270X405X4.jpg"
    ],
    "actors": {
        "陈都灵": [
            " 南京航空航天大学机电学院本科学生、演员、模特。2013年2月在全国高校校花校草评选网站Facejoking的女神排行榜上，陈都灵力压清华大学的奶茶妹妹“章泽天”而高居榜首，从而在网上走红 。2014年8月，出演了苏有朋导演电影《左耳》中“小耳朵”一角。",
            "http://img5.mtime.cn/ph/2017/04/26/120602.97518890_290X440X4.jpg"
        ],
        "欧豪": [
            " 欧豪 ，1992年10月13日出生于福建省福州市平潭综合实验区，中国内地男歌手、演员。2012年中期初涉乐坛，发行《假动作》等多首单曲，获业内好评。2013年参加湖南卫视举办的“快乐男声”比赛，获得年度总决赛亚军，并在总决赛当晚，获得时尚杂志《红秀GRAZIA》评选的“最型男生”大奖，受邀成为联想智能手机的代言人，同时受谢霆锋邀请参与创作和演唱电影《救火英雄》的主题曲《爱最大》国语版。2013年10月发行单曲《嘿,哥们儿》，同时作为广汽丰田致炫汽车代言人，演唱广告歌曲《Beautiful Light》，歌曲于2014年3月正式发行。",
            "http://img5.mtime.cn/ph/2019/08/06/183149.30868950_290X440X4.jpg"
        ],
        "杨洋": [
            " 杨洋，内地新生代演员，1991年9月9日出生于上海，毕业于中国人民解放军艺术学院2003级舞蹈系，主修古典舞、民间舞和芭蕾舞。在校期间是高材生，多次代表学校参加国际和国内舞蹈比赛。2008年因被新版《红楼梦》导演及制片方选中，饰演成年宝玉一角而被大家熟知。",
            "http://img31.mtime.cn/ph/2015/10/27/092234.44819426_290X440X4.jpg"
        ],
        "马思纯": [
            " 1995年，七岁的马思纯便参演了个人的首部电影《三个人的冬天》。2000年，马思纯又参演了个人的首部电视剧《大宅门》。2007年，马思纯拍摄了饶雪漫的《甜酸》。2008年，马思纯主演了爱情剧《恋人》。2011年，马思纯出演了都市剧《摩登新人类》。2012年，马思纯凭借电影《岁月无声》获得中国电影表演艺术学会最佳新人奖。2013年，马思纯与丹尼斯·吴搭档主演了爱情剧《未婚妻》。2014年，马思纯主演了苏有朋的导演处女作《左耳》。",
            "http://img31.mtime.cn/ph/2016/08/28/114756.31702516_290X440X4.jpg"
        ],
        "段博文": [
            " 　　1987年出生于四川成都，中国新生代演员。毕业于北京舞蹈学院，2006年，出演个人首部电影《十三棵泡桐》，从而正式进入演艺圈。之后参演过《万有引力》、《有种》等电影。2014年，出演苏有朋导演处女作《左耳》，拥有较高的辨识度令人印象深刻。",
            "http://img5.mtime.cn/ph/2019/07/15/145323.78816355_290X440X4.jpg"
        ],
        "胡夏": [
            " 　　内地青年歌手，2009年底参加台湾歌唱选秀节目第六届《超级星光大道》，于2010年5月14日总冠军赛夺得“冠军”出道。2011年演唱台湾热门电影《那些年，我们一起追过的女孩》的主题曲《那些年》获得观众熟知和喜爱，并获第48届金马奖最佳原创电影歌曲提名。2014年被影片《同桌的你》监制高晓松钦点演唱电影同名主题曲，同时还演唱了多部电影作品的主题曲，2012年与刘诗诗等人共同主演电影《伤心童话》，2014年出演苏有朋导演的电影《左耳》。",
            "http://img31.mtime.cn/ph/2014/06/02/165912.63287996_290X440X4.jpg"
        ],
        "关晓彤": [
            " 关晓彤，1997年9月17日出生，著名童星。关晓彤出生于北京市的一个艺术世家，祖父关学曾是北京琴书大师，父亲关少曾是影视演员，由于家庭文化的熏陶，她从小也热爱艺术，喜欢舞蹈和钢琴。4岁半的时候，关晓彤和父亲关少曾一起拍戏，自此出道。",
            "http://img31.mtime.cn/ph/2015/04/29/094949.27452192_290X440X4.jpg"
        ],
        "包文婧": [
            " 　　包文婧，毕业于北京电影学院。主持、广告模特出身，曾在电影《女人不坏》、《国家宝藏之复活的三叶虫》中出演小角色，2010年与邓超、孙俪合作演出陈嘉上执导的电影《画壁》。",
            "http://img31.mtime.cn/ph/2014/12/02/092853.58148162_290X440X4.jpg"
        ],
        "成泰燊": [
            " 　　又名成太生。出生于山西交城的一个工人家庭。1993年进入中央戏剧学院表演导演混合本科班。毕业后，被分配到西安电影制片厂导演室，他在著名导演黄建新的影片《睡不着》中担任导演助理、场记与配角演员。　　成泰燊考中戏前演过几年话剧，更早的时候，当过炼钢工人，所以在《世界》里演一个进城后当上保安的农民，他很有生活。之前一直默默无闻的成泰燊，在2001年主演导演朱文的电影《海鲜》就荣获58届威尼斯电影节评审团特别奖，他本人也因该片摘得法国南特三大州国际电影节的影帝桂冠。",
            "http://img5.mtime.cn/ph/2019/10/16/153228.27627564_290X440X4.jpg"
        ],
        "蒋雯丽": [
            " 　　蒋雯丽出生在鱼米之乡安徽蚌埠小城的一个知识分子家庭。父亲是工程师，母亲是铁路局话务员，都比较喜爱文艺。父母有一点对她的影响特别大，那就是他们很有生命力地活着。正是因为这一点，在蒋雯丽所扮演的角色中，每一个都对生活充满着热情。蒋雯丽走上从影的道路纯属是偶然。　　高考那年，她考上了安徽省水利学校，毕业后就来到自来水厂工作。没想到后来全国城建系统搞汇演，因为他的舞蹈基础，领导就派她搞文艺演出，当集体舞的领舞。也许是冥冥之中的注定，当时的舞蹈总监发现了她。1988年的秋天，她来到了北京，来到了电影学院。考入北京电影学院后蒋雯丽片约不断。　　处女作是暑假拍的电视剧《悬崖百合》，饰演保育院的老师。",
            "http://img31.mtime.cn/ph/2014/06/20/144639.72676305_290X440X4.jpg"
        ]
    }
}