{
    "title": "红磨坊",
    "info": "   　　克里斯蒂安（伊万·麦戈雷格饰）是个有着极高艺术天分的青年诗人，由于无法忍受庸庸碌碌的父亲而离开了家前往巴黎，在社会低层的波希米亚人聚居区蒙马特（Montmartre）落脚。不久，克里斯蒂安结识了一个整天苦艾酒不离手的艺术家图卢斯·劳特瑞克（约翰·莱奎扎莫饰），而这个艺术家的生活圈子是以“红磨坊”夜总会为中心的，这是一个充满性、毒品、狂热和疯狂康康舞的世界。在这里，克里斯蒂安疯狂地爱上了“红磨坊”的明星萨汀（妮可·基德曼饰），她是一颗“闪亮的钻石”，是“红磨坊”乃至巴黎最漂亮的妓女。克里斯蒂安陷入了这场注定最终没有好结果的爱情。",
    "comment": [
        "题材本身具有争议和置疑，不过名字还是够澎湃地。片子让我想到了很多。譬如圣诞节、校园、冒险等。演员塑造角色，似乎，成功也很暧昧。这个电影，似乎就是如此。都是熟悉地演员，只是，年代久远。无法靠近。不知道是在看什么，好象是在看演员的上一部作品。不过，实在是，太美了。温柔的教皇看过 ",
        "从现在的眼光来或许其技术已经有过时的味道，不过妮可·基德曼和伊万·麦克格雷格在电影中的化学反应却丝毫没有减弱。Xeon-H看过 ",
        "两位美人的一场舞维她柠檬茶看过 ",
        "本来以为是很经典的音乐剧时, 主题曲却是传奇哥的经典曲目, 我都惊呆了 还穿插了很多流行音乐, 这种反差着实给我带来惊喜沉思看过 ",
        "两小时歌舞略长暔腩湳煵看过 ",
        "Nicole浮夸的表演很到位，Ewan的盛世美颜应是毕生难忘。Judyhappy看过 ",
        "当时被妮可的美震撼到了！天黑黑未下雨看过 ",
        "这种歌舞题材的片子我只能给一个折中的评价，毕竟不是我的钟爱。先不说剧情，男女主的颜值、场面的富丽堂皇是给人最直观的的感受，剧情则是一个至死不渝的爱情故事。女主是红磨坊的头牌，老板本来利用她攀上公爵拉投资，结果她错认成落魄作家的男主，两人坠入爱河。老板花言巧语跟公爵签了合同，并准备一场大型演出，男女主将两人爱情故事写进舞台剧，公爵不满意结局勒令修改，二人准备私奔被告知女主命不久矣。演出之时男主得知真相结果开始成了结束。落泪Sahara看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224730.29876089_270X405X4.jpg"
    ],
    "actors": {
        "妮可·基德曼": [
            " 　　妮可·基德曼出生于美国夏威夷，但她却是澳大利亚人，父亲是个教授，母亲是出版商，家庭生活富足优良。基德曼从小就表现出对艺术的强烈爱好，3岁起开始学习芭蕾舞，10岁就受到专业的表演艺术训练，她的惊人天赋使她的学习既轻松而又进展神速。　　　　　　　　　　　　　　　14岁时，她第一次登上了银幕，在《丛林圣诞节》一片中出演一个配角(《Bash Christmas》1983)，这虽然并不能使她成名，但却更坚定了基德曼钟情表演的决心。1985年，她因出演了电视连续剧《越南》(《Vietnam》)而荣获澳大利亚电影学院最佳女演员奖，终于成为演艺圈中的明星名人。",
            "http://img31.mtime.cn/ph/2014/03/15/203245.44262422_290X440X4.jpg"
        ],
        "伊万·麦克格雷格": [
            " 　　自伊万·麦克格雷格从苏格兰最肮脏的厕所走出的那一刻起，就享受到了万千宠爱于一身的滋味。观众们喜爱他，影评人们疼爱他，就连那些一向狂妄自大的愤青们也将他视为追逐的对象。　　伊万·麦克格雷格在学校原本修习的是音乐和戏剧，为了发展演艺事业而不再升学。从影不久与丹尼·鲍伊尔合作《魔鬼一族》获英国影艺学院肯定，也让大家注意到了他的演技。两年后两人二度合作叫好叫座的英国小品《猜火车》，成功的从英国市场打入全球，这个公认的电影边缘人，用《猜火车》中经典的痞子形象和惊世骇俗的表演让人们领略了他的疯狂与叛逆。后来的《枕边书》和《天鹅绒金矿》，伊万那毫不顾忌地裸露，不得不让影评人们感叹于他的表演欲望。",
            "http://img31.mtime.cn/ph/2014/03/14/154022.86262970_290X440X4.jpg"
        ],
        "约翰·雷吉扎莫": [
            " 　　1964年7月22日出生于哥伦比亚波哥大的约翰四岁随全家迁至美国并在纽约皇后区长大。后进入纽约大学，他第一次出现在摄影机前是在《迈阿密天龙》的一个片断中，他的电影处女作是在《混血儿》中演一个配角，后又在《越战创伤》和《虎胆龙威2》中继续扮演配角。接着在哈里森·福特主演的《意外的人生》中演一个小偷。他一直在配角堆里打滚，直到他出演《Hangin' with the Homeboys》，事业才出现重大转机。片中他扮演了一个从乡下来到曼哈顿闯荡的少年，面临着留在超级市场打工还是上大学的人生抉择。他的精彩表演引起众多影迷关注。1991年，他在舞台剧方面成绩斐然。",
            "http://img31.mtime.cn/ph/2014/03/14/153934.56868430_290X440X4.jpg"
        ],
        "理查德·劳斯伯格": [
            " 　　理查德·洛克斯巴罗1962年1月11日出生于澳大利亚，是家中六个孩子中最小的一个。在去堪培拉学习经济学之前突然改变了主意决定当一名演员。理查德擅长用不同的口音和腔调来诠释电影人物的不同性格特征。例如在《红磨房》里为适应角色而发出像鸭子一样的刺耳声音，在《范海辛》中用低沉的罗马尼亚语表现片中的吸血鬼，其精湛老到的演技让人称绝。",
            "http://img31.mtime.cn/ph/2014/02/22/194956.82089847_290X440X4.jpg"
        ],
        "吉姆·布劳德本特": [
            " 　　吉姆·布罗德本特1949年5月24日生于英格兰林肯郡。1972年毕业于伦敦音乐学院，而后于皇家国立剧院和皇家莎士比亚戏剧公司开始了他的职业舞台演员生涯。70年代末踏入影坛，从影二十多年，曾先后在《时光大盗》、《妙想天开》、《哭泣游戏》、《百老汇上空的子弹》、《理查三世》等多部名片中以配角亮相。直至1999年大器晚成的他才以《酣歌畅戏》中的出色表现获得属目，更赢得包括威尼斯影帝在内的多项大奖的肯定。2001年又接连出演了《艾丽丝》和《红磨坊》两部佳片，而这两部影片也为他意外赢得了奥斯瞳最佳男配角和英国电影学院奖最佳男配角殊荣。1987年与Anastasia Lewis结婚。",
            "http://img31.mtime.cn/ph/2014/03/14/152841.83078343_290X440X4.jpg"
        ],
        "普拉西多·多明戈": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204222.84189621_290X440X4.jpg"
        ],
        "纳什·埃哲顿": [
            "",
            "http://img31.mtime.cn/ph/2016/03/15/151732.20406774_290X440X4.jpg"
        ]
    }
}