{
    "title": "偷心",
    "info": "   影片发生在伦敦，讲述了四位主人公之间错综复杂、纠缠不清的关系。安娜(朱莉娅·罗伯茨饰)是一位刚刚离异，但却事业有成的摄影师，她在一次偶然的机会，邂逅充满抱负但现在只能靠为人写讣告而谋生的小说家丹(裘德·洛饰)，两人很快就坠入了情网。可是  最终，安娜却嫁给了一位俊朗自信的皮肤科医生拉里(克里夫·欧文饰)，但安娜却还与丹保持着暧昧的关系。丹本身也有女朋友，她的名字叫艾丽丝(娜塔丽·波曼饰)，她只身来到伦敦寻找新的生活，最后成为了一名地下舞场的脱衣舞娘，她是一名叛逆少女，但却在极力掩饰自己过去的经历。于是，一场不伦不类的四角恋爱在这四位主人公之间展开了。",
    "comment": [
        "病态的人都很自恋，离着越远越好电闸看过 ",
        "有时间还会再看一次Lamerian看过 ",
        "一见钟情是如何死去的卖得一手好特效看过 ",
        "爱就是赤裸裸的占有欲。当说出现在我不爱你了，跟你上床又如何？心已经不在幸运的陀飞轮看过 ",
        "惊愕三观的电影，忘记是怎么看完的。YATINGZANG看过 ",
        "Mike Nichols一贯追求表演和台词精进的风格，话剧改编毫不意外，结构还算玩得不错，其余叙事还是极度回归戏剧性本身，三观在当时也算超脱主流西方价值，放到如今的中国语境，恐怕更是大都喊渣，四位卡司的发挥，克里夫欧文最佳，茱莉娅次之，裘德洛再次，娜塔莉还是过于生涩了，另外比较精彩的是摄影与美术对于视觉元素的控制，教科书级的导戏、表演范例ChatBigMountain看过 ",
        "男人的心理在Dan这个角色上可以说得到了完美的体现，反过来也是非常钦佩LarryZJNEO看过 ",
        "养眼的四人组合 不过裘德洛的角色太讨厌了 安娜很吸引人 Alice让人意外Alice7196"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/004424.89966173_270X405X4.jpg"
    ],
    "actors": {
        "朱莉娅·罗伯茨": [
            " 　　美国女演员，出道以来一帆风顺，片酬一度高居女星之冠。受演员哥哥艾力克引荐，她在少女时代就亮相银幕，但直至1988年出演《现代灰姑娘》才受到好莱坞注意，随后凭《钢木兰》获得奥斯卡女配角提名，1990年的《风月俏佳人》更让她飞上枝头，成为最抢眼女星。　　朱莉娅的阔嘴、乱发及长腿也成为90年代美女的新注解。历经三度情变后，于90年代中期声誉下挫，直至演了1997年的《我最好朋友的婚礼》，再度成为首席女星。2001年以《永不妥协》获奥斯卡影后。近年来尝试多种戏路，但发展不算理想。不过在广大影迷心目中，她的魅力丝毫没有因为外界因素而褪色。",
            "http://img31.mtime.cn/ph/2015/10/28/092457.18183676_290X440X4.jpg"
        ],
        "裘德·洛": [
            " 　　修长的身材、微卷的浅棕色头发、海洋般绿蓝交织的双眼，英国演员裘德·洛—这个好看得让人叹息的英国男子，以他俊美的外形、优雅独特的气质和多才多艺的演技而为人们所称道！他出生时父母亲都是教师，如今则改行在法国经营一家戏剧演出公司。12岁开始参加青少年音乐剧团的表演，17岁高中辍学，全心全意往演艺圈发展。　　在英国年轻一代的演员行列中，不乏外形优秀的男星，但裘德给人留下的印象却最为深刻。20岁裘德开始找到职业性的舞台剧演出。1993年以《言行失检》一剧获得奥立弗奖的“杰出新秀”提名。这出戏将他带到百老汇，并获得美国戏剧界托尼奖的“杰出配角”提名。",
            "http://img31.mtime.cn/ph/2014/12/29/091812.25004324_290X440X4.jpg"
        ],
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "克里夫·欧文": [
            " 　　克里夫·欧文最近跻身于英国巨星之列，而且挺进了美国好莱坞。这个文雅而又有男子气概的英国演员出生在英国考文垂。三岁的时候，他的乡村歌手爸爸抛弃了家庭。1984年，欧文从宾莱庄园综合中学毕业，申请进入了皇家戏剧艺术学院，继续学习了3年。在那里，他演出了一系列古典戏剧。随后，他加入了青年维克剧团，1988年，扮演罗米欧时，他爱上了他的朱丽叶，莎拉-简·芬顿。他们于1995年结婚并育有两个女儿。　　1998年对于欧文来说一个好年，因为还发生了一件事，他首次登上了大银幕，和大卫·休里斯共同主演了英国电影《呜呜叫》。",
            "http://img31.mtime.cn/ph/2016/03/23/151445.86973689_290X440X4.jpg"
        ],
        "彼得·雷尼克": [
            "",
            "http://img31.mtime.cn/ph/300/914300/914300_290X440X4.jpg"
        ],
        "克林·斯丁顿": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/135052.31900183_290X440X4.jpg"
        ]
    }
}