{
    "title": "洛城机密",
    "info": "   二十世纪50年代的洛杉矶是一个充满各种“交易”的城市，各行各业的人都有可能为利益的驱动走到一起。年轻的警校毕业生埃德野心勃勃地想在警界出人头地，这一切都是为了他心中一个秘密，那就是要找出当年开黑枪打死他父亲的内奸“路路·图马奇”；为此，他不惜出卖自己的同事和上司以求得自己的利益。不久，埃德就因表现出色而被破格提升为警长。毒品科干探杰克素有“警局明星”之称，他与八卦新闻记者狼狈为奸，专门揭发好莱坞大明星的桃色新闻，以赚取优厚的外快。同时杰克善于利用媒体出名，成为警局里见报率最高的警探。巴德·怀特则是一名真正铁面无私的警探，但却因为耿直冲动的个性，而常遭人利用。这三个警察平时互不往来，但是却因为一桩疑似集体谋杀的餐厅命案，使他们的命运纠结在一起。当他们联手展开调查后，迅速被卷入一个色情、毒品、谋杀、背叛、贪污、阴谋交织的网中。在这期间，三人共同发现了一个秘密：他们的局长达德利和黑社会有关。在破案过程中，埃德蒙和伯德都爱上了和黑社会有牵连的妓女琳。这样在情与法、正义与邪恶之间，几个男人展开了复杂的斗争。达德利意识到自己的处境越来越危险，于是开始实施缜密的灭口计划。面对着重要证人一个个被杀害，情急之中，埃德蒙想起一个可靠的人——好莱坞西警长，请求他帮忙。在胜利旅店，埃德蒙、巴德终于和达德利交火了。几个回合下来，埃德蒙右臂中弹倒在了地上，巴德也中了枪伤。就在这千钧一发之际，巴德将匕首奋力掷向达德利，达德利受伤，但同时也杀死了巴德。",
    "comment": [
        "一段黑暗的警局往事，影片拍摄于1997年，是根据同名小说改编的，影片背景设在五十年代的洛杉矶，犯罪昭彰，警界腐败，几个性格各异的警察在各自的道路上前进，直至最终落幕，黑暗中透出一丝光明。导演对故事把控能力很强，并行主线很多但并不混乱，几大主演都奉献了高段位的表演，由于出色的剧本打底，优秀的节奏，让影片全程无尿点。最后，正义都是可以妥协的，哪里存在没有黑暗的光明。什么都不叫事儿看过 ",
        "年轻真好啊沪牌小跑车看过 ",
        "剧本扎实、演技出色阿佳妮的蓝眼睛看过 ",
        "别的都挺好就是美女年纪太大有点儿出戏。。。红柿出墙看过 ",
        "杰克的死 是大反转2375看过 ",
        "三大影帝飚戏~需要细细的品的一部作品KOBEZHENG看过 ",
        "同样是警察，有的分道扬镳，有的同道中人。昨天刚看完穿普拉达的女王，我就说西蒙·贝克这么眼熟。金·贝辛格真的太迷人了，53年的你是认真的吗死旋看过 ",
        "我觉得这算得上对美国警察刻画最深入的电影了。一个案子带出社会各阶层的泥，表面永远光鲜靓丽内里都是肮脏的秘密。非常喜欢对结局的处理，最后男主角坐在审讯室面对镜子里孤独的自己，同时外面镜子里反射出的大佬们这就是两个矛盾的对立面。影片没有理想化的给出正义战胜邪恶，而是选择了正义为了能继续伸张正义而选择性的向邪恶作部分妥协，秘密还将继续，城市能得到部分净化，这是最好的结局了。摄影师披头看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225248.98298679_270X405X4.jpg"
    ],
    "actors": {
        "凯文·史派西": [
            " 　　凯文·史派西曾就读军校，在校时期已热衷戏剧，后进入茱利亚学院学习戏剧，1981年退学，开始职业演员生涯，十年来演遍了百老汇和地区剧院。后来被名导演麦克·尼柯斯赏识，得到1986年《心火》中的角色踏足影坛。1995年主演《非常嫌疑犯》和《七宗罪》令他声名大噪。      2000年凭《美国丽人》获得奥斯卡最佳男主角奖。2004年，导演剧情片《飞跃海洋》。2006年，主演《超人归来》。2008年，被授予大英帝国司令勋章。2015年1月12日，凭借《纸牌屋》获第72届金球奖剧情类最佳男主角。",
            "http://img31.mtime.cn/ph/2014/03/14/154130.19018219_290X440X4.jpg"
        ],
        "罗素·克劳": [
            " 　　罗素·克劳是继梅尔·吉布森之后又一位来自大洋洲的好莱坞当红男影星。他以一部《角斗士》登上了事业的高峰。克劳出生于新西兰的威灵顿，他的外祖母是毛利族人。四岁时全家迁到了澳大利亚的悉尼。后来，他随父母在悉尼附近四处漂荡，靠给一些电影剧组做杂工为生，直到14岁时才第一次住进了自家的房子。贫困、不安定的生活使他从小就一直没有受到过正规教育。　　从很小时候起，他便陪着父母去影视片场送饭，无意中看到众多演员形形色色的演出，有时也被拉去充当一些临时儿童演员。这使他从小就对电影和表演产生了兴趣，6岁时他有机会在电视系列剧《Spy force》里扮演角色。这是他的第一次演出，扮演一个孤儿。",
            "http://img5.mtime.cn/ph/2017/04/07/093902.77810881_290X440X4.jpg"
        ],
        "盖·皮尔斯": [
            " 　　盖·皮尔斯，1967年生于英格兰剑桥郡，三岁时举家迁往澳大利亚。自幼喜爱表演，11岁加入了当地的戏剧团，参演了《国王与我》、《爱丽斯漫游仙境》、《绿野仙踪》等舞台剧。青年时期，他还曾是一名健美业余选手。　　1985年刚刚参加完高中毕业考试的皮尔斯，被选中出演澳洲电视剧《邻居们》，由此成为家喻户晓的青春偶像。90年代他开始往大银幕发展，参演了《今夜天堂》、《摩登情圣》等影片，大银幕上的突破是1994年的《沙漠妖姬》，后跟澳洲同乡罗素·克洛一齐出演《洛城机密》。2000年以失忆症为题材的另类佳作《记忆碎片》，为全世界所熟知。之后，他陆续出演了《拆弹部队》、《国王的演讲》等影片。",
            "http://img31.mtime.cn/ph/2014/03/14/152957.55100068_290X440X4.jpg"
        ],
        "詹姆斯·克伦威尔": [
            " 　　詹姆斯·克伦威尔1940年1月27日生于美国的加利福尼亚州。他曾先后在Carnegie-Mellon学院和Carnegie技术学校学习表演艺术。毕业后，和他的父母一样，在剧院进行莎士比亚戏剧的表演，积累了丰富的舞台表演经验。1974年，他开始出演电视剧。1976年，詹姆斯·克伦威尔拍摄了自己的首部电影《徒步者南茜》。他是一个地道的素食主义者。　　1996年，他出演了著名的科幻系列电影《星际旅行：第一类接触》。1995年，詹姆斯·克伦威尔凭借电影《小猪宝贝》中农夫亚瑟一角获得奥斯卡最佳男演员奖的提名。在奥斯卡最佳男演员提名者中，身高1.98米的詹姆斯·克伦威尔鹤立鸡群，是最高的一位。",
            "http://img31.mtime.cn/ph/2013/01/17/100205.74488248_290X440X4.jpg"
        ],
        "金·贝辛格": [
            " 出生于美国佐治亚州的阿森斯镇。她的家族血统复杂，在她身上有着瑞典、德国和北美彻罗基人的血液。她的家庭共有六个姐妹，因此她并未得到父母过多的爱。但家庭的生活却使她早熟并学习自理生活，她从父亲那里继承了音乐天赋，学会演奏钢琴和吉它，还是一位出色的鼓手，同时显露出非凡的舞蹈才能。",
            "http://img31.mtime.cn/ph/2014/12/03/094100.94438782_290X440X4.jpg"
        ],
        "丹尼·德维托": [
            " 只有1.52米高，一副五短身材却成了美籍意大利人丹尼·德维托有名后的资本。他原是美国戏剧与艺术学院的学生。出道以前，他是个有资格的理发师，出道的时候他和迈克尔·道格拉斯同住过一个房间。他擅长导演和制作黑色犯罪喜剧片。他多次出现在好莱坞鬼才导演蒂姆·波顿的影片里。他是个素食主义者。他的喜剧表演令观众回味无穷。他是上帝派来人间的使者，给世间带来欢乐，带来福音，带来生动的气息。谁都不可以瞧扁他，因为他的奋斗，他的形象屹立于好莱坞而经久不衰。",
            "http://img31.mtime.cn/ph/2016/09/07/162641.83550177_290X440X4.jpg"
        ],
        "大卫·斯特雷泽恩": [
            " 斯特雷泽恩出生于旧金山，在威廉斯大学的岁月为他开启了通向表演的大门，他在那里邂逅了研读心理学却对舞台充满热爱的约翰·塞尔斯，志趣相投的两人随之在1978年有了第一次合作。这部电影尽管制作费只花了4万美金，却给了后来《山水又相逢》、《四个毕业生》等同类型经典影片启发。大学毕业后，斯特雷泽恩去佛州探亲，在当地无亲无故的斯特雷泽恩不得已扮小丑跟着一个马戏团巡演了半年。经过历练的他之后出演了一系列电影中的配角，其中包括1983年的《金丝楠木》、1988年的《吾兄吾弟》。同时，斯特雷泽恩继续和塞尔斯合作，出演了塞尔斯的《来自外星球的兄弟》、《怒火阵线》和《八面威风》。",
            "http://img31.mtime.cn/ph/2014/04/15/110324.82313753_290X440X4.jpg"
        ],
        "朗·瑞弗金": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203613.28738738_290X440X4.jpg"
        ],
        "马特·麦考伊": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195814.46948223_290X440X4.jpg"
        ],
        "保罗·盖尔福勒": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203251.55726008_290X440X4.jpg"
        ]
    }
}