{
    "title": "搏击俱乐部",
    "info": "   杰克是一个充满中年危机意识的人，他患有严重的失眠症，为能顺利入睡他参加了众多团体俱乐部，结识了玛拉，一个偶然的机会他遇上肥皂商人泰勒，两人创立了“搏击俱乐部”，而泰勒与玛拉走近，引发了杰克的忌妒，事情正渐渐向着疯狂混乱发展。",
    "comment": [
        "一部让人神魂颠倒的邪典之作精神分裂双重人格无政府主义大卫芬奇爱德华诺顿布拉德皮特电影剪辑配乐剧情反转让人惊叹香宝爸爸看过 ",
        "人格分裂影片天花板代号Spielberg看过 ",
        "一千个读者就有一千个哈姆雷特，反转很出人意料，但是仔细推敲，有点分不清现实和虚幻。像病毒蔓延发展的搏击俱乐部，所到之处都是自己人的情节让人觉得很戏剧。作品立意很好，表现的人的情绪方面都很好，逻辑方面不太认同。最后被杀死的是谁呢？肉体也已经死亡了吧，只有精神可以永存。浩然天地，精神不死。等等青春看过 ",
        "用身体的伤痛来化解内心的负担，包括不能听从自己的内心勉为其难的生活，搏击与破坏只是或者最终是一种释放与解脱，是对一切假象的一种挑战。社会最底层的人，也是这个社会的一分子，他们不应被忽视。每个人都有两个自己，一个别人眼中的好人，一个自己心中的坏人。Stop trying to control everything and just let go！波哥司机看过 ",
        "神作~需要多看几遍KOBEZHENG看过 ",
        "要是有神龙 我一定许个愿望 让我忘记所有看过的电影  不容错过真暗夜精灵看过 ",
        "这个是当年DVD时代看的了，只对俩人的身份印象很深，感觉很经典的电影！现在高清时代重看，发现故事的讲述方式，还有整体拍的都非常酷，两位主演也是超一流演技，内容更不仅仅是两个人格，还很深刻！阿森纳颓风看过 ",
        "如梦亦如幻，就如男主的精神分裂一样绚烂～  国之冻粮看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/10/01/014751.92112587_270X405X4.jpg"
    ],
    "actors": {
        "爱德华·诺顿": [
            " 　　爱德华·诺顿生于1969年8月18日美国马里兰州。父亲是律师，母亲是老师，爱德华·诺顿是家中的长子，从小便喜欢上演戏，也希望能进入戏剧学校就读，虽然这份愿望并未达成，爱德华后来在耶鲁主修天文学，91年在常春藤取得历史学位，不过毕业后，在纽约外百老汇演出许多舞台剧，终於让他一偿夙愿，也有机会向演艺圈敲开一扇门。　　当初《一级恐惧》这部片在找寻与理查·基尔相抗衡的演员时，曾经考虑过莱昂纳多·迪卡普里奥，在决定起用新人的情况下，爱德华凭借优异条件击败二千个竞争对手，获得这个角色。",
            "http://img31.mtime.cn/ph/2014/08/15/173439.87345379_290X440X4.jpg"
        ],
        "布拉德·皮特": [
            " 　　布拉德·皮特1963年12月18日出生于美国俄克拉荷马州，在密苏里州长大。并且从小在唱诗班唱歌。高中毕业，进入密苏里大学新闻学院主修广告美术设计。在只差两星期就毕业时，他收拾起所有的东西，装上他的破车，奔向好莱坞寻找成为影星的梦想。他骗父母说他去参加帕萨德纳的艺术中心设计学院，他不敢告诉他们他其实是去好莱坞做侍应生，加开长轿车，甚至去扮演卡通人物，以等待成名的机会。　　幸运的是，布拉德·皮特做司机和打杂的工作没多久。他参加几个演艺班，不久就找到了一个小角色，在电视剧里演一个性感得使人心跳加速的男朋友角色。",
            "http://img31.mtime.cn/ph/2014/03/14/152446.89704806_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "杰瑞德·莱托": [
            " 　　杰瑞德·莱托曾在费城的艺术大学学习绘画，后转到纽约视觉艺术学院的电影专业，21岁时搬到洛杉矶。两年后他同克莱尔·丹尼斯一起出演电视剧《我所谓的生活》登台，之后亮相过《细细的红线》、《搏击俱乐部》以及《美国精神病人》等知名影片，2000年在《梦之安魂曲》中扮演一名瘾君子得到评论界称赞，为他带来了接下来出演大卫芬奇的《战栗空间》、奥利弗斯通的《亚历山大大帝》以及尼古拉斯凯奇的《战争之王》的机会。",
            "http://img31.mtime.cn/ph/2014/03/19/144518.84122163_290X440X4.jpg"
        ],
        "蒂姆·德·赞": [
            "",
            "http://img31.mtime.cn/ph/141/960141/960141_290X440X4.jpg"
        ],
        "艾恩·贝利": [
            "",
            "http://img31.mtime.cn/ph/2016/09/08/155731.62431320_290X440X4.jpg"
        ]
    }
}