{
    "title": "龙虎门",
    "info": "   　　王小虎身手不凡且具侠义心肠，一次到湖舫用膳时巧遇黑帮大会，同时发现有恶霸在场横行霸道，王小虎正义感大发，踢出其看家本领──降龙十八腿，击倒恶霸，最终还误打误撞取去黑帮视之如宝物的一道金牌。原来金牌是亚洲犯罪集团罗剎教教主火云邪神所颁的罗剎令，凡持有罗剎令者便拥有与罗剎教合作的专利权。王小虎不知令牌底蕴，在庆功之际被黑帮伏击，因缘际会下他反被同时来取令牌的黑帮保镳王小龙所救，更遇上持双节棍的金发少年石黑龙仗义相助。罗剎令被王小龙取得，王小虎惊见其身上玉佩，发现王小龙竟是其同父异母的兄长。　　王小龙身在江湖，却从不沾手犯罪之事，其黑帮大哥马坤把令牌交回罗剎教后，竟突然宣布退出江湖，因而触怒火云邪神，火云邪神遂命其养女罗剎女除去马坤。另一方面，王小虎欲与王小龙相认，求助于马坤爱女马小灵，马小灵早已对王小虎心存好感，于是仗义相助，惜王小龙一时间未能接受王小虎。罗剎女围剿马家，马坤被杀，王小龙带着马小灵杀出重围，负伤去到龙虎门武馆。身负重伤的王小龙因未能拋开心中的枷锁而不愿踏进龙虎门，遂把马小灵交托于王小虎后独自离去。王小虎及石黑龙得知马家灭门，实时义愤填膺，决定替马小灵报仇。　　火云邪神得知龙虎门高手如云而感到兴奋莫名，一时技痒竟夜闯龙虎门。王小虎等人的师父王降龙为抵挡火云邪神而惨遭杀害。王小虎与石黑龙痛心疾首，力战火云邪神，惜被火云邪神的盖世武功打得落花流水。火云邪神血洗龙虎门后傲慢地离去，留下垂死的龙虎双皇。龙虎门在一夜间被移为平地，马小灵唯有带同伤重的龙虎双皇到中国白云山求医。白云山内有一名奇侠，其武术与医术皆卓越非凡却性情怪癖，全赖马小灵千方百计用诚意打动奇侠，出手救助龙虎双皇。龙虎双皇伤愈后即求奇侠传授武术绝学，誓要替师父王降龙报仇。　　同一时间，王小龙因严重内伤而险些丧命，幸得其爱人罗剎女相救才得以保命。原来王小龙与罗剎女早已相恋，罗剎女更甘愿为爱情而背叛火云邪神，在罗剎教中偷得神丹，助王小龙逃出鬼门关。龙虎三皇各自潜心苦练，欲在短时间内把武功提升，誓要与火云邪神把新仇旧恨算清。而自恃神功无敌的火云邪神亦无惧龙虎三皇，在罗剎教布下天罗地网，决要与龙虎三皇来一场地动山摇的终极一战。",
    "comment": [
        "我就喜欢看这种无脑剧情打来打去~郭小肉看过 ",
        "打斗的场面还行，但是其他地方就太弱了。yoh看过 ",
        "中二电影成功引起我对港漫龙虎门的兴趣~~~PAPA-徐看过 ",
        "川井大神的配乐被浪费了火麒麟ST看过 ",
        "打斗很精彩，剧情简单了点，还是一部很好看的动作片。渡渡鸟dodo看过 ",
        "满满的杀马特风好奇的鲤鱼王看过 ",
        "2010年左右文档记录：“ 原著漫画一定很好看，电影就算了。。话说后来石黑龙改名石黑豹，龙虎门三掌门龙虎豹，武馆萧条以后三人便走上了XX杂志出版之路。。。。”Tony_Lee_3看过 ",
        "零碎地看过一些片断，没什么太好的感觉。王奋斗看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/032840.44869979_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "谢霆锋": [
            " 　　香港演员、歌手。籍贯广东番禺，在香港出生。父亲谢贤与母亲狄波拉也是著名演员，但离婚已久。8岁时随双亲与妹妹移居加拿大，一直到15岁。他先后就读于香港喇沙小学(一年级)、加拿大一公立学校(二至三年级)、加拿大一私立学校(四至九年级)、美国凤凰城一公立中学(十及十一年级)。　　自小梦想成为一名创作歌手，16岁时毅然放弃学业，赴日本东京音乐学院学艺，投身乐坛。后与飞图(今英皇娱乐)公司签下跨世纪合约，开始歌唱事业。1997年5月推出首张个人大碟《My Attitude》，成绩斐然，旋即打入香港IFPI唱片销量榜第三位。1998年参演电影《古惑仔之少年激斗篇》，获第18届香港电影金像奖最佳新人奖。",
            "http://img31.mtime.cn/ph/2016/09/02/100302.96570673_290X440X4.jpg"
        ],
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "董洁": [
            " 　　有着小家碧玉般的清雅端庄，文静、低调而又不愠不火；不浮躁、不张扬，却有暗香涌动。如同香梨一般清新怡人的她，有着天使般纯洁的笑容，如同中学生一般乖巧纯真，只能令人联想到四个字：“玉洁冰清”。　　董洁是大连人，1990年10岁的时候由战士歌舞团在大连特招入伍，后送入北京的解放军艺术学院学了五年舞蹈，毕业后于1995年底正式到战士歌舞团做舞蹈演员。曾在1996年春节联欢晚会的《丰收夜》舞蹈节目中担任女主角，在战士歌舞团的舞蹈节目中也经常担纲领舞。2000年在中央电视台的春节联欢晚会上露面后，董洁逐渐受到多方关注，不少电视台纷纷邀她做表演嘉宾。还有剧组邀她出演电视剧，但董洁对《幸福时光》情有独钟。",
            "http://img31.mtime.cn/ph/2014/05/16/162034.87256430_290X440X4.jpg"
        ],
        "李小冉": [
            " 　　李小冉曾经跳过9年的民族舞，毕业于北京舞蹈学院。她是当年北京舞蹈学院在北京地区录取的惟一学员。命运给她天赋，却不给她兴趣，14岁时，她曾要求退学，最终在老师的苦留和父亲的威吓下，不了了之。直到17岁毕业，进入东方歌舞团工作，自由才失而复得。那两年，小冉随团各地演出，结交二三挚友，压抑感荡涤干净。1996年，歌舞团开始裁员。仿佛曲终人散，独独落下她，体味物是人非。次日，小冉走进领导办公室，送上了简短的辞职信。她爽快地放弃从前，包括优厚月薪，只想改变预定结局。　　在东方歌舞团时，小冉曾经接拍过几则广告，出色的外形让戏约接踵而来，她一概推掉。自己根本没学过表演，而且习惯了简单生活，跻身娱乐圈，心里别扭。",
            "http://img31.mtime.cn/ph/2014/04/11/101250.45756869_290X440X4.jpg"
        ],
        "元华": [
            "     TVB最为著名的老戏骨之一，也常在周星驰的影片中见到他的身影，比如《龙的传人》和《功夫》，作为前辈人物，虽然已很少再为主演，但是作为配角，却也起到了扶持新人的作用。并在第十届金紫荆奖上和第二十四届香港电影金像奖获得最佳男配角奖。    元华是著名的“七小福”之一，与成龙、洪金宝、元彪等同为师兄弟。元华给人的银幕印象一直是反派形象深入人心，在80年代成龙、洪金宝、元彪主演的许多电影如《飞龙猛将》、《急冻奇侠》、《东方秃鹰》中，元华总是扮演功夫最厉害的反派。现在他常常在一些电视剧和商业电影中露面。",
            "http://img31.mtime.cn/ph/2014/02/22/201542.48935476_290X440X4.jpg"
        ],
        "陈观泰": [
            " 70年代武打巨星，性格刚烈，敢作敢为，其言行往往成为媒体关注的焦点。被张彻一手提拔，在古装片《马永贞》（1972）中的忠义形象广为观众接受。一炮而红。之后接拍了不少电影，大部分是张彻的动作片。1975年离开邵氏赴台湾发展，1978年重回邵氏，再次与张彻合作，出演《残缺》（1978）。80年代与当时的青春偶像张国荣及翁静晶合作《杨过与小龙女》（1983）。90年代成立纬恺电影公司，监制多部影片，如楚原导演的《小偷阿星》（1990）及《血在风上》（1990），与方平导演的《弃卒》（1990），并亲自执导《喋血风云》（1990）等片。现转战电视及商业。",
            "http://img31.mtime.cn/ph/2015/08/25/093629.67148167_290X440X4.jpg"
        ],
        "薛立贤": [
            " 香港童星，在电视及电影两方面俱有丰富的演出经验。",
            "http://img31.mtime.cn/ph/2016/08/27/171334.30823163_290X440X4.jpg"
        ],
        "释彦能": [
            " 河南嵩山少林寺第32代弟子，12岁皈依少林，拜少林寺武僧队总教头德扬禅师习武参禅，历时十一年。曾代表少林寺武僧队出访欧美、东南亚等数十国家进行功夫表演及友好访问。2003年在偶然机会下为周星驰所赏识，初登大银幕，参与拍摄电影《功夫》，担演其中主要角色“十二路谭腿”苦力强，并加盟星辉海外有限公司旗下，成为合约艺人。之后相继出演了《功夫状元》和《食神》等电视剧。2007年与甄子丹、古天乐等合作了动作片《导火线》。",
            "http://img31.mtime.cn/ph/2014/03/14/153407.20911102_290X440X4.jpg"
        ],
        "邓萃雯": [
            " 邓萃雯1985年毕业于无线电视艺员进修班节2期。曾有“翁美玲的接班人”“最佳古装美人”等封号。凭借最近无线的宫廷剧《金枝欲孽》再攀演艺高峰。",
            "http://img31.mtime.cn/ph/2014/03/14/154738.29687502_290X440X4.jpg"
        ]
    }
}