{
    "title": "面纱",
    "info": "   　　为爱流离，由伦敦至上海到瘟疫蔓延的荒僻农乡，远走千里情欲迷失，在陌生的国度，动荡的乱世，却找到了心之所在……20年代伦敦，一心只求挤身上流社会的虚荣女子Kitty，甘愿选择一段没有爱情的婚姻，下嫁医生Walter，婚後随夫移居上海，然而难耐寂寞，旋即搭上英国外交官背夫偷情。面对不忠妻子，Walter毅然决定举家前往霍乱肆虐的农乡行医，作为对她的最大惩罚。浮世纷扰，每天与死亡和绝望擦身而过，夫妻俩却发现了另一片天地，在遥远的异乡第一次走近对方，只是一切来得太迟……",
    "comment": [
        "娜奥米·沃茨牵手爱德华·诺顿的神仙搭档很亮眼，不过最出彩的却是配乐，轻柔的钢琴声彷如桂林的潺潺流水，泛起情感的波澜，美妙动人。仲山奥理看过 ",
        "抖音片段而来，看完本来觉得挺正常，没想到看影评说原著女主从来没有爱过男主，搞得我有点难受，一段喜欢了特别久的话没想到也是出自这部小说，本以为是段告白的话，又不料这话在现在来说就是舔狗，其实我挺讨厌“舔狗”这一词，深情的人连人都不配当吗。“我对你根本没抱幻想。我知道你愚蠢，轻佻，头脑空虚，然而我爱你。我知道你的企图、你的理想，你的势利，庸俗，然而我爱你。我知道你是个二流货色，然而我爱你。”YATINGZANG看过 ",
        "绿帽子带着也难受，死了也好，孩子也不是你的，省的你每天面对。0aiza",
        "爱德华诺顿和娜奥米沃茨的表演很到位，诠释了婚姻里外的种种。不要怀疑最爱我的家人，他们是真的爱我，我也爱他们。❤️❤️❤️黄心雅Cynthia看过 ",
        "时光网博客上的背景图片绝对零度看过 ",
        "原著看完有几年了，对沃尔特的印象依旧深刻，看书的时候更多陷于书中人物的情欲纠葛，看完电影倒咂摸出点新东西，毛姆大概是偏左的吧？电影相比原著加入了更多时局背景，对人物有一些美化处理，包装成一个爱与救赎的故事，好在尚能自圆其说，也足够美丽。因为这部电影前些年还专门去了趟黄姚古镇，真是一个美好的地方。林夕已被占用看过 ",
        "去骑水牛好不好维她柠檬茶看过 ",
        "片子很知名，一直没看是因为非常不喜欢那种混乱且不干净的环境，甚至有些恐惧。ZJNEO看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/02/162447.21516706_270X405X4.jpg"
    ],
    "actors": {
        "娜奥米·沃茨": [
            " 　　娜奥米·沃茨1968年9月28日出生于英国的肖雷汉姆，在澳大利亚长大，迄今已活跃于影坛十余载。自从来到好莱坞发展后，沃茨经常在她并不热衷的一些电影中饰演一些小角色。　　直到2001年，她被邀请试演大卫·林奇执导的《穆赫兰道》中的一个重要角色，才迎来了其在演艺事业上的突破。随后，她在《贝蒂·埃尔姆斯》中的双重表演为其赢得了众多影评协会的大奖，并引起好莱坞及其它地方的一些知名演员的注意。现在的沃茨已经今非昔比，不仅可以选择更多的电影角色来演，而且2002年还在戈尔·沃宾斯基翻拍的日本经典恐怖片《美版午夜凶铃》中担纲主演。",
            "http://img5.mtime.cn/ph/2019/08/13/095016.98350413_290X440X4.jpg"
        ],
        "爱德华·诺顿": [
            " 　　爱德华·诺顿生于1969年8月18日美国马里兰州。父亲是律师，母亲是老师，爱德华·诺顿是家中的长子，从小便喜欢上演戏，也希望能进入戏剧学校就读，虽然这份愿望并未达成，爱德华后来在耶鲁主修天文学，91年在常春藤取得历史学位，不过毕业后，在纽约外百老汇演出许多舞台剧，终於让他一偿夙愿，也有机会向演艺圈敲开一扇门。　　当初《一级恐惧》这部片在找寻与理查·基尔相抗衡的演员时，曾经考虑过莱昂纳多·迪卡普里奥，在决定起用新人的情况下，爱德华凭借优异条件击败二千个竞争对手，获得这个角色。",
            "http://img31.mtime.cn/ph/2014/08/15/173439.87345379_290X440X4.jpg"
        ],
        "列维·施瑞博尔": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/194646.70917636_290X440X4.jpg"
        ],
        "莎莉·霍金斯": [
            " 　　1976年4月27日生于英国伦敦，莎莉的父母是著名的儿童读物作家、画家科林·霍金斯和杰葵·霍金斯。她在伦敦南部的Dulwich长大，并进入詹姆斯·爱伦女子学校学习，1994年离开，之后到皇家戏剧艺术学校学习，1998年毕业。　　她在戏剧舞台上的作品包括《无事生非》(2000年)，《仲夏夜之梦》(2000年)，《误区》(2001年)，《乡村音乐》(2004年)和2005年David Hare版本的The House of Bernarda Alba，她在其中扮演Adela。霍金斯第一次在大银幕上显山露水是在迈克·李2002年的影片《折翼天使》中。",
            "http://img31.mtime.cn/ph/2014/06/25/092947.47486050_290X440X4.jpg"
        ],
        "黄秋生": [
            " 　　香港演员。父亲是英国人，但幼年时就把妻儿抛在香港，黄称自己从未见过父亲。年少时为生活所迫，做过办公室助理，当过汽车修理厂学徒、装修工人。1984年加入亚视训练班。　　1985年出演电影《花街时代》后自觉演技未够水准，入香港演艺学院深造，成为该校第一届毕业生。后入无线电视台，参演过《他来自江湖》、《天若有情》、《人海骄阳》等剧集。1990年起全面投入电影事业，参演《舞牛》(1990，方育平执导)、《表姐，妳好嘢！》(1991)、《侠盗高飞》、《我爱扭纹柴》(1992)等。",
            "http://img31.mtime.cn/ph/2016/01/08/100926.49073136_290X440X4.jpg"
        ],
        "夏雨": [
            "         中国内地男演员。出生在山东青岛。意大利威尼斯电影节有史以来最年轻的影帝。外形酷似姜文的他可谓是当今大陆最有前途的希望之星，其星运之一帆风顺也令人称奇。        他的父亲原是青岛话剧团的演员。他在学校里是典型的好玩厌学的叛逆学生，玩滑板是其最大的爱好。这位青岛市24中的学生，在拍《阳光灿烂的日子》前从未拍过电影，但天资过人的他悟性极高。在读高二时有幸与姜文等人主演了《阳光灿烂的日子》，凭借该片他年仅17岁就先后在威尼斯、新加坡称“帝”，接着又“金马”加身，成为最年轻的“三料”影帝。之后，他考上中央戏剧学院，如今已毕业成为专业的电影演员。",
            "http://img31.mtime.cn/ph/2014/10/27/102419.16475054_290X440X4.jpg"
        ],
        "托比·琼斯": [
            " 　　托比·琼斯的父母和两位兄弟都是演员。八十年代他就读著名的男校阿宾顿中学时期与后来Radiohead乐队的四位成员都是校友。2002年，他凭借出演舞台剧《The Play What I Wrote》获得劳伦斯·奥利弗奖的配角奖。2003年该剧在百老汇上演又为他赢得了托尼奖提名。电影方面，琼斯曾为《哈利·波特与密室》中的家养小精灵配音。独特的声音演技让他为广大影迷所记住。2006年他出演了《声名狼藉》一片，扮演杜鲁门·卡波特，尽管没有菲利普·塞默·霍夫凭借同一人物摘下奥斯卡影帝那么风光，但也为琼斯在好莱坞发展打开更广阔道路。",
            "http://img31.mtime.cn/ph/2014/04/28/155415.56581815_290X440X4.jpg"
        ],
        "黛安娜·里格": [
            "",
            "http://img31.mtime.cn/ph/2014/08/20/160123.81383451_290X440X4.jpg"
        ],
        "佐伊·特尔福德": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153419.17307733_290X440X4.jpg"
        ],
        "吕燕": [
            " 　　1999年，正式进入时尚圈，被中国顶尖造型师李东田和著名摄影师冯海发现并为她造型，拍摄各大时尚杂志封面。 2000年6月，应邀前往巴黎发展模特事业。同年11月代表中国参加世界超级模特大赛并获亚军。先后签约巴黎、纽约、米兰、日本多家国际模特经纪公司。 　　曾为中国《时尚伊人》、《追求》、《中国时装》、《现代服装》《世界都市》等杂志拍摄封面及全版彩页。受邀上中国中央电视台《聊天》、《东方之子》、《半边天》、《咏乐汇》等多个节目，接受专访。",
            "http://img31.mtime.cn/ph/2016/09/01/114407.71493830_290X440X4.jpg"
        ]
    }
}