{
    "title": "2046",
    "info": "   　　他是一个作家。他觉得自己在写未来，但事实上却是过去。在他的小说里，有一辆神秘的列车，隔一小段时间就开往2046年，去往那里的每个人都有同一个目的——寻回丢失的记忆。听说在2046年，一切照旧。 　　没有人确切知道这是否真的，因为去到那里的人没有回来过，除了一个人。他去过那里。他选择离开。他想要改变。",
    "comment": [
        "2046里面的周慕云虽然是角色使然但是终究显得太刻意有的不讨好，宫二、白玲、玉娇龙都很倔强，但牛逼的还是章子怡精准的演技。王菲十年二部王家卫都是尽显特别。步伐不停看过 ",
        "花样年华科幻版，女主角+3，情欲+2，感观-2，不认可这样的科幻片。。。红柿出墙看过 ",
        "墨镜王的光影秀，探讨爱请的随意与不经意，背弃、守望、碰撞。梁朝伟可以夸，他的角色就是人渣，没得洗，别装。頭面人物看过 ",
        "第一次发现王菲那么美，觉得不同语言的对话看着不舒服，以前肯定是看不下去这种片。今年30了，也经历过里面的各种纠缠，有些事不合适就是不合适，爱情真伤人NY",
        "大爱的电影什么都不叫事儿看过 ",
        "有的人心死了，就再也活不过来了。萧萧凯风看过 ",
        "在王家卫的独立电影里，有几部似乎又有着微妙的联系。这部魔幻而充满赛博朋克感的科幻爱情片，另类且令人印象深刻。国庆电播小弟看过 ",
        "两年多前没看懂，现在可能是有了些经历吧，还是比较好理解的，至少比拉斯冯提尔那家伙好理解多了。爱情的替代品什么的，不存在的吧。汲哲看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/234129.78846807_270X405X4.jpg"
    ],
    "actors": {
        "梁朝伟": [
            " 　　香港演员。梁朝伟原籍广东台山，1962年6月27日生于香港。自小父母离异的他家境贫寒。15岁辍学以后，他曾先后当过报童、会计、勤杂工等，还卖过电器。后在好友周星驰的介绍下，梁朝伟报名香港无线电视台第11期艺员训练班，被选中入学，成为他日后演艺事业的开始。结业后成为无线艺员，曾主持《430穿梭机》，参演《香城浪子》、《新扎师兄》、《鹿鼎记》、《侠客行》等多部剧集，成为“无线五虎”之一。　　1985年参演影片《青春差馆》，随后演出尔东升的《颠佬正传》(1986)和关锦鹏的《地下情》(1986)，均受到肯定。1987年参演尔东升的《人民英雄》获第七届香港电影金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2016/06/27/113021.41083055_290X440X4.jpg"
        ],
        "王菲": [
            " 　　中国女歌手与影视女演员。她于1987年由出生地北京前往香港发展。曾使用艺名王靖雯(英文名是Shirley Wong)；对应“王菲”的英文名是Faye Wong，一般在华人圈外使用。王菲在华人世界拥有很高的知名度，在日本等地也有一些市场。她唱过许多经典的歌曲，音乐又具有强烈的个人风格。有不少评论家都认为她是十年来华语歌坛最出色的女歌手之一，称她为“歌坛天后”。她也出演过几部电影与电视剧。　　电影方面，她因《重庆森林》一片于1996年获得瑞典斯德哥尔摩电影节影后。后来又凭《天下无双》获得“第九届香港评论学会大奖”最佳女演员奖。有人指出王菲并不会演戏，她在电影中的表现都是本色演出而已。",
            "http://img5.mtime.cn/ph/2017/08/08/093043.21889665_290X440X4.jpg"
        ],
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "木村拓哉": [
            " 　　在温暖家庭长大的木村，除了母亲每天一定带他外出，父亲每逢星期日也必定带他去郊外海滩，令他十年后要往美国西部去体验野外式生活。　　木村拓哉在1987年加入占尼斯事务所，1988年与其它五位男孩组成了SMAP乐队。处女作为蜷川俊雄执导的《盲犬》，绻川导演严格的要求使他的演技得到了极大的磨炼。1994年在日剧《爱情白皮书》中饰演一个无悔守侯所爱女孩而不求回报的男孩而倍爱好评，同年因电影《SHOOT！》获日本奥斯卡最佳新人奖。",
            "http://img5.mtime.cn/ph/2019/08/16/120217.83119365_290X440X4.jpg"
        ],
        "巩俐": [
            "         山东济南人。1985年考入中央戏剧学院表演系，毕业后留校任话剧研究所演员。大学二年级时，她被首次执导的张艺谋选中，在影片《红高粱》中扮演女主角九儿。巩俐的表演虽略嫌稚嫩，但清新可人，显示出良好的潜质。而随着《红高粱》的声誉日隆，巩俐也在海内外声誉大震。　　1988年在影片《代号美洲豹》中她饰演护士，获第十二届电影百花奖最佳女配角奖。1989至1990年间，巩俐又主演了两部张艺谋执导的两部影片《菊豆》和《大红灯笼高高挂》，都是旧时代深受家族压抑的女性形象。",
            "http://img5.mtime.cn/ph/2019/12/18/105727.40085500_290X440X4.jpg"
        ],
        "刘嘉玲": [
            " 　　香港演员。祖籍江苏苏州。曾就读于苏浙中学。曾是体操选手。1980年随父母赴香港。1984年毕业于香港无线电视台艺员训练班第12期。　　曾拍剧集《新扎师兄》、《后生可畏》、《铁面包公》、《流氓大亨》、《杨家将》等。1986年从影，出演成龙独立制片作品《扭计杂牌军》一举成名。随后参演影片有《英雄好汉》、《江湖情》、《A计划续集》(1987)、《群莺乱舞》(1988)、《说谎的女人》(1989)、《皇家女将》(1990)等。1990出演王家卫的《阿飞正传》。1991年出演许鞍华的《上海假期》。1992年出演关锦鹏的《阮玲玉》、罗启锐的《我爱扭纹柴》。",
            "http://img31.mtime.cn/ph/2016/01/27/105948.39987314_290X440X4.jpg"
        ],
        "董洁": [
            " 　　有着小家碧玉般的清雅端庄，文静、低调而又不愠不火；不浮躁、不张扬，却有暗香涌动。如同香梨一般清新怡人的她，有着天使般纯洁的笑容，如同中学生一般乖巧纯真，只能令人联想到四个字：“玉洁冰清”。　　董洁是大连人，1990年10岁的时候由战士歌舞团在大连特招入伍，后送入北京的解放军艺术学院学了五年舞蹈，毕业后于1995年底正式到战士歌舞团做舞蹈演员。曾在1996年春节联欢晚会的《丰收夜》舞蹈节目中担任女主角，在战士歌舞团的舞蹈节目中也经常担纲领舞。2000年在中央电视台的春节联欢晚会上露面后，董洁逐渐受到多方关注，不少电视台纷纷邀她做表演嘉宾。还有剧组邀她出演电视剧，但董洁对《幸福时光》情有独钟。",
            "http://img31.mtime.cn/ph/2014/05/16/162034.87256430_290X440X4.jpg"
        ],
        "萧炳林": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/171246.44541458_290X440X4.jpg"
        ],
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "张曼玉": [
            " 　　香港演员。原籍上海，生于香港，八岁时随家人赴伦敦并加入英国籍。在英国肯特中学读书，16岁当书店售货员。1981年到香港旅游无意中被广告商看中，然后便留下来发展。1983年，张曼玉参加“香港小姐竞选”，获得了亚军和最上镜小姐，后来进入无线电视台当演员，随后参演了电视剧集《画出彩虹》、《新扎师兄》、《豪门恩怨》、《武林世家》等。1984年以《青蛙王子》首次登上银幕。后主演《缘份》（1984），被誉为“最有前途的女星”。接着又主演了《警察故事》（1986）、《玫瑰的故事》（1986）、《天赐良缘》（1987）、《精装追女仔》（1987）、《爱的逃兵》（1988）等，多半为花瓶角色。",
            "http://img31.mtime.cn/ph/2014/03/05/101256.81242824_290X440X4.jpg"
        ]
    }
}