{
    "title": "异能",
    "info": "   　　在这个世界上，有一个充满着诸多谜团的杀手组织，这个组织中的杀手，都被注射了一种基因，而让他们的身体结构发生变化，成为“异能者”……尼克的父亲（乔尔·格特斯饰）就曾经是这样的一位刺客，通过杀手组织的基因改造之后，尼克的父亲成为了一名顶尖的杀手，随着年纪渐老，尼克的父亲决定要退隐江湖，金盆洗手，但却遭到了组织的追杀，死在了幼年尼克（科林·福特饰）的面前，不得善终。　　满怀悲痛的尼克（克里斯·埃文斯饰）长大后决定要为父报仇，但是杀手组织兵强马壮，自己区区一个小角色，又没有任何过人的能力，如何才能对抗庞大的犯罪集团？好在尼克并不笨，他构思了一个计划，将被杀手组织陷害和暗杀过的人的亲朋好友联系到了一起，从中组成了一支敢死队。而一些想退出组织的基因改造人也加入了尼克的团队，另外尼克还和另一位有着特异功能的少女凯西·霍尔蒙斯（达科塔·范宁饰）合作，她的异能则是神奇的预言未来。　　在凯西的帮助下，他们共同追踪一个被盗旅行箱的下落，由于旅行箱可能置整个杀手组织于死地，于是也成了尼克一行人复仇的关键所在。几经周折，他们和前来抢夺的杀手组织成员交锋，拿到了旅行箱，并发现了神秘组织的最新武器－－一个被命名为R16的强大新型实验性药品，而这个药品在谁手里，将直接决定这片土地的命运。杀手组织派出了精英杀手反扑，尼克一行人严阵以待，一场大战即将爆发……",
    "comment": [
        "为我CE打call~飞鸟与椰子看过 ",
        "在香港拍的，有点像黑客帝国和X战警的混合JimLiu看过 ",
        "在飞机上看到片儿，当时觉得挺有趣，可能是太无聊了吧！后来回味这里面的异能也太没有诚意了吧==低成本，略有糊弄的感觉，吃饭旅途放松看看可以，权当看那几个认识的演员就好了！华Abby看过 ",
        "前面的架构展开很不错，各路er出场，而且各有千秋，以为后面可以有很多巧构思，结果就是大混战，然后就结束了。看着像要拍续集的样子，但多年过去了，也不见。有点浪费了一个好题材。zzzxn看过 ",
        "虎头蛇尾了啊。pop girl 咋看都像李小璐，结果看片尾cast还真是。。。都不知道她还拍过好莱坞电影。。。Master_Ethan看过 ",
        "太失望了，也许是我希望太大吧，以为是电影版的《hero》，结果却是个四不像，不伦不类的东西，世界观就没架构好，剧情更是扯淡，场面也不宏大，节奏比较缓慢，而且最后的发展还有点没说清楚kelvinwang7看过 ",
        "太失望了，也许是我希望太大吧，以为是电影版的《hero》，结果却是个四不像，不伦不类的东西，世界观就没架构好，剧情更是扯淡，场面也不宏大，节奏比较缓慢，而且最后的发展还有点没说清楚kelvinwang7看过 ",
        "很小时候看的感觉还很不错 很引人入胜XY2B看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/050130.86796714_270X405X4.jpg"
    ],
    "actors": {
        "达科塔·范宁": [
            " 　　汉娜·达科塔·范宁1994年2月23日出生在美国佐治亚州Conyers。在她跨入电影界前，就开始在自家屋边表演。她性格活泼，经常把毛毯塞进衬衣里假装怀孕，而她的妹妹艾丽(Elle)，现在也是演员，则扮成婴儿。达科塔还去过家附近一个剧场，在那里每周孩子们都要为他们的家长献上一出戏。达科塔出色的表现引起了剧场所有者的注意，并建议她的父母安排见经纪人。他们认为她非常地有天赋。范宁一家在远离佐治亚的洛杉矶呆了6周。在那里达科塔得到了她的第一份工作，在众多的候选的小孩里脱颖而出，主演一个全美播放的汰渍广告。她的家庭决定把家搬到洛杉矶，因为达科塔的事业看来发展得很好。",
            "http://img31.mtime.cn/ph/2014/03/14/153843.90510546_290X440X4.jpg"
        ],
        "克里斯·埃文斯": [
            " 　　克里斯·埃文斯，生于美国马萨诸塞州波士顿，父亲是牙医，母亲是舞蹈演员。埃文斯在波士顿度过了他的童年，初中后埃文斯到了纽约，一边兼职一边上表演课，后来高中毕业后经人介绍去试演，参加了一个电视系列剧《Opposite Sex》的演出，担任一个配角。　　　　　　　　　　　　　　　基本上来讲，埃文斯的初期都是参演一些喜剧角色，之后曾消失了一段时间，就在人们快淡忘他的时候，他却给观众带来了惊喜，在《超完美夺分》中饰演帅哥凯尔，其表演赢得了大家的肯定。2004年埃文斯的又一部力作《一线声机》问世了，这部片子，让观众牢牢地记住了他。　　　　　接下来，在漫画改编大片《神奇四侠》中，我们又看到了他的身影。",
            "http://img5.mtime.cn/ph/2018/03/09/102541.67004197_290X440X4.jpg"
        ],
        "卡米拉·贝勒": [
            " 　　童星出身的卡米拉·贝勒，年纪与她从影的年头是相同的。1986年10月2日出生的贝勒，九个月的时候就成为婴儿奶粉广告中的主角；五岁之前，一直是美国公共广播公司(PBS)的御用广告模特；七岁接演了第一部电视作品；九岁有了银幕处女作；19岁，也就是2006年，贝勒凭实力迎来了第一个女一号(《来电惊魂》)。　　看到贝勒长长的作品表，总是会先吓一跳，然后人为地产生一种错觉，想象着她的生活几乎就是从一个摄像机走到另一个摄像机的面前，带着伪装的假面具，人前微笑背后流泪。",
            "http://img21.mtime.cn/ph/2011/03/11/100312.69117145_290X440X4.jpg"
        ],
        "杰曼·翰苏": [
            " 　　翰苏来自非洲，在巴黎和伦敦都做过知名男模特。13岁时，翰苏从家乡贝宁来到了巴黎，他找不到任何工作的他最后变成了流浪汉，睡在大桥下面，在垃圾堆里找吃的。但是当时装设计师蒂埃里·穆勒发现了他，使他成为一名时装模特的时候，一切都改变了。1992年，他出现在珍妮·杰克逊的MV《没你爱不行》中。后来，他又加入了美国经典电视剧集《急诊室的故事》的拍摄，在里面扮演一位尼日利亚难民。关注他的观众也会在《关键时刻》与《角斗士》等片中发现翰苏的身影。2005年，杰曼·翰苏凭借在《前进天堂》一片中扮演一个罹患爱滋的男子，演绎了一段在死亡的威胁下与戏中两位爱尔兰孩童的深刻情谊，而入围奥斯卡奖。",
            "http://img31.mtime.cn/ph/2016/07/19/144314.77652339_290X440X4.jpg"
        ],
        "乔·格拉什": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/163748.43501244_290X440X4.jpg"
        ],
        "玛姬·丝弗": [
            "",
            "http://img31.mtime.cn/ph/2015/09/17/143448.68609707_290X440X4.jpg"
        ],
        "科林·福特": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200129.52129713_290X440X4.jpg"
        ],
        "尼尔·杰克逊": [
            "",
            "http://img5.mtime.cn/ph/2020/07/03/131325.62992738_290X440X4.jpg"
        ]
    }
}