{
    "title": "风声",
    "info": "   　　1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的“国民政府”。自此，对日抗战进入新的“三国”时期——汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。　　1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是共产党地下领导人“老枪”策划的，希望抓住这次机会破获他的组织。　　武田调查到负责发送指令的“老鬼”就潜伏在剿匪司令部内，于是将最有可能接触到电报的五个嫌疑人带到了封闭的裘庄——伪军剿匪大队长吴志国，伪军剿匪总队司令侍从官白小年，伪军剿匪司令部译电组组长李宁玉，伪军剿匪司令部行政收发专员顾晓梦，伪军剿匪总队军机处处长金生火。　　调查的期限只有五天，武田必须采取各种手段甚至残忍的酷刑才能找出“老鬼”。被软禁的五个人为了保全自己，也在处心积虑的观察着周围其余四人，都希望尽快把“老鬼”揪出来以便自己能够安全的离开裘庄。吴志国亦正亦邪，白小年文质彬彬，李宁玉自持冷静，顾晓梦洒脱娇纵，金生火处事温吞，他们当中谁才是真正的“老鬼”？短兵相接明争暗斗之后，谁又能够最终逃出裘庄？",
    "comment": [
        "苏有朋的表现给个好评。回看未来看过 ",
        "周迅！！！小心不会飞看过 ",
        "华语谍战片的巅峰之作了崔汀看过 ",
        "大银幕上重看此片，这应该是国产公映片中最重口的一部了。情节环环相扣，集齐众多大咖演技出色，气氛渲染相当到位。各种花式重口审讯，令人不寒而栗。王志文的表演最为惊艳。选角的一大败笔，就是不该用黄晓明来演日本军官，总有出戏之感。风动浮云看过 ",
        "悬疑部分看到一半已经猜到结局了，那段假装的对话实在是容易暴露身份给观众。行刑的部分有些重口了。不过整个叙事完整，演员们的表演把每个角色的形象都立起来了，喜欢最后那件旗袍上留下的密码。河畔上没有悲伤看过 75发表评论qiqi1126293162行刑的部分只能说是真实，很难想象真实历史中是什么样子，电影中一点都不过分，我看过抗日纪念馆，那才是",
        "片子还可以，挺不错的，周迅和李冰冰，张涵予的演技也都是值得认可的，好像她（他）们所受到的刑罚都是真人上阵，没有有替身或者裸替之类的，值得敬佩，不过，顾晓梦最后没有死，她俩一起成为共产党我觉得会更好😂整体来说，棒棒哒心星happy看过 ",
        "真是好电影啊，上映的时候没看，现在复工来看了👍🏻草英儿看过 ",
        "很少看国产电影的我，在疫情恢复影院营业前往观看这部电影。惊叹居然如此出色的国产片，最大亮点就是每一位演员的在线演技，好久没有这么爽了！江南丝竹看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/09/28/160818.28421809_270X405X4.jpg"
    ],
    "actors": {
        "周迅": [
            " 　　对于周迅来说，进入影坛是一件很偶然的事。1991年谢铁骊导演从一本挂历中发现了一个看似有点神秘的大眼睛姑娘，经一番周折找到了正在上学的周迅，于是有了周迅的第一部电影《古墓荒斋》。三年后，又是通过一本杂志的封面照片，电影《女儿红》导演谢衍找到了周迅。从此，不到20岁的周迅走上了从影之路。　　虽然并没有受过专业的表演训练，但周迅凭借自身良好的艺术感觉和极大的可塑性，受到不少大牌导演的青睐，不管是早期找周迅拍戏的陈凯歌，还是接连与周迅合作的李少红，对这个女孩子都给予了不错的评价，陈凯歌更称周迅为“一个很好的心灵沟通者”。",
            "http://img31.mtime.cn/ph/2016/09/03/234521.86091929_290X440X4.jpg"
        ],
        "李冰冰": [
            " 　　李冰冰在当初考大学得时候，并没有想到过会做演员，甚至以为上“上戏”、“中戏”都是学唱戏的。对李冰冰来说，考上大学才是对父母的最大安慰，于是她就这样稀里糊涂地考上了上海戏剧学院，好象这么些年才真正把演员作为自己的终身职业，并且还做得有声有色。　　        李冰冰主演的《过年回家》使年轻的她出露锋芒。享誉威尼斯电影节的《过年回家》在第13届新加坡电影节上获最佳女主角殊荣。看眼前的冰冰怎么也不像个警察，也许是导演目光独到、慧眼识才。事实也证明冰冰有条有理、恰如其分的演出，把一个女警察演绎得既严厉又富有人情味，的确为影片的成功添上了精彩的一笔。",
            "http://img31.mtime.cn/ph/2014/03/15/180419.41345555_290X440X4.jpg"
        ],
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "王志文": [
            " 　　中国内地男演员。出生在上海。祖籍浙江奉化。1984年考入北京电影学院表演系，毕业后分配在中央戏剧学院表演系任教至今。　　虽然出道较晚，但他对人物的把握深刻，因在电视连续剧《皇城根儿》中的一个青年扮相一举成名，之后接戏不断，先后主演了影片《芬妮的微笑》、《说出你的秘密》、《荆轲刺秦王》、《半生缘》、《风云之雄霸天下》、《秘密采访》、《红粉》、《敌后武工队》、《紧急救助》、《超寻》等。在电视连续剧《DA师》、《黑冰》、《过把瘾》、《东边日出西边雨》、《杀人街的故事》、《无悔追踪》《南行记》、《皇城根儿》、《刑警本色》、《让爱作主》中均有精彩亮相。",
            "http://img31.mtime.cn/ph/2016/09/08/150924.10264046_290X440X4.jpg"
        ],
        "苏有朋": [
            " 　　苏有朋，1973年9月11日出生于中国台湾台北市，歌手、演员、制作人。1988年考上台北市立建国高级中学（台湾排名第一的高中）的苏有朋，作为小虎队最小成员“乖乖虎”出道，后迅速走红。　　1991年以优异的成绩考入台湾大学（台湾排名第一的大学）机械工程系，成为众人的榜样，四大小生之一。1998年因《还珠格格》中的五阿哥而声名远播。次年《还珠格格Ⅱ》以65%的收视率创造了中国电视剧收视记录。　　2002年领衔《倚天屠龙记》，该剧是同期电视剧收视冠军，且是被重播次数最多的电视剧之一。 2002年至2005年连获四届新加坡《联合早报》举办的“亚洲人气偶像50强”前三名。",
            "http://img31.mtime.cn/ph/2014/03/17/080839.24377834_290X440X4.jpg"
        ],
        "英达": [
            " 　　1979年英达考进北京大学心理学系，后在学校组织了个剧社，频繁的活动使他很快结识了同校生化专业的一位女生，这位女生后来成了英达的第一任妻子，两人毕业后一起到美留学。1987年英达修完导演专业硕士学位后想回国发展，而她却要留下。英达在北京人艺完成毕业实习作品《纵火犯》时，结识了宋丹丹，两人不久走到了一起。当时，宋丹丹的喜剧小品和英达的室内情景喜剧都在国内火得不得了，两个名人的婚姻成了大家常常议论的话题，他们的儿子出生后，这个幸福之家的形象不时出现在各类杂志封面和电视广告中，一时间，他们的美满婚姻俨然成了娱乐圈里的楷模。",
            "http://img31.mtime.cn/ph/2016/08/29/141803.54113499_290X440X4.jpg"
        ],
        "石兆琪": [
            " 　　石兆琪，中国演员，1958年6月生于北京。1986年，出演首部作品《凯旋在子夜》，凭借此剧获得第五届电视“金鹰奖”最佳男主角奖。1991年，拍摄了张西河执导的谍战剧《拂晓枪声》。2003年，主演了根据电影改编的同名电视剧《我的兄弟姐妹》。2005年，主演了都市家庭亲情剧《男人养家》。2007年，主演张夷非执导的警匪剧《对峙》。2009年，主演煤矿安全题材故事片《命比天大》。2011年，主演中国首部硬汉动作电影《危情营救》。2013年，拍摄吴京自导自演的动作战争电影《战狼》。2014年，拍摄国内首部正面反映武警反恐特战队《神鹰反恐特战队》。",
            "http://img31.mtime.cn/ph/2015/04/03/115824.73215633_290X440X4.jpg"
        ],
        "倪大红": [
            " 　　倪大宏，男，1986年毕业于中央戏剧学院，中国国家话剧院演员，第十七届梅花奖、第九届文华奖获得者。曾出演话剧《阳台》、《浮士德》、《哈姆雷特》、《罗姆洛斯大帝》、《玩偶之家》、《生死场》、《臭虫》等，出演电影《满城尽带黄金甲》、《高山下的花环》、《西夏路迢迢》、《活着》、电视剧《盛世华衣》、《大鳄浮头》等。　　倪大宏是个非常出色的舞台剧演员，孟京辉的《阳台》、《臭虫》都有倪大宏出色的表演。导演林兆华也非常看好他，曾邀他参演《哈姆雷特》、《罗慕罗斯大帝》等戏。",
            "http://img31.mtime.cn/ph/2015/04/03/120049.10038624_290X440X4.jpg"
        ],
        "段奕宏": [
            " 　　段奕宏从新疆的一个边远城市来到北京，连续三年报考中央戏剧学院，外形条件被人认为不好，表演灵气被人认为不足。大学四年，几乎所有的同学都出外拍戏挣钱，本就经济条件不是太好的他节衣缩食，坚持自己的意志：先把书读好。毕业以后，他在没有任何关系的情况下拿着自己的成绩单奔走于各个艺术剧院，最后感动上苍，被国家话剧院录取……这一切的一切，靠的是他坚韧不拔的性格。做实力派的演员，往往是因为相貌不符合人们的审美标准。但是，他并不是不帅，只是不符合银幕奶油小生的标准。段奕宏从未想到过放弃，因为他坚信，人物是由演员演出来的，长得不够漂亮，但可以演得漂亮，观众就会觉得漂亮。",
            "http://img5.mtime.cn/ph/2017/04/25/100305.56164467_290X440X4.jpg"
        ]
    }
}