{
    "title": "乌云背后的幸福线",
    "info": "   　　帕特·索里塔诺丢掉了自己的生活，他没有了老婆，没有了房子，也没有了工作。现在，走投无路的他只有投奔自己的父母，挤在老房子里。他之所以这么惨，是因为一场辩诉交易之后，帕特在国立的机构里呆了足足8个月。出来之后，世界就变了样。帕特想按照自己的标准生活，重新建立其自己和前妻的关系，重新回到原本的生活轨迹里。而他的父母，一心希望的则是自己的儿子能走出阴霾，并且像他们老两口一样喜欢一支叫做费城之鹰的足球队。　　就在帕特最没有依靠的时候，他碰到了同样面对着巨大生活问题的蒂凡尼。蒂凡尼是一个很神秘的女人，她也在承受着\"不能承受的生命之重\"。蒂凡尼愿意帮助帕特重新联系上他的老婆，但是作为回报，帕特要陪着蒂凡尼做一件对她来说很重要的事情。当这两个人渐渐开始互相了解，互相爱慕的时候，情感便发生了变化。　　于是，生活的乌云的背后，一道幸福的光线，开始闪现……",
    "comment": [
        "大表姐奥斯卡封后之作，突破自我形象，饰演的角色非常有灵魂，张弛有度不做作不过火，影片剧情稍微哑火，看点在于男主和女主的感情线，还有父亲和儿子的对戏也非常打动人。代号Spielberg看过 ",
        "库柏因在家看到老婆在音乐进行曲中与别人做爱，听到这曲子就失控，被判入精神病院八个月，出院后归家，好赌球的老爸迷信，认为只有与儿子一起看球才能赢球。跑步时遇见劳伦斯，见面几次后用给前妻送信换配跳舞。老爸赌球输了大的，认为是儿子没在，詹妮弗解释是没和他一起。老爸赌球加跳舞得五分，得五分后库柏与前妻贴面说话，詹妮弗看到后暴走，库珀追到送一周前的信。相拥爱你旅游专家看过 ",
        "真情流露就是这么简单，有些小感动。Losingsoul看过 ",
        "大表姐的巅峰作。神经质的啼笑情缘钻石星辰镜看过 ",
        "传统浪漫喜剧，两位主角的出色表演让稍显平淡的剧本增色不少。introvert看过 ",
        "3个人纯拼演技，两个精神病患者的爱情故事死旋看过 ",
        "虽然有家人的关爱，朋友的鼓励，但最懂他的，还是同患精神病的她。两个精神病患者的爱情故事，色调倒是蛮轻松的。阑干拍遍看过 ",
        "个人觉得不错，电影选取的角度让简单的剧情有了一些深度。JacieJ看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/02/01/155311.33052386_270X405X4.jpg"
    ],
    "actors": {
        "布莱德利·库珀": [
            " 　　布莱德利·库珀1975年在美国费城出生，有着意大利血统，1993年，从日耳曼学院毕业后又就读于维拉诺瓦大学，在大一时却突然转学到了乔治敦大学，并顺利拿到英语学士学位。法语相当流利的库珀，在大学毕业后只身前往法国呆了六个月，随后又在纽约市的新学院大学的演员工作室修读戏剧、表演 专业，并顺利拿到艺术硕士专业学位。　　1998年库珀通过热门电视剧《欲望都市》登台，还担任过旅游业出版业巨头Lonely Planet公司制作的旅游电视节目《狂野世界的苦旅者》的主持人，在探索频道播出。01年他在首部影片《哈啦夏令营》中扮演了一位同志，不久后成功出演了艾布斯制片、詹妮弗·加纳领衔的热门电视剧《双面女间谍》。",
            "http://img31.mtime.cn/ph/2014/03/16/161323.55642433_290X440X4.jpg"
        ],
        "詹妮弗·劳伦斯": [
            " 　　詹妮弗·劳伦斯于1990年出生于美国的肯萨斯州的路易斯维尔。她的母亲凯伦办了一家儿童夏令营，父亲加里·劳伦斯曾经经营过一家建筑公司。劳伦斯小时候参加过教堂的演出，在十四岁时决心追求自己的演艺生涯，并说服父母带自己去纽约签了一家经纪公司。 　　　　                                  　　虽然之前她没有任何表演方面的训练，但是她的试镜得到了公司的高度认可。为了专心于演艺事业，她提前两年高中毕业。劳伦斯的演艺生涯开始于吉勒莫·阿里加导演的《燃烧的平原》，凭借在片中的演出获得了2008年威尼斯电影节的最佳新人奖。",
            "http://img31.mtime.cn/ph/2015/07/01/143725.55810921_290X440X4.jpg"
        ],
        "罗伯特·德尼罗": [
            " 　　罗伯特·德尼罗是当今美国影坛最具影响力和最受欢迎的演员之一，被公认为美国演员中演技派的代表人物。他出生于美国纽约，父母均是著名的艺术家。因此早在10岁的时候，他已经有机会参演舞台剧《绿野仙踪》，不过是演那只害羞的狮子。　　　　　　　　　　　　　　　　1968年，罗伯特·德尼罗在美国导演[布莱恩·德·帕尔玛]的影片《帅气逃兵》中得到了一个角色，从此开始了他的大银幕之旅。　　1973年，他因在影片《战鼓轻悄》中饰演了一个头脑不灵光的棒球手开始得到了美国观众的关注。",
            "http://img31.mtime.cn/ph/2016/08/31/093222.47911755_290X440X4.jpg"
        ],
        "朱丽娅·斯蒂尔斯": [
            " 　　朱丽娅·斯蒂尔斯出生于美国纽约。天生就有当演员的极大潜质，她11岁时，就敢于自己给导演写信征求角色——野心不小。另外，斯蒂尔斯也是一位小才女。演电影之余，是哥伦比亚大学的学生。 　　斯蒂尔斯14岁时开始演出电影，首先是在《傍徨的爱》中演出一个小角色，翌年又在《致命突击队》中饰演哈里逊．福特的女儿。不过真正有所突破的是演出电视迷你影集《六十年代》，此片的成功令她得到了出任《我最恨你的十件事情》女主角的机会，并获芝加哥影评人协会选为2000年最佳新进女星。影片《留住最后一支舞》也大受欢迎。此外，她在16岁时和朋友合写了一部描写纽约青少年生活的电影剧本《The Anarchist Daughter》。",
            "http://img31.mtime.cn/ph/2015/09/09/090502.95664129_290X440X4.jpg"
        ],
        "克里斯·塔克": [
            " 　　克里斯·塔克1973年8月31日出生于美国乔治亚州的亚特兰大。脱口秀喜剧演员出身。曾就读于Decatur's Columbia高中，二十岁那年只身走往洛杉矶，开创他的电影事业。一直以来他都默默饰演一些小角色。1996年以《星期五》提名MTV电影奖最佳新人演员奖。1998年以《第五元素》与《超级轰天雷》被金酸莓奖提名最灿新明星奖。直至《第五元素》中的角色被人注意到他的幽默与演艺才华，之后与Breet Ratner合作了《超级轰天雷》，在此以前他们于一个音乐录映带中合作过，当时大家已觉得彼此非常合拍。",
            "http://img31.mtime.cn/ph/2014/08/31/102410.46845769_290X440X4.jpg"
        ],
        "谢伊·惠格姆": [
            "",
            "http://img31.mtime.cn/ph/2014/10/31/145200.10178316_290X440X4.jpg"
        ],
        "达什·米霍克": [
            " 　　达什·米霍克1974年5月24日出生于美国纽约西部的一个小村庄，长期以来一直参与CBS电视台的单元幽默剧《珍珠》的演出，演技广受好评。进入好莱坞以后，多数出演一些小角色，在影片《深蓝》中的表现被很多制片人相中。之后逐渐在一些二流的电影中出现，借助在电视上的成功，米霍克有足够的资本进入好莱坞的高层。　　2004年，达什·米霍克出演影片《后天》，虽然仍然是一名配角，但是他在片中出色的发挥也给观众留下了深刻的印象。",
            "http://img31.mtime.cn/ph/2014/02/22/200545.76743305_290X440X4.jpg"
        ],
        "杰姬·韦弗": [
            "",
            "http://img31.mtime.cn/ph/2014/07/18/110628.79956130_290X440X4.jpg"
        ],
        "约翰·奥提兹": [
            "",
            "http://img31.mtime.cn/ph/2016/08/25/144819.62816310_290X440X4.jpg"
        ],
        "阿努潘·凯尔": [
            "",
            "http://img31.mtime.cn/ph/2015/06/12/094849.70195262_290X440X4.jpg"
        ]
    }
}