{
    "title": "命运规划局",
    "info": "   　　天生就适合走上政治舞台的大卫·诺里斯，是一名政坛的明日之星，他在信心满满的参选纽约州参议员期间，意外认识了认识美丽的芭蕾女演员爱丽丝，两人干柴烈火，一触即燃。但就在两人你请我浓，陷入热恋之际，大卫突然被一群穿黑西装、戴黑帽和墨镜的神秘人士绑走。　　是政敌下黑手，还是得罪了什么人？都不是。这群自称是隶属于联邦的人生命运调整局的男人，告诉大卫，他已经违背了命运对他的安排，因为根据联邦调整局里的规划，大卫不能爱上爱丽丝，否则大卫和爱丽丝的未来都面临着重大威胁。但是大卫并不想放弃爱丽丝，为了真爱，大卫决定要和联邦调整局作战，他要自己选择自己的命运！",
    "comment": [
        "2011年的好片我竞然这么多年后才看到，20200512gzkiko看过 ",
        "为了愚蠢的陈词滥调爱情故事，牺牲掉了如此有趣的前提设定突然心血来潮看过 ",
        "成为更好的自己，还是更好的成为自己。什么是真正想要的tureking7看过 ",
        "整了一堆花里胡哨的设定的庸俗爱情片，仿佛要探讨很多主题，什么自由意志了、命运了选择了，结果搞到最后还是True love's kiss战胜一切……还要混搭那套宗教玩意儿，这帮人都是上帝天使了，你还好意思挂一个“科幻”的标签而？这可能也是史上最闲得蛋疼的上帝和天使了，一群天使天天监视人家私生活，这是什么变态。以及，大家不觉得那个未婚夫太惨了吗？junf看过 ",
        "立意还不错，不过观点不是很苟同Nemo先生看过 ",
        "这部电影就是彻头彻尾的爱情片。喜欢两个主角，所以打了高分。另外，片尾音乐真的是太适合这部电影了。来自奥兹的男孩看过 ",
        "两位都是喜欢的演员，今年再看，还是那么浪漫，结尾戛然而止的感觉，应该再干出一些轰动的事情才对得起影片设定。但影片中这样小的格局也许只想说明爱定胜天吧，打破宿命，人生的未来应掌握在自己手里IMAX-让梦想更真实看过 ",
        "结局无法自圆其说啊，仅仅是决心就可以改变命运了这种道理吗dawnformuch看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/12/16/164916.50419577_270X405X4.jpg"
    ],
    "actors": {
        "马特·达蒙": [
            " 　　达蒙出生在美国马萨诸塞州剑桥市一个富裕的家庭里，从名不见经传的小角色到好莱坞金童之一，他只用了几年的时间。他与本·阿弗莱克共编共演的《心灵捕手》令两个人一夜成名。他们因此片而分享了奥斯卡最佳原创剧本奖，马特·达蒙也确立了在好莱坞的当红小生地位。　　达蒙的父亲是一位税务官，母亲是一位大学教授，他还有一个哥哥。10岁时，他认识了本·阿弗莱克。本比马特小两岁，两人住在同一街区。他们很快成为最好的朋友。从剑桥的私立中学毕业后，马特便进入哈佛大学学习。三年后，他辍学去了好莱坞，去追寻他的明星梦。　　达蒙的初次银幕表演是在《现代灰姑娘》中饰演一个一闪而过的小角色。",
            "http://img31.mtime.cn/ph/2016/08/24/173232.67564593_290X440X4.jpg"
        ],
        "艾米莉·布朗特": [
            " 　　2006年凭借《穿普拉达的女王》赚来的名声几乎要比艾米莉·布朗特之前全部的表演生涯加起来还要多，在她作为“时尚女魔头”米兰达的第一助理艾米莉出现的每一分钟控制着整个舞台，事实上评论家们称赞这位首次亮相好莱坞影片的英国女演员为本片中最为出色的一环；布朗特也承认，拍摄当时她确实有着要和史坦利·图齐这般风范的老将较劲，看谁表现的比角色需要更加绰绰有余的想法。布朗特小时候甚至有着口吃的毛病，但这让她更叫用心地去听，去观察他人的行为。",
            "http://img31.mtime.cn/ph/2014/11/14/165723.24664734_290X440X4.jpg"
        ],
        "特伦斯·斯坦普": [
            " 　　特伦斯·斯坦普的电影事业起步极其辉煌，以至于后来很难保持。他是家中五个孩子的老大。父亲是位常年在外的商船船长。曾在母亲的带领下去看影片《火爆三兄弟》，加里·库柏给他留下深刻印象。1962年，23岁的他出演了改编自赫曼·梅尔维尔作品的影片《漂亮水手》，处子秀便得到了奥斯卡提名。此外，他还同表演巨擘劳伦斯·奥利弗合作了影片《落花流水春去也》。1965年，26岁的特伦斯·斯坦普主演了威廉·惠勒的经典影片《收藏家》，该片改编自著名作家约翰·福尔斯的同名小说。。之后的《女金刚智破钻石案》、《远离尘嚣》将他的英俊形象永远地定格在胶片当中。他还主演了肯·洛奇的首部影片《可怜的母牛》。",
            "http://img31.mtime.cn/ph/2016/06/23/180225.43216539_290X440X4.jpg"
        ],
        "迈克尔·凯利": [
            "",
            "http://img31.mtime.cn/ph/2015/09/08/161910.98048642_290X440X4.jpg"
        ],
        "安东尼·麦凯": [
            " 安东尼·麦凯1979年生在美国新奥尔良市，毕业于鼎鼎大名的北卡罗莱纳艺术学院的戏剧培训班和朱丽亚音乐学院，在Suzan-Lori Parks的舞台剧《Topdog/Underdog》里当过杰弗里·怀特和唐·钱德尔的替身，02年凭借Carl Hancock Rux的《TALK》一剧获得过奥比奖（Obie Award）的肯定。04年，麦凯担任了黑人导演斯派克·李独立喜剧片《她恨我》的主角，06年在瑞安·高斯林主演的低成本影片《半个尼尔森》中出演了一位利用未成年人运送毒品的毒贩子。",
            "http://img31.mtime.cn/ph/2014/05/05/110922.66573297_290X440X4.jpg"
        ],
        "约翰·斯拉特里": [
            "",
            "http://img31.mtime.cn/ph/2014/09/29/093903.87209010_290X440X4.jpg"
        ]
    }
}