{
    "title": "魔法奇缘",
    "info": "   　　当经典的迪斯尼童话世界遭遇现代的纽约市……对于美丽可爱的吉塞尔公主来说，出生在动画国度--安大拉西亚的她，过着有如童话故事般美好的生活。吉塞尔拥有一个完美公主应该具备的一切：美丽的容貌、纯洁无瑕的心灵、动听的嗓音、能够与小动物交流的奇特本领。她和所有的公主一样，期待着有朝一日能和真爱分享最甜蜜的初吻。　　幸运的是，拥有一切的吉塞尔还具备了无人能及的好运气，她的愿望在遇见爱德华王子之后，变成了美好的现实，这位帅气洒脱的勇士，是通过吉塞尔快乐的歌声，在森林里寻觅到了她的倩影……四目相接之时，他们知道真爱就站在眼前，虽然只相识了一天的时间，吉塞尔已经和爱德华定下终身的誓约，相邀第二天举行婚礼。　　然而，在去婚礼的路上，吉塞尔却遇到了阻碍，她碰到了邪恶的娜丽莎女王，一个嫉妒心极强的女巫，她不能容忍威胁到了她的王位的吉塞尔，化身为一个老乞婆，将吉塞尔推进了无底的泉眼……好心的仙女用魔法制造了一个逆转时空的漩涡，穿越了漩涡的吉塞尔竟然来到了一个远离童话的地方，那里不再是丰富多彩的音乐之乡，更没有动画人物。吉塞尔自己也变成了一个真正的女人，出现在一个永远都不可能相信魔法的存在的世界--曼哈顿。　　在这个全然陌生的环境中，一个严肃实际的离婚律师罗伯特和他的小女儿摩根，向这个天真无邪、穿着公主裙的女孩伸出了援手，为她提供了一个暂时的住所。与此同时，吉塞尔的白马王子也不顾一切地冲过魔法漩涡，来到现实世界中拯救自己的爱人，与爱德华一起的，还有他的仆人纳撒尼尔和吉塞尔最好的朋友，一只名叫皮普的花栗鼠。虽然现实是冷漠且残酷的，吉塞尔却用她无边的热情和快乐感染着身边的每一个人，经历了两个完全不同的世界的冲击与碰撞之后，吉塞尔最想知道的，仍然是童话故事中“王子和公主永远幸福地生活在一起”，在现实世界里是不是依然可以存在？",
    "comment": [
        "好莱坞制作班底太强了，能把迪士尼童话重新演绎出新意，动画与真人的结合，童话与现实的结合，白雪公主与灰姑娘的结合，古今穿越的笑点层出不穷，艾米亚当斯演喜剧也是很赞的。就是蟑螂和苍蝇有点恶心。声色画报看过 ",
        "很甜sunny夏尔看过 ",
        "梦幻，喜欢~飞鸟与椰子看过 ",
        "Happy working song~~自带迪士尼画风的女主维她柠檬茶看过 ",
        "有点意思，童话到现实，还算有创新，喜欢男女主幽兰丹心看过 ",
        "前面挺好笑的，后面就套路了。但是同样的套路，《闰年》却甜得多，男女主也更有化学反应xiaonianp看过 ",
        "这个情感两难的处理以及，虽然不讨厌艾米亚当斯，但是总觉得还是不太适合这样的角色jampuson看过 ",
        "艾米亚当斯表演太可爱了哈哈哈轻松有趣的现实童话WALL-E527看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040235.98899209_270X405X4.jpg"
    ],
    "actors": {
        "艾米·亚当斯": [
            " 　　1974年8月20日出生于意大利的阿维亚诺，在美国科罗拉多州Castle Rock长大，身高5英尺5英寸，天生一头红发。艾米18岁以前一直在Hooters连锁餐厅当女招待。瘦小的她年轻时专攻舞蹈，在1999年主演的电影《美丽比一比》(Drop Dead Gorgeous)中与“邦女郎” 丹妮丝·理查德兹及“蜘蛛女”克尔斯滕·邓斯特合作。其后，她客串过电视剧《70年代秀》(That 70s Show)、《捉鬼者巴菲》(Buffy the Vampire Slayer)、《白宫风云》(The West Wing)及《超人前传》(Smallville)等。",
            "http://img31.mtime.cn/ph/2014/03/14/152415.48439784_290X440X4.jpg"
        ],
        "帕特里克·德姆西": [
            " 　　帕特里克·德姆西在美国缅因州出生和长大，有部分爱尔兰血统，是家中三个孩子的老小，他的父亲是保险代理人，母亲是其就读高中里的一位秘书，然而他并没能完成高中学业，部分是由于患有诵读困难症。11岁时帕特里克曾在当地剧团进行杂耍歌舞表演，并参加专业比赛，这培养起了他对于剧场的兴趣。17岁他便离开家乡来到洛杉矶，通过面试得到了出演舞台剧《火炬三步曲》（Torch Song Trilogy）的机会。　　1987年，帕特里克·德姆西主演首部电影《师奶杀手》，扮演一位同年长女人通奸的英俊少年，影片根据四十年代轰动性丑闻改编。",
            "http://img31.mtime.cn/ph/2015/01/13/094340.17333545_290X440X4.jpg"
        ],
        "詹姆斯·麦斯登": [
            " 　　詹姆斯·麦斯登出生于1973年9月13日，美国人。早年就读于俄克拉荷马大学。1991年，他和家人在夏威夷度假时被人发掘，从此在洛杉矶开始了他的演艺生涯。他早期主演的电影大多数都是小成本电影，是《X战警》使得他走出了一条广阔的星光大道。之后的《恋恋笔记本》也是他的一部成功作品，可惜影片在票房收入上令人失望，不过这并没有影响他的发展，已经有很多制片公司计划请他出演电影，而且已经有一些成名的导演开始注意这名在好莱坞发展多年的年轻人。除《X战警》三部系列，詹姆斯参演的其它影片还有《魔法奇缘》、《发胶》、《破处之旅》、《27套礼服》等。",
            "http://img31.mtime.cn/ph/2015/09/18/091730.93913789_290X440X4.jpg"
        ],
        "苏珊·萨兰登": [
            " 　　苏珊·萨兰登出生在美国新泽西州的安迪生镇，原名苏珊·汤玛琳。青少年时期，苏珊一直认为成绩优良、聪明博学才是最重要的。17岁那年，苏珊终于如愿以偿地考入了华盛顿天主教大学，主修中文，选修哲学等。其后，她结识了一心想成为演员的克里斯·萨兰登，并与他结为夫妻。毕业后，这对小夫妻来到纽约。1970年，克里斯到一家电影机构去试镜，便带上妻子一起，没想到她也被星探相中，在影片《乔》中获得了扮演一个被父亲杀害的女儿角色的机会。几部作品过后，苏珊开始显露表演才华。1975年，苏珊在电影《落基恐怖电影》扮演女主角——位娇羞的处女。此片推出后备受称赞，她也因此一举成名。",
            "http://img31.mtime.cn/ph/2014/12/08/095206.90619067_290X440X4.jpg"
        ],
        "蒂莫西·斯波": [
            " 　　斯波出生在伦敦Battersea，是四个孩子中的老三。他的父亲Joe在邮局工作，, 母亲Sylvia是个美发师。他在国家青年剧院和英国皇家戏剧艺术学院(RADA)接受表演训练。他的哥哥马修是计算机公司Morpheme的签约导演。　　斯波在RADA期间登台表演《麦克白》和《奥塞罗》等名剧，并以“年度最有潜力新人”的名号获得班考夫特金质奖章。1979年他加入了皇家莎士比亚戏剧公司，进行了为期两年的演出，剧目包括《温莎公爵的婚礼》等。80年代早期他在英国著名导演迈克·李执导的电视剧《甜蜜的家》，1993年主演了电视剧《Frank Stubbs Promotes》。",
            "http://img31.mtime.cn/ph/2015/01/06/163953.81910285_290X440X4.jpg"
        ],
        "伊迪娜·门泽尔": [
            " 伊迪娜·门泽尔凭在百老汇长演不衰的经典舞台剧《女巫前传》中饰演阿尔法巴一角，获得了托尼奖最佳女演员奖。她从1995年出演《吉屋出租》开始自己的百老汇生涯。电影方面她出演过《魔法奇缘》与《吉屋出租》电影版。她也参演了不少电视剧，比如在《欢乐合唱团》中客串，以及推出《伊迪娜·门泽尔现场秀：光脚交响乐》。",
            "http://img31.mtime.cn/ph/2016/05/30/093418.51854590_290X440X4.jpg"
        ],
        "米凯拉·考林": [
            "",
            "http://img31.mtime.cn/ph/2012/08/14/155303.89950334_290X440X4.jpg"
        ],
        "佩吉·奥哈拉": [
            "",
            "http://img5.mtime.cn/ph/2018/06/05/100134.27863774_290X440X4.jpg"
        ],
        "萨曼夏·艾弗斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212258.66931398_290X440X4.jpg"
        ]
    }
}