{
    "title": "遗愿清单",
    "info": "   　　人生，就是由一个遗憾、再一个遗憾累加组合而成的，当你最终即将面对死亡的时候，就会发现这一生中，有太多值得尝试的事情，却被你无情地错过了……爱德华·科尔是一家健康医疗机构的CEO，可是他却发现自己也成为了一名病人，入住到他自己经营的医院里。也许不知道何谓“风水轮流转”，毕生都积极推行“一个房间两张病床，谁也不能搞特殊”的经营理念的爱德华，也只好自讨苦吃地做好和别人共同分享一间病房的打算。　　爱德华在医院的室友卡特·钱伯斯，是一个来自于完全不同的世界的机修工人，八竿子打不到一起的两个人，却在生命最后的几个月时间里有了交集。卡特虽然出身于工人阶级，而且当了一辈子的技工，其实他一直梦想着有朝一日能够成为一名历史老师，只是命运与突发的事件打乱了他的计划……可以想见，这对60多岁的老人最初的时候是多么地合不来，因为身份地位相差的太过悬殊，卡特更是处处表现出了一种谦逊随和的卑微，存在于他们之间的惟一共同点，似乎就只有生命残存的那几个月的时间了。　　卡特有一个秘密的小本，上面记录的都是一些他想做却未曾实现过的愿望，他称之为“遗愿清单”。爱德华在无意间偷看到了卡特时不时拿出来看看的清单，这个从未有过信仰、从不相信上帝、只相信自己的人，先是对着清单说了一大堆废话，然后自顾自地做出一个决定：与卡特一起跑遍全世界，来实现清单上的愿望……当然，作为一名亿万富翁，爱德华有充足的理由将自己的愿望也加到了清单当中。　　很快，爱德华和卡特就经历了各式各样的历险，包括从高空中的飞机一跃而出、驾驶着福特野马赛车你追我赶、参观金字塔、参加狩猎远征等等……爱德华还主张来一场和舞女的纵夜狂欢，但深爱妻子的卡特却拒绝了这一行为，即使爱德华坚持说：放纵不等于不忠，只是偶然的放松而忆。　　然而，随着清单上的列项一条一条被划去，却有更多的愿望加入进来。生命的最后几个月，让卡特和爱德华真正明白了生活的含义，他们用时间赋予给他们的洞察力和幽默感，令生命变得彻底地圆满，同时也发现了那个一直隐藏起来的真正自我。",
    "comment": [
        "会触痛每个人内心西北偏西YBC看过 ",
        "两大影帝表演出色，故事其实挺简单，但还是被小小的感动了。蝙蝠俠看过 ",
        "人生的遗憾在生命的尽头前后被弥补。ps：当死亡快来临，怎样面对死亡和现在的生活。光与影哦看过 ",
        "两个老戏骨同台飙戏Vichyyyyyy看过 ",
        "找到人生的joydawnformuch看过 ",
        "一部关于生与死，人生的意义，以及真挚友情的诚意之作，尼克尔森和弗里曼贡献了生动的表演！我才是2j看过 ",
        "人活着就是为了某天会离去。目乏胤喾看过 ",
        "问题是现在写还是以后写，现在就做还是将来再做？Wispy看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/051600.15893745_270X405X4.jpg"
    ],
    "actors": {
        "杰克·尼科尔森": [
            " 　　杰克·尼科尔森是美国影坛上最富有个性的演员之一，他凭着老辣的演技，在好莱坞引领风骚近三十年。自1969年因影片《逍遥骑士》(Easy Rider)获奥斯卡最佳男配角提名至今，他已先后12次获奥斯卡奖提名(7次男主角、4次男配角)，三次捧得金像奖(1976年和1998年二次获得奥斯卡奖最佳男演员，1984年获奥斯卡奖最佳男配角)，是奥斯卡奖历史上获提名最多的男演员。1994年美国电影学院鉴于他对表演艺术的贡献，向他颁发了终身成就奖。　　杰克·尼科尔森1937年4月22日出生于美国新泽西州的内普丘思(Neptune,NJ)。",
            "http://img31.mtime.cn/ph/2014/03/14/153950.45643668_290X440X4.jpg"
        ],
        "摩根·弗里曼": [
            " 　　摩根·弗里曼出生在美国田纳西州的孟菲斯，他的父亲是个理发师，母亲是个护士助理。摩根·弗里曼在家排行第四，也是老末。摩根·弗里曼在8岁时首次登台表演，在学校戏剧中扮演主角。12岁时他赢得州际戏剧竞赛，并且高中时在纳许维尔表演广播剧。1955年，摩根·弗里曼拒绝杰克森州立大学部分戏剧的奖学金，选择成为美国空军的技工。1959年退伍后，他赴洛杉矶社区大学念戏剧。　　1967年摩根·弗里曼首次在百老汇演出黑人版的歌舞剧《我爱红娘》，之后他便游走于百老汇以及百老汇之外的舞台上，从音乐剧、现代剧场再到古典的莎翁名剧，演出类型之多充分展现摩根·弗里曼的表演才能。",
            "http://img31.mtime.cn/ph/2014/03/14/152553.24862330_290X440X4.jpg"
        ],
        "西恩·海耶斯": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153429.71852119_290X440X4.jpg"
        ],
        "罗伯·莫洛": [
            "",
            "http://img31.mtime.cn/ph/2016/09/06/174622.73925023_290X440X4.jpg"
        ],
        "伊安·安东尼·代尔": [
            "",
            "http://img31.mtime.cn/ph/2014/11/07/160411.16733130_290X440X4.jpg"
        ]
    }
}