{
    "title": "少年派的奇幻漂流",
    "info": "   派的父亲经营着一个动物园，使得他从小就很了解动物的习性。在举家迁往加拿大时遇风暴货船沉没，派的家人全部遇难。只留下派和一只名叫理查德·帕克的孟加拉虎、一只鬣狗、一只大猩猩、一匹斑马逃到救生艇上。",
    "comment": [
        "用一个精彩绝伦占据大篇幅的奇幻故事，引观众沉迷其中。然后用三言两句表现“可能”的残酷现实让人无法接受。这时，人性的感性和理性，跟着派的信仰和现实陷入沉思。既在电影里把故事说清楚，但又不给出答案，这就是电影的魅力。不比《盗梦空间》结局引起高潮般讨论，有点像含蓄的东方人情感，把疑问隐藏其中，让你拷问心灵，而不是大肆讨论。七夜秋风看过 ",
        "美好的画面闭眼就在眼前豚小鼠看过 ",
        "1影片视觉效果不容置疑，仿佛置身于动物世界和海洋世界。2两个故事显而易见后者是真实的，因为前者有3-4处无法解释的漏洞。3第一个故事讲述信念，人性和勇敢，第二个故事讲述本能，懦弱和兽性。最后点题主旨强化前者即信仰的力量和人性的光辉。因此IMDB79的评分较中肯，时光网和豆瓣的评分高的离谱了吧。死旋看过 ",
        "多年以后，三刷少年派，电影院看得果然不如电脑，可以倒退细看。这是个人觉得李安最佳电影之一，无论画面还是特效，还是表演和剧情，都属佳作。尤其对于人性的隐喻刻画，包容、宽仁、保持希望……只是孩子看过 ",
        "美丽的景观，奇特的设计，血腥的杀戮……KOBEZHENG看过 ",
        "电影没有任何说教意味,对信仰提出更多的问题，而不是去回答任何问题。《少年派的奇幻漂流》并非只是视觉上的满足感，伴随着柔美神秘的音乐、简单明晰的故事，李安用一种高层次的观点以及禅意的表现手法来解读信仰的真缔！突然心血来潮看过 ",
        "不是我喜欢的类型朴素的库特鲁看过 ",
        "就记住了南太平洋的美景东方可乐看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2014/01/09/164648.80567584_270X405X4.jpg"
    ],
    "actors": {
        "苏拉·沙玛": [
            " 　　苏拉·沙玛是个从小与双亲住在南德里郊区的平凡少年。他的父亲是数学家，他过去没有任何演戏经验，然而在历时数个月、范围遍及全印度的大规模试镜甄选后，苏拉雀屏中选，成为李安钦定的派（帕特尔）。苏拉从小就展现过人的音乐天赋，他学过印度斯坦声乐、塔布拉鼓、键盘和吉他；除了当做兴趣自娱，他也为街坊的亲朋好友和班上同学表演以娱人。苏拉练过空手道，并在不到13岁就取得黑带资格。他的空手道练习动作katha相当出色，在古印度武术Kalaripayattu方面的表现也备受称赞。苏拉热爱踢足球，在校内一直积极参与各种体育活动。此外苏拉还很有审美观念，经常为家人好友提供时尚和设计方面的建议。",
            "http://img31.mtime.cn/ph/2016/08/31/171511.11089776_290X440X4.jpg"
        ],
        "伊尔凡·可汗": [
            " 　　伊尔凡·可汗毕业于印度著名的国立戏剧学院，去年才刚荣获印度政府颁发2011年Padma Shri奖，表彰他对印度电影的贡献。在1988年演出《早安孟买》正式出道后，伊尔凡?可汗便前往孟买发展他的演艺事业，并因出演喜剧影集《Banegi Apni Baat》家喻户晓。　　大部分的印度电影演员到中年便会销声匿迹，伊尔凡·可汗却是在别人退休的年纪取得成功。他以独树一格的神情与热切的眼神，成为《Maqbool》的主角，这部电影改编自莎剧《麦克白》，以孟买黑社会为背景，伊尔凡?可汗慑人的表现，让他横扫印度各大演技奖。",
            "http://img31.mtime.cn/ph/2014/12/09/094427.15436509_290X440X4.jpg"
        ],
        "拉菲·斯波": [
            " 　　拉菲·斯波的父亲是在《哈利波特》系列中出演小矮星彼得的蒂莫西·斯波，外形独特的后者也可谓是迈克·李导演的御用演员。拉菲小时候身材比较肥胖，加上人又很懒，在学校并不受欢迎，个性腼腆的他甚至不好意思对别人道出自己想像父亲一样成为演员的想法，但这确实是他唯一感兴趣的事。16岁离开学校后他进入了英国国家青年剧院，尽管舞台上表现不俗，但体重依然问题困扰着他。2004年他在《僵尸肖恩》中扮演过西蒙·佩吉身边一个脾气暴躁的小罗罗，之后曾试镜詹姆斯·麦卡沃伊主演的青春片《恋爱学分》，但没有成功。正是从那时起拉菲立志减肥，并且很快见到了成效。",
            "http://img5.mtime.cn/ph/2016/10/18/164241.68832338_290X440X4.jpg"
        ],
        "阿迪尔·胡山": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/171832.34733231_290X440X4.jpg"
        ],
        "塔布": [
            "         塔布本名塔芭桑哈许米，在印度海得拉巴出生长，后来前往孟买就读大学；她从童星出身，一步步成为当今印度影坛最有才华的一线女星。80年代至90初的宝莱坞红星法拉纳兹，则是她的胞姊。　　塔布是印度电影界最优秀且多才多艺的演员之一。她的作品超过七十部，不但演技广受好评，2011年更荣获Padma Shri奖，对印度电影有巨大贡献。塔布目前是Filmfare影评奖最佳女演员奖的得奖纪录保持人，总共得奖六次。塔布的成名作是1997年的《Maachis》，这部电影也是她国家电影奖封后作品、。第二年她则以《Virasat》拿下Filmfare影评奖。",
            "http://img31.mtime.cn/ph/2014/03/14/153141.51124568_290X440X4.jpg"
        ],
        "阿尤什·坦东": [
            "",
            "http://img31.mtime.cn/ph/2016/08/31/172547.42947018_290X440X4.jpg"
        ],
        "杰拉尔·德帕迪约": [
            " 　　身高1.80米的德帕迪约曾经是一个失足少年，整日在大街上游逛。后来，他参加了一个名为“火车站咖啡馆”的剧团的巡回演出，同帕特瑞克·德瓦尔和一个艺名为“喵喵”的演员合作，从而走上了演艺的道路。他曾经历一场车祸和一次飞机相撞事件，并且做过心脏手术，但依然保持超人般的工作效率。每年都有数部作品推出，其中不乏大量佳作。1996年，德帕迪约作为一名硕果累累的演艺界巨星获得了由法国政府颁发、代表法国最高荣誉的“骑士勋位勋章”。　　而今他是法国最具实力的男影星之一，不管是他演的历史剧还是喜剧，都能吸引来各个阶层的观众为他拍手叫好。",
            "http://img31.mtime.cn/ph/2014/04/15/103536.99665774_290X440X4.jpg"
        ],
        "高谭·贝鲁": [
            "",
            "http://img31.mtime.cn/ph/334/1982334/1982334_290X440X4.jpg"
        ],
        "王柏杰": [
            " 曾志伟监制的《九降风》发掘了当时只有19岁还在念高中的王柏杰，他在片中演为朋友两肋插刀的血气方刚高中生，赢得台北电影节最佳新人奖，立刻有多部香港、日本的跨国新片邀约，但王柏杰洽谈签约前，反而先接下公视偶像剧《你是我的唯一》，想磨炼演技。比实际年龄成熟的王柏杰，坦言自己曾是父母老师心目中的模范生，国二因交友缘故，变得贪玩不爱念书，成为老师眼中的问题学生，气得当公务员的老爸不和他说话。还好高一被星探发掘拍广告，再被引荐演电影，找到目标，人生重回正轨。王柏杰说，得奖后打电话回家，妈妈在电话那头哭了，自己才感觉多年来终于做了一件能令妈妈安慰的事。",
            "http://img31.mtime.cn/ph/2016/09/01/230616.74170556_290X440X4.jpg"
        ]
    }
}