{
    "title": "我脑中的橡皮擦",
    "info": "   　　哲洙在建筑公司当工人，他是一个私生子，虽然有妈妈，却没有享受过家庭的温暖，他的梦想是成为建筑师。秀真是富人家的千金，过着锦衣玉食的生活。秀珍有非常严重的健忘症，去便利店买东西时把东西和钱包都落在店里对她而言是家常便饭。一日她又如往常一样把可乐和钱包丢在了店里，想起来后立刻转身回店里取东西。就在她进店的一刻，她见到一个男人手里拿着杯可乐，这个男人浑身上下拉里邋遢，下巴上蓄着参差不齐的胡子，身上的衣服也有些破旧，一望便知是贫穷的流浪汉，秀珍认定自己的可乐被这个男人偷了，不由得气愤不已冲上前去抢过可乐一口气便喝了个干净，喝完还“嗝～嗝～”打了几个响嗝。秀真得意地把空可乐罐伸到流浪汉面前，转身向汽车站走去。刚上车，秀珍忽地又想起自己的钱包还没拿。重新回到便利店，小店职员看到秀真后把钱包和可乐递给她。直到这时秀真才认识到自己错怪了人家，但那个流浪汉早就没有了踪迹。　　上天终于给了秀真说声抱歉的机会。秀真公司的展示场馆需要修理，来的正是便利店偶遇的男人，他叫哲洙。可哲洙似乎对秀真视而不见，只见他夺过秀真手中刚买好的可乐，一饮而尽，而且还示威似地打了几个嗝。傍晚，秀真下班途中遭到小偷抢劫，好在哲洙由此经过打跑恶人。两人的缘分就这样开始了。　　随着一段时间的交往，二人都喜欢上了对方。由于出身贫寒，哲洙不敢轻易地表白和允诺。秀真采取了主动，居然向哲洙求婚，“我要和你结婚！”“你这个傻瓜，你到底看上我哪一点呢？”，哲洙最终欣然接受了秀真的“建议”，他们结婚了。　　婚后的秀真，记忆开始逐渐消退，就象被橡皮擦擦去一样。她为哲洙准备的中饭只是两盒米饭，出门后连每天必走的回家的路也忘得干干净净。在哲洙的眼里，这一切都是秀真“可爱”的一部分，但秀真却开始忧虑。为了明确自己的病因，秀真到医院做了检查，得到了晴天霹雳一般的消息——她得了阿兹海默氏症，大脑在逐渐死亡。　　秀真最终完全地失去了记忆，每天醒来，她都不认识身边的这个男人，每天晚上临睡前，都会发现自己爱上了这个陌生人……",
    "comment": [
        "如果有这样一个女孩对我说结婚吧，我一定会让自己忘了现实的残酷，告诉她，我愿意。光与影哦看过 ",
        "人生一世，最珍贵的、能带走的只有记忆。如果连记忆都没有了，那该有多可怜啊1女主的近镜特写十分养眼，特别是那口漂亮的牙齿。2男主读信那段的表演虐心了3女主最后那句:“这里是天堂吗？”M_1507271536230285986看过 ",
        "韩国特有的纯爱虐恋片，通过身份差异背景差异身体差异，用尽所有的巧合设计与极端小概率处境，从而耗尽了观影人的所有能量。前面有多纯，后面就有多虐，前面难以入戏是因为纯到脱离实际，后面看不下去是因为虐到不切实际，但偏偏看的又是145分钟的导演剪辑版……倒影·倒映看过 ",
        "老套的故事小小猫尾巴看过 ",
        "如果有这样一个女孩对我说结婚吧，我一定会让自己忘了现实的残酷，告诉她，我愿意孔雀看过 ",
        "看来韩国的婚姻也没有那么物质化。青红皂白看过 ",
        "两个主演太养眼~ 看哭~木瓜看过 ",
        "导演剪辑版故事松散节奏拖沓，未能迅速拉近和观众的距离，投入不到一个相对割裂的爱情故事。A面，是一个正常套路，B面，是一个俗套的反转，叠加起来并没有什么化学作用。丸剑痕看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/002330.38990411_270X405X4.jpg"
    ],
    "actors": {
        "郑雨盛": [
            " 　　魁梧的身材，一双忧郁的眼睛——这就是郑宇成，被称为韩国美男子的代名词。也许是他长得太帅的缘故，开始的时候观众只是注重他的外型，却很少去关注他的演技。然而几年的演艺生涯已经让他在演技方面颇有造诣，成为一名实力派演员。郑雨盛是以模特的身份进入演艺圈的。他身上所散发的男子汉气概，是使他在电影《九尾狐》的公开募集中脱颖而出的主要原因。就是通过这部影片，郑雨盛和韩国的著名女影星高小英被看作是最佳荧屏拍挡。也正是这部影片使观众认识并看到了郑雨盛在演艺方面的才能。　　而真正使郑雨盛走向成名之路的，是SBS电视台推出的电视连续剧《柏油路上的男子汉》。这部电视剧之后，他的“硬汉”形象开始在观众的心目中稳固下来。",
            "http://img31.mtime.cn/ph/2014/08/26/154200.25143510_290X440X4.jpg"
        ],
        "孙艺珍": [
            " 　　孙艺珍，1982年1月11日生于庆尚北道大邱市，韩国女演员。　　18岁那年，孙艺珍长成了亭亭玉立的美少女，并考进了汉城艺术大学电影系。念大学期间，孙艺珍和其他同学一样，开始在韩国几大电视台的长篇电视剧里客串一些小角色。她先是在MBC的两部电视剧里觅得机会，虽然扮演的都是些不起眼的小人物，但孙艺珍算是正式进入了演艺圈。 　　2001年，经朋友介绍，孙艺珍在韩国导演林权泽的影片《醉画仙》里获得了一个小角色，这部电影后来获得2002年柏林电影节最佳导演奖，导演林权泽被称为韩国的国宝级导演，而男主角的扮演者崔岷植则是韩国最具实力的演技派泰斗。",
            "http://img31.mtime.cn/ph/2015/10/20/114256.54771688_290X440X4.jpg"
        ],
        "白钟学": [
            " 白钟学1964年生于韩国首尔，87年从西江大学经营科毕业进入广告公司工作，91年留学美国并在雪城大学获得电影硕士学位，专攻的是电影导演。1996年白钟学回到韩国，任职日齐堂CJ娱乐公司，此后参与了影片《撒哈拉》、《天堂洗澡池》以及《妇产科》等影片的制作。1998和99年，白钟学在《江原道之力》、《女高怪谈》等影片中出镜而作为演员登台，演技虽然不够专业但是能和电影的氛围很好的契合，得到了不错的评价。1999年父母的相继离开给白钟学带来很大打击，修整了一段时间之后2001年担任尹宗灿影片《毛骨悚然》的制片人回归影坛。",
            "http://img31.mtime.cn/ph/2014/02/22/201554.84829832_290X440X4.jpg"
        ],
        "金重基": [
            " 金重基大学期间曾担任全国大学生代表者协议会会员以及南北青少年学生协会的南方代表，并且在1989年获得了首尔大学祖国统一特别委员赏。也许正是由于这样特别的经历，出演了众多电影但在观众面前并无大的名气的他在2003年摇身一变成为敏感题材的影片《选择》的男主角，扮演韩国史也是世界史上的第一长囚政治犯金善明，这部影片巨大的感染力定格和铭刻了金重基作为一名打动人心的实力派演员的光辉和存在感。",
            "http://img31.mtime.cn/ph/2014/02/22/201555.13479633_290X440X4.jpg"
        ],
        "大卫·麦金尼斯": [
            "",
            "http://img31.mtime.cn/ph/2016/05/10/102206.29959435_290X440X4.jpg"
        ],
        "玄英": [
            " 　　玄英1997年SBS 参加过模特大赛，做SK公司SKY musicphone的广告模特，拍摄过很多影视作品，媒体露面率也很高，虽然她外貌秀美，身材姣好的她平易近人，虽然有时表演过于夸张的矫情，但个性直率，曾在一个影迷俱乐部中说到，虽然公司将她的年纪归到八十年代初生之列，实际自己却是属龙的1976年生，只是演艺界有时候竞争太激烈，所以不得不隐瞒年龄，而且是很普遍的现象。　　曾获2006年第29届黄金摄影奖颁奖式优秀女演员奖，2006年第42届百响艺术奖新人奖。",
            "http://img31.mtime.cn/ph/2014/02/22/212059.29693159_290X440X4.jpg"
        ],
        "吴光禄": [
            " 　　戏剧舞台上自成一家的吴光禄一边还以诗人和作家的身份活动着，一边又登上大银幕塑造都市边缘人物的形象，影片中他的出场时间不长但总是总能给人留下难以磨灭的印象。特别是在《老男孩》一片中他通过扮演崔岷植离开被关押的私人监狱时遇见的那位在公寓房顶上的自杀男登场，让人印象深刻。",
            "http://img31.mtime.cn/ph/2014/02/22/202450.32966397_290X440X4.jpg"
        ],
        "金富善": [
            " 2006年曾在中国多个地方电视台播出的韩剧《火鸟》当中，金佛善扮演了一位总是被儿子用言语挤兑的欺软怕硬的虚荣后妈，看似个单纯的恶角和喜剧人物，可是谁又能想象得到她曾经是韩国八十年代无数男人心目中的性感女神，年少轻狂的她还曾屡次因为服用违禁药品而中毒、被揭发以及通缉和收监。金佛善1961年出生于济州岛，勉强读完高中后便很难再提起对于学习的兴趣，1982年开始作为时尚模特登台并参加张善宇等导演的影片拍摄，1985年更成为继安素英－吴秀妃之后的“第三任Aema”而主演情色影片《爱马夫人》，该系列电影至1995年总共成功制作了11部，“爱马夫人”在韩国社会甚至成了色情的代名词。",
            "http://img31.mtime.cn/ph/2014/02/22/213358.60172488_290X440X4.jpg"
        ],
        "申贤卓": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201526.89811993_290X440X4.jpg"
        ]
    }
}