{
    "title": "热血警探",
    "info": "   　　尼古拉斯·安吉尔是伦敦警察局的一名敬业而出色的警官，他的业绩如此优秀，以至警局里的其他人都会因他而黯然失色。于是，上司将他派到偏远的斯坦福德村庄。20年来，那里没发生过一起谋杀案。　　安吉尔和丹尼·巴特曼结成了搭档，巴特曼善良、热心而天真，他是当地警局督察员的儿子，还是一个动作片影迷。安吉尔的到来让巴特曼有机会体验真实枪战和汽车追捕的刺激，这正是他一直梦寐以求的。　　正在尼古拉斯烦心于镇里鸡毛蒜皮的事务和身边的苯搭档时，镇里却发生了一桩案件，一个披着斗篷的的神秘人物成了头号嫌疑犯。然而随着时间流逝，斯坦福德的治安仿佛又回归平静。安吉尔开始和同事发生冲突，大家都认为安吉尔只不过是一名紧张不安的城市警察罢了，他对村子里的异常动静过于敏感。尽管如此，安吉尔却拒绝停止调查，他起初怀疑超市老板西蒙·斯金纳涉嫌谋杀，原因是受害者参与了一个利润丰厚的商品买卖，从而损害了斯金纳的利益。不过一切证据表明斯金纳是清白的。　　在旅馆房间中，安吉尔中了埋伏，杀手正是受斯金纳指使的超市工人，安吉尔将杀手制服，一切终于真相大白：原来警局督察员和社区巡视联盟有意让斯特福德成为英国的“年度村庄”，只要某人对村庄的名誉构成威胁，他们就会不择手段铲除后患。安吉尔发现了多位遇害者的尸体，而他的搭档巴特曼也是联盟成员，孤身一人的安吉尔被逼上绝路。　　不过，良心未泯的巴特曼并没有杀死安吉尔，巴特曼佯装杀害并埋掉了安吉尔，实则将安吉尔送出村外，催促他赶快逃命。然而惊魂未定的安吉尔并不甘心，他决定制止联盟的非法行径，只身返回斯坦福德。安吉尔弄到了足够的弹药和装备，同巴特曼携手围剿全村的不法之徒。经过激烈的枪战之后，当地警局的同事也得知了真相，合力将斯金纳和巴特曼的父亲绳之以法……",
    "comment": [
        "超棒的电影！看完超爽！一直嘎嘎嘎嘎笑个不停，这老头老太太也太有劲了。大鹅恐成最大赢家！PassionFruit看过 ",
        "影片整体观感非常舒适，有一种英伦摇滚的感觉，非常有创意的镜头切换配合上高速度节奏，全程几乎没有一秒冷场。讲述的是在伦敦一名优秀的警探，由于业绩过于突出受到排挤，被派遣到乡村，然后看似偏远安逸的环境下，也隐藏着层层的阴谋。导演对于题材的把握以及幽默的理解处处体现着一种绅士的内敛，并不是无厘头的搞笑，但是笑果很好，值得一看的佳片。鹤立鸡群对于鸡鹤双方都是一种伤害，既然不能同流合污，那就只有负重前行什么都不叫事儿看过 ",
        "一般吧，不知道为什么评分比较高，认真+正义感+坚持-Simon-看过 70发表评论异人屋的少女椿黑色",
        "😂看的肾上腺激素偏高。肤浅317看过 ",
        "人物太多，老头老太太都分不出来谁是谁，黑色幽默，有点小血腥，两人的组合看着挺好玩的，故事反转的确实让人不及防夏末薇蓝看过 ",
        "怎么能拿到8分这么多的HiddenBunny看过 ",
        "热血警探大战罪恶之村。有警匪、有动作，有喜剧、有幽默，有犯罪、有血浆，有悬疑、有飞车。这片儿啥都有，还要啥自行车？最后半个小时的枪战，看着挺爽的。书生偷香看过 ",
        "挺好看的……但评分有点高了KOBEZHENG看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/034022.55541156_270X405X4.jpg"
    ],
    "actors": {
        "西蒙·佩吉": [
            " 　　西蒙·佩吉全名西蒙·约翰·佩吉，生于1970年2月14日，他是英国单人喜剧、作家和影视演员，他的知名作品包括影片《僵尸肖恩》和《热血警探》，以及英国电视连续剧《屋事生非》(Spaced)中的主角。他的很多作品都是与自己的老搭档杰西卡·海因斯、埃德加·赖特和尼克·弗罗斯特合作完成。 　　佩吉出生于英格兰格洛斯特市，父亲是一名爵士音乐人也是一名键盘商人，7岁的时候遭遇父母离异。从爱德华四世国王学校毕业后，佩吉进入了布里斯托尔大学主修戏曲，并写出了名为“a Marxist overview of popular Seventies cinema and hegemonic discourses”的论文。",
            "http://img31.mtime.cn/ph/2014/03/21/112713.41517101_290X440X4.jpg"
        ],
        "尼克·弗罗斯特": [
            " 　　英国演员、喜剧明星、编剧。他与西蒙·佩吉是生活中的好友，事业上的合作伙伴。尼克起初并不是演员，他在当时的室友西蒙·佩吉主演的一部电视剧中扮演了一个客串性质的小角色，西蒙非常喜欢这个人物，特意把他写进了自己主演的另外一部电视剧《屋事生非》。该剧大红使导演埃德加·赖特、西蒙和尼克在英国人气飚升，2004年三人再次合作的《僵尸肖恩》及其后的《热血警探》更使他们风靡全球。尼克与西蒙搭档演出，扮演性格迥异的角色，十分有趣。如今两人已经“冲出英国，走向世界”，在许多大制作影片中都有份演出。在史蒂文·斯皮尔伯格大导演的新片《丁丁历险记：独角兽号的秘密》中，尼克与西蒙同时献声，令人期待。",
            "http://img31.mtime.cn/ph/2016/09/07/173732.28067626_290X440X4.jpg"
        ],
        "吉姆·布劳德本特": [
            " 　　吉姆·布罗德本特1949年5月24日生于英格兰林肯郡。1972年毕业于伦敦音乐学院，而后于皇家国立剧院和皇家莎士比亚戏剧公司开始了他的职业舞台演员生涯。70年代末踏入影坛，从影二十多年，曾先后在《时光大盗》、《妙想天开》、《哭泣游戏》、《百老汇上空的子弹》、《理查三世》等多部名片中以配角亮相。直至1999年大器晚成的他才以《酣歌畅戏》中的出色表现获得属目，更赢得包括威尼斯影帝在内的多项大奖的肯定。2001年又接连出演了《艾丽丝》和《红磨坊》两部佳片，而这两部影片也为他意外赢得了奥斯瞳最佳男配角和英国电影学院奖最佳男配角殊荣。1987年与Anastasia Lewis结婚。",
            "http://img31.mtime.cn/ph/2014/03/14/152841.83078343_290X440X4.jpg"
        ],
        "马丁·弗瑞曼": [
            " 2004年，马丁·弗瑞曼凭借在《办公室笑云》中的表演获得第57届英国电影和电视艺术学院奖最佳喜剧表演的提名。2010年，马丁·弗瑞曼凭借在BBC电视剧《神探夏洛克》中饰演华生一角而走红，并因此入围艾美奖迷你剧或电视电影类别的最佳男配角奖。2011年，马丁·弗瑞曼在《霍比特人》中饰演男主角比尔博·巴金斯。他还出演了漫威电影《美国队长3：内战》、《黑豹》以及美剧《冰血暴》第一季等。",
            "http://img31.mtime.cn/ph/2014/03/14/152400.92489568_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "乔·考尼什": [
            "",
            "http://img31.mtime.cn/ph/2013/12/03/112619.52135043_290X440X4.jpg"
        ],
        "克里斯·维特": [
            "",
            "http://img31.mtime.cn/ph/344/1318344/1318344_290X440X4.jpg"
        ],
        "比莉·怀特劳": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204214.10834050_290X440X4.jpg"
        ]
    }
}