{
    "title": "罗曼蒂克消亡史",
    "info": "   他一直拖到一九四九年五月初才坐上去香港的轮船，算得上真正的末班车。没有人知道他在拖什么或等待什么，我想他自己也未必知道，不过是下意识的拖延。不久他就死在香港，死前再没有值得记述的事件或说过的话，他基本没再说话，这没什么可奇怪的，一切都不值一提，他终于走向自己的沉默。　　上世纪30年代的上海，叱咤风云的帮派大佬，不甘寂寞的交际花，说着地道上海话的日本妹夫，只收交通费的杀手，被冷落却忠诚的姨太太，外表光鲜的电影皇后，深宅大院里深不可测的管家，偶尔偷腥的电影皇帝，荷尔蒙满溢大脑的帮派小弟，一心想要破处的处男，善良的妓女，随波逐流的明星丈夫，投靠日本人的帮派二哥，日理万机却抽空恋爱的戴先生。　　战争之下，繁华落尽。帮派大佬逃亡香港，交际花不知所踪，日本妹夫死在上海，电影皇后被丈夫抛弃，处男遇上妓女，姨太太杀死二哥。战争惨烈，战争终于结束。他轻易选择沉默，因为伤口无法弥合。罗曼蒂克消亡史。被浪费的时光。",
    "comment": [
        "文艺青年啊。自由彼岸看过 ",
        "演员阵容够强大，表演到位，除了袁泉有点差劲，刚开始看觉得乱七八糟，往后看觉得还可以四月柳丁看过 ",
        "大佬的故事讲的太慢了tureking7看过 ",
        "很阴郁 自成风格感觉很好。上海话讲起来别有风味 感觉每个人随时都会死Stephaniebear看过 ",
        "战争之下，繁华落尽，倾巢之下，岂有完卵。陆先生实乃中国式教父，配乐和剪辑极佳。清竹看过 ",
        "年景不好，活着不易大奔看过 ",
        "很黑色叮铃铃的猫窝看过 ",
        "情节曲折，黑帮片的“武戏文唱”崔汀看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/12/150732.85515382_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "浅野忠信": [
            " 　　被誉为“日本电影的救世主”的浅野忠信1973年11月27日出生在日本神奈川县。他是日本影坛近些年少有的优秀演员。基本上近年来在日本引起轰动的作品都有他的参与，他塑造了众多脍炙人口的银幕形象。近年来在好莱坞发展的浅野忠信，在更宽广的国际舞台继续施展拳脚。　　1990年，年仅17岁的浅野忠信第一次登上了大屏幕，被选中出演松冈锭司的《拍水的金鱼》，这部电影是根据望月峯太郎的第一部漫画《拍水的金鱼》改编的。1995年出演是枝裕和的处女作《幻之光》，该片屡获殊荣并在当年的威尼斯拿下两项大奖。浅野忠信正是通过扮演片中“郁夫”这个角色开阔了戏路，也从此与艺术电影结下了不解之缘。",
            "http://img31.mtime.cn/ph/2014/07/16/144850.80095409_290X440X4.jpg"
        ],
        "杜淳": [
            " 　　由于深受作为舞蹈演员的母亲的影响，杜淳从小时候就学习舞蹈。11岁考入北京中央民族大学附中舞蹈系，学习舞蹈。附中毕业后，1999年他顺利的考上了北京电影学院，并于2003年毕业前夕成功出演了胡玫导演的《汉武大帝》，在剧中扮演青年皇帝汉武帝，出色的演技，受到圈内人的好评。因为有了《汉武大帝》的成功演出，杜淳接到了他的第一部男一号的作品《大旗英雄传》，从此展开演艺生涯。",
            "http://img31.mtime.cn/ph/2015/09/24/100050.61444198_290X440X4.jpg"
        ],
        "钟欣潼": [
            " 　　阿娇幼年丧父，由母亲养大成人，以广告女郎身分签约英皇，在公司包装下与蔡卓妍组成Twins组合，可爱的娃娃脸和青春跳舞路线，使得她们在半年内人气直升，并在其后几年中都保持着强劲势头，拿下无数奖项。并共同主演过数部受欢迎的影片。近两年开始在组合之外各自谋求发展。接演了不少较有质量水准的影片。在2004年的《公主复仇记》中，阿娇表现良好，获得了不少人的称赞。之后阿娇参与了不少影视剧的演出，包括《精武家庭》、《犀照》、《双子神偷》、《第十九层空间》等电影和《雪山飞狐》、《A计划》、《浣花洗剑录》等内地与香港合作的电视剧。2008年阿娇的电影新作是陈凯歌导演的《梅兰芳》，她在其中扮演青年福芝芳。",
            "http://img31.mtime.cn/ph/2016/08/31/114105.72147848_290X440X4.jpg"
        ],
        "倪大红": [
            " 　　倪大宏，男，1986年毕业于中央戏剧学院，中国国家话剧院演员，第十七届梅花奖、第九届文华奖获得者。曾出演话剧《阳台》、《浮士德》、《哈姆雷特》、《罗姆洛斯大帝》、《玩偶之家》、《生死场》、《臭虫》等，出演电影《满城尽带黄金甲》、《高山下的花环》、《西夏路迢迢》、《活着》、电视剧《盛世华衣》、《大鳄浮头》等。　　倪大宏是个非常出色的舞台剧演员，孟京辉的《阳台》、《臭虫》都有倪大宏出色的表演。导演林兆华也非常看好他，曾邀他参演《哈姆雷特》、《罗慕罗斯大帝》等戏。",
            "http://img31.mtime.cn/ph/2015/04/03/120049.10038624_290X440X4.jpg"
        ],
        "袁泉": [
            " 　　中戏96明星班毕业的袁泉，和章子怡、梅婷、胡静、曾黎、傅晶、秦海璐并称“七朵金花”。在影视、舞台、歌唱各个领域如日中天。袁泉外型独特，脸宠宛如混血儿，有一种极具雕塑感的古典美。她曾出演过一系列影视剧，如电影《美丽的大脚》(第23届金鸡奖最佳女配角)、《上海伦巴》，电视剧《小鱼儿与花无缺》等，给观众留下深刻印象。2005年接演音乐剧《电影之歌》和《琥珀》，饰演女主角，好评如潮。2006年又主演话剧《暗恋桃花源》，赢得一片叫好。2008年参演作品有鄢颇导演的电视剧《阴丹士林》，罗卓瑶导演的电影《如梦》。　　“一朵下凡的云，一朵开放在夜空中的白色山茶花。",
            "http://img5.mtime.cn/ph/2019/04/16/170747.49708143_290X440X4.jpg"
        ],
        "闫妮": [
            " 　　闫妮属于“大器晚成”类型的演员。1994年底，她调入空政话剧团（空军电视艺术中心），参演的第一个话剧是《湘江，湘江》，但戏份极少。1999年在电影《公鸡打鸣，母鸡下蛋》中主演女村长，这是闫妮第一次出演女一号，导演尚敬从中看到了闫妮的喜剧才华，请她客串了《炊事班的故事》。2003年，尚敬执导电视剧《健康快车》，闫妮出演了两个角色，表现十分抢眼，这也为以后她在尚敬的《武林外传》中扮演老板娘佟湘玉打下了基础。《武林外传》的风靡使闫妮迅速地被全国观众认识和喜爱，甚至被许多男性观众奉为“梦中情人”。之后闫妮片约如潮。",
            "http://img5.mtime.cn/ph/2016/12/01/165332.21093078_290X440X4.jpg"
        ],
        "韩庚": [
            " 　　歌手、演员，在韩国出道。出生于黑龙江省牡丹江市，是少数民族赫哲族人，从12岁开始练习中国传统舞蹈、芭蕾舞、中国武术等，曾经有在香港、澳门、美国参加了很多演出活动。2001年，韩国SM娱乐公司主办了“H.O.T. China Casting”选拔大赛，韩庚当时展现出的独特的舞蹈魅力，以及他俊美的容貌让在场的韩国评委团都感到惊叹。通过那场选拔赛，韩庚于2003年到韩国进行唱歌、舞蹈、演技等各方面的练习和培训，准备将来在全亚洲地区的演艺活动。 　　2005年11月初，韩庚以SuperJunior组合惟一中国成员的身份出道，开始正式的演出活动。",
            "http://img5.mtime.cn/ph/2018/01/08/143717.92674374_290X440X4.jpg"
        ],
        "霍思燕": [
            "",
            "http://img21.mtime.cn/ph/2011/05/08/214153.71768587_290X440X4.jpg"
        ]
    }
}