{
    "title": "偷天换日",
    "info": "   　　一个完美无缺的计画、一项天衣无缝的行动、一次干净俐落的逃亡，但是窃盗集团首脑柯查理却没料到他的左右手竟然背叛他。查理和他的伙伴－犯案高手史提夫、电脑天才小赖、飙悍驾驶帅哥罗柏、爆破专家左耳和开锁老手布约翰－在威尼斯成功窃走一批价值数千万美元的金条后，赫然发现他们被其中一名同伴黑吃黑。　　现在他们要再干一大票，只是这次不是为了钱，而是为了报仇！为了达到目的，查理找来一名有钢铁一般意志力的美女开锁高手史黛拉帮忙，她跟查理一伙人在加州找到那名背叛者，为了把他抢去的金条偷回来，甚至骇入洛杉矶的交通管制电脑系统，造成洛杉矶史上最严重的大塞车。",
    "comment": [
        "没有酱汁，只有煮熟的意大利面突然心血来潮看过 ",
        "看完后很快就忘记内容了……KOBEZHENG看过 ",
        "开局还不错，然后就快速平庸了，中段寡淡，末段飙mini挽回一点分数，总的来说还算可以，能看。HenricWong看过 ",
        "还是挺爽的，塞隆贼鸡儿漂亮。少爷韦恩看过 ",
        "“完美犯罪”题材中的出色作品了，爆米花效果很好。jensenyg看过 ",
        "塞隆这几年整容过度了呆呆打看过 ",
        "七分为剧情，塞隆和诺顿一人一分，非常值得一看依然待定中看过 ",
        "相当成功的电影，大牌云集，还让人记住mini cooper。hooq看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/04/21/100359.86681392_270X405X4.jpg"
    ],
    "actors": {
        "马克·沃尔伯格": [
            " 　　马克·沃尔伯格的母亲名叫阿尔玛，父亲名叫唐纳德，他有5个哥哥和3个姐姐。出生于美国波士顿，高中时候退学，后获GED资格(一般教育考试)。做过各种各样的工作包括瓦工，甚至因几次违法而被判罪。后独立组建Marky Mark and Funky Bunch乐队发行两张摇滚唱片并巡回演出(《人民的音乐》和《你要相信》)。《完美摇摆》赢得最佳舞曲，这首歌直至今天仍然很流行。他在舞台上的魅力在他脱去衬衫和裤子的时候就更加无法抵挡。1992年，他成为著名时装设计师凯文·克莱恩的内衣模特。他和超级名模凯特·摩丝在一起拍摄的几乎全裸的广告照片则令他备受争议。",
            "http://img31.mtime.cn/ph/2014/06/10/093108.15071862_290X440X4.jpg"
        ],
        "查理兹·塞隆": [
            " 　　查理兹•塞隆出生于南非，外型极为靓丽的她是混血独生女。父亲是法国人，母亲则是德国人。塞隆6岁时即开始学习芭蕾舞，16岁时曾在当地赢得模特大赛的冠军。之后她远渡重洋先后到过到意大利和美国寻求发展。18岁时，塞隆的母亲带她来到好莱坞寻求在银幕上的发展。　　在纽约她曾寻得一份跳芭蕾舞的职业，但不久由于膝盖受伤而被迫放弃。18岁时，母亲带她来到好莱坞寻求在银幕上的发展。一天她在好莱坞的林荫道上遇见一位经纪人，这个经纪人给了她一张名片。8个月之后，这位经纪人帮她在好莱坞找到一份工作。从此，她开始在好莱坞的学习和演艺生涯。1996年主演《山谷两日》一举成功，之后便片约不断。",
            "http://img5.mtime.cn/ph/2017/12/22/155740.49417376_290X440X4.jpg"
        ],
        "爱德华·诺顿": [
            " 　　爱德华·诺顿生于1969年8月18日美国马里兰州。父亲是律师，母亲是老师，爱德华·诺顿是家中的长子，从小便喜欢上演戏，也希望能进入戏剧学校就读，虽然这份愿望并未达成，爱德华后来在耶鲁主修天文学，91年在常春藤取得历史学位，不过毕业后，在纽约外百老汇演出许多舞台剧，终於让他一偿夙愿，也有机会向演艺圈敲开一扇门。　　当初《一级恐惧》这部片在找寻与理查·基尔相抗衡的演员时，曾经考虑过莱昂纳多·迪卡普里奥，在决定起用新人的情况下，爱德华凭借优异条件击败二千个竞争对手，获得这个角色。",
            "http://img31.mtime.cn/ph/2014/08/15/173439.87345379_290X440X4.jpg"
        ],
        "唐纳德·萨瑟兰": [
            " 　　唐纳德·萨瑟兰出生于加拿大新布伦瑞克省的圣约翰市。14岁时在广播电台当唱片音乐节目广播员。在多伦多大学就读期间开始参加剧团并在当地演出。1965年开始在伦敦登台演戏。1965年初登银幕，出演《活尸的城堡》。1970年在影片《陆军野战医院》(MASH，1970)中扮演一名在朝鲜战争中的战地外科医生，从此一举成名。曾经出演过中国片《白求恩大夫》(Bethune，1977)。2001年又到中国演出冯小刚导演的《大腕》。",
            "http://img31.mtime.cn/ph/2016/08/26/165825.47303530_290X440X4.jpg"
        ],
        "杰森·斯坦森": [
            " 　　杰森·斯坦森1967年出生于英国伦敦。他热衷体育，曾为中学足球队效力。尤其擅长跳水，曾在英国国家跳水队中效力12年，并在1992年夺得世界跳水冠军赛的第12名。1990年，斯塔森在练习时被经纪人发掘，之后他成为了英国时尚品牌的模特，出演了几部广告片，为平面媒体拍照，由此认识了麦当娜的丈夫、导演盖·里奇，继尔获得《两杆大烟枪》中贝肯一角，紧接着他出演了里奇的《贪得无厌》和《左轮手枪》，有机会与布拉德·皮特和本尼西奥·德尔托罗等大明星合作。在吕克·贝松为他量身打造的《非常人贩》系列中，斯坦森确立起年轻一代动作英雄的形象。",
            "http://img31.mtime.cn/ph/2014/03/17/100024.35937750_290X440X4.jpg"
        ],
        "赛斯·格林": [
            " 　　赛斯·格林1974年2月8日出生于美国费城，父亲Herb，一个数学老师，以及他的女演员母亲Brabara在Overbrock Park将他抚养长大他就学于公众学校，爱踢足球，在他六岁那年参加了一个主题为“你好，多利！”的夏令营后，赛斯决定把演艺当成毕生的事业。Jodie Foster的制作公司EGG PICTURES，成立于赛斯扮演故事的角色之后，在那同时他表现杰出。　　在影片《魔法奇兵》中他有一个片段，此片段置于一层断楼上，seth最终成为一名吸血鬼，虽然只是在电视片上。在他13岁时在1988年的影片《天外飞仙》中他扮演Yson Hannigan的男朋友Fred。",
            "http://img31.mtime.cn/ph/2014/02/22/201406.19311536_290X440X4.jpg"
        ],
        "凯莉·布鲁克": [
            " 凯莉·布鲁克1979年生于英国，这位被誉为全球最性感的女星在小学时代却是一个大胖妹，或许是父母偏肥的关系，凯莉跟其它兄妹都是较为强壮之人，幼时的凯莉更被人谑称“小象人”， 机缘巧合之下，她认识当时健美界非常出名的导师约翰逊，而约翰逊就提议她以拳击来减肥。经过了一年多的苦练，凯莉终于由一百七十多磅减至一百零八磅，魔鬼身材加天使面孔的凯莉，更被当时英国某间模特儿公司看中。成为模特儿的同时更进军电视圈，1999年开始出演电视剧，成为男人眼中的天使。",
            "http://img21.mtime.cn/ph/2010/09/29/113712.68164013_290X440X4.jpg"
        ]
    }
}