{
    "title": "灵魂战车2：复仇时刻",
    "info": "    　　强尼·布雷兹以前是个著名的摩托车手，专门做高难度的摩托车表演。后来他父亲生病了，强尼·布雷兹做了一件非常疯狂的事－－他和魔鬼做了交易，把灵魂卖给了魔鬼，以求换得父亲的生命。但是父亲还是死了，而布雷兹的灵魂却归了魔鬼。布雷兹被一个古代恶魔附身，在邪恶面前，他化身为幽灵骑士，四处捕杀有罪之人，吸走他们罪恶的灵魂。即使没有杀人放火，只要做过一点错事，在幽灵骑士眼里，都是罪恶的。布雷兹一直在努力压抑他，不让幽灵骑士出现。可结果只是让他体内的黑暗力量变得更强大。所以他只能逃避人群和社会，逃避自己的超能力，离开自己出生和黑暗重生的地方，来到地球的另一边隐居起来。　　有一天，一位爱喝酒的神父莫洛来到布雷兹的住处，请布雷兹帮他找一个男孩，并答应作为回报，帮助布雷兹解除诅咒拿回灵魂。与此同时，娜佳和她的儿子丹尼正在逃亡的路上。丹尼就是莫洛要找的那个孩子，不过莫洛找他是为了保护他，而另一群人，也就是魔鬼和他的手下卡里根等人也在找丹尼，因为丹尼是魔鬼的儿子。　　布雷兹将幽灵骑士召唤出来，找到了娜佳和丹尼，并护送他们来到了莫洛所在修道会的圣殿。布雷兹的任务完成，莫洛说到做到，帮助布雷兹解除了诅咒，变回了普通人。原来，附在布雷兹身上的是个叫扎坦诺斯的天使，他曾经是正义之灵。扎坦诺斯被派去保护人间，可是受了骗，被抓到地狱里，堕落了，最后疯了。他的任务原本是保护无辜的人，可后来这任务变成了惩罚罪恶的渴望。就这样他变成了复仇之灵。　　当布雷兹为重获新生无比欣喜的时候，却发现莫洛、娜佳和丹尼被修道士们抓了起来。他们认为丹尼体内有魔鬼的力量，迟早会有祸患，因此决定杀死丹尼，免除后患。千钧一发之际，卡里根来到圣殿，杀死了修道士，劫走了丹尼。　　魔鬼为什么要一个儿子呢？原来是为了预言之日。魔鬼曾经在娜佳生命垂危的时候和她做了交易，魔鬼答应救她的命，但交换条件是让她怀上丹尼。当丹尼满十三岁那年，魔鬼会在冬至的黎明举行一个仪式。他把丹尼当作一个容器，来盛放他的法力。通过仪式，魔鬼会把自己的灵魂转移到丹尼身上。由于丹尼是半人半魔鬼之身，所以通过他的身体魔鬼可以发挥自己的全部法力而不用担心会受到人类身体的约束和限制。如果仪式成功，黑暗就会降临，魔鬼将统治人间。布雷兹、莫洛和娜佳前去营救丹尼，阻止魔鬼的计划得逞。莫洛被卡里根杀死，失去超能力的布雷兹孤军奋战，奄奄一息。紧急关头，布雷兹唤醒丹尼，让他重新把自己变成幽灵骑士。　　最终，幽灵骑士打败了魔鬼，救出了丹尼。而布雷兹也开始感觉到了体内正义天使的存在。",
    "comment": [
        "违背第一集的故事就算了，镜头特效也变得廉价，一直晃动，剧情也莫名其妙decade1998看过 ",
        "凯奇！JimLiu看过 ",
        "变成骷髅，这设定就注定会失败四月柳丁看过 ",
        "这片子真的让人无话可说了。半城炊烟看过 ",
        "除了画面升级之外，感觉这个系列电影在开倒车。于小谦谦看过 ",
        "没救了 没救了。。blue_249328139看过 ",
        "一部畏手畏脚的b级片HUNTER西索看过 ",
        "造型变得不能那么讨喜了，导演讲故事能力也很弱，基调变成一部公路片，让人昏昏欲睡。Icmmer看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/06/03/101931.13260097_270X405X4.jpg"
    ],
    "actors": {
        "尼古拉斯·凯奇": [
            " 　　尼古拉斯·凯奇出生于1964年1月7日，他本姓科波拉，是以《教父》和《现代启示录》等片闻名于世的大导演科波拉的侄子。作为科波拉家族的一员，他从小就在充满音乐与书籍的环境中长大，并养成了喜欢观察的习惯。同时成为一名电影演员也是他长久以来的梦想。 　　　　　　　　1982年，尼古拉斯在影片《开放的美国学府》中获得了一个角色，这是他从影的首部作品。次年他又参加与了影片《山谷女郎》和《斗鱼》的演出。《斗鱼》是由凯奇的叔叔科波拉执导的影片。为了与叔叔相区别，凯奇决定他需要一个属于自己个人的身份，最后定下了凯奇这个名字。　　　1984年，在名片《鸟人》中，凯奇出任了主角。",
            "http://img31.mtime.cn/ph/2014/03/14/153700.85813494_290X440X4.jpg"
        ],
        "伊德瑞斯·艾尔巴": [
            " 　　1972年9月6日出生在英国。Elba作为一名演员，出演过许多在美国和英国制作的电影。Idris Elba在东伦敦的Canning Town长大。他第一次演出经历，是在一场演绎家庭琐事的肥皂剧中。Idris Elba尝试过各种各样的角色，出演过《致命紫罗兰》，《审查员》这样的罪案悬疑电视剧。他也在HBO热映的电视剧《火线》中，扮演一位一心追求至高权力的毒品商。除了拍戏之外，Elba还是一位DJ，一名HipHop和灵魂乐歌手，DJ Big Driis，Big Driis the Londoner是Elba在音乐圈的绰号。　　2009年，Elba出演了美国系列情景喜剧《办公室》。",
            "http://img5.mtime.cn/ph/2019/03/05/101257.18144991_290X440X4.jpg"
        ],
        "塞伦·希德": [
            " 　　塞伦·希德是全家五个孩子中最小的一个，也是唯一的男孩儿。父亲是位医生，很希望塞伦子承父业，可惜未能如愿。塞伦的母亲莫伊尔是位业余演员，正是她的影响才使儿子选择了演员之路。　　　在贝尔法斯特女王大学（The Queens'University of Belfast）修习法律期间，塞伦中途辍学去RADA进修表演。他在格拉斯哥市民剧院开始了自己的舞台表演，在《Cinderella》中扮演一匹马的后臀。几年之后，他在几部剧作中担任了真正的主角，如《毒药与老妇》（Arsenic and Old lace）和《浮士德》（Faust）。塞伦在The Field Day Company施展自己的戏剧才华并参加了很多次世界巡演。",
            "http://img31.mtime.cn/ph/2016/06/14/104507.72789989_290X440X4.jpg"
        ],
        "克里斯多弗·兰伯特": [
            " 　　克里斯多夫·兰伯特1957年3月29日生于美国纽约长岛，父母均为法国人。2岁时随做外交官的父亲一起来到瑞士，后就读于日内瓦一家私立寄宿学校。12岁时因参加一个舞台剧的演出，而对演戏产生兴趣，后来曾前往法国巴黎专研戏剧。　　1979年兰伯特开始涉足影坛，1984年出演首部英语片《泰山王子》而受到瞩目。两年后因在法国大导演吕克·贝松的《地铁》中有出色表现，而荣获凯撒电影节最佳男演员奖。次年与肖恩·康纳利搭档主演的古装科幻大片《挑战者》亦是好又叫座。近年除拍片外，也兼做制片人。1988年与美国当红女星黛安·莲恩结婚，婚后育有一女，1992年曾合拍《超级赢家》，1994年缘尽分手。",
            "http://img31.mtime.cn/ph/2014/11/07/160149.51044597_290X440X4.jpg"
        ],
        "薇奥兰特·普拉西多": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195952.34638709_290X440X4.jpg"
        ],
        "约翰尼·威特沃斯": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/203552.33334664_290X440X4.jpg"
        ],
        "文森特·里根": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200941.44974191_290X440X4.jpg"
        ]
    }
}