{
    "title": "意外",
    "info": "   　　故事讲述擅于策动暗杀布局的神秘暗杀组织，每次狙杀目标也把行动策划得像天灾横祸的意外，然而，组织主持人大脑亦因杀人愈多，开始思绪混乱，不但对人性越来越不信任，更怀疑一名平凡的保险经纪——陈芳洲会对自己不利。大脑决定先下手为强，计谋连场触目惊心之“意外”，却意想不到爆发颠覆结局，谁是杀人者，谁是遇害人，真假胜负难分。",
    "comment": [
        "故意拍得这么闷就是为了送去威尼斯参展吗？但你也没闷出艺术感来啊？连可看性还给丢没了……不过大概可以给一些读书太少想得太多的中二青年们提供所谓的“深度哲学思考”吧，嗯，这个意义上也不算是一无是处。junf看过 ",
        "有点意思的，古帅的表情很适合分裂。Mico看过 ",
        "故事一般般吧，导演吊胃口能力不错东方可乐看过 ",
        "创意不错渡渡鸟dodo看过 ",
        "好题材，但故事平了点Optimusprime看过 ",
        "有些环节太想当然，整个局也就不那么可信了八八戒看过 ",
        "初看时没想到竟然可以这样杀人，现在回味依然佩服编剧的构思IMAX-让梦想更真实看过 ",
        "银河印象的作品之一，总体来说还是不错的，有可看性，说的是一个人造版死神来了的故事。故事的结尾有些讽刺，诠释了什么叫人算不如天算，自我感觉最后任贤齐那一刀有些突兀。Ni想G啦子看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/061242.73744656_270X405X4.jpg"
    ],
    "actors": {
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "任贤齐": [
            " 　　港台演员，歌手。祖籍湖北武汉，出生于台湾彰化。毕业于中国文化大学体育系。　　1996年起先后推出《依靠》《心太软》《对面的女孩看过来》等专辑，迅速蹿红于两岸三地。",
            "http://img31.mtime.cn/ph/2016/09/01/135835.25657511_290X440X4.jpg"
        ],
        "叶璇": [
            " 　　叶璇，出生于浙江杭州，10岁移民美国，在威尔士利学院主修政治学，1999年代表美国纽约参加香港无线举办的国际华裔小姐选美，一举夺得冠军和“最具古典美态奖”。随后签约TVB进入娱乐圈，接拍了《封神榜》、《美丽人生》、《一网情深》、《再生缘》、《流金岁月》、《云海玉弓缘》、《冲上云霄》、《情陷夜中环》等当红剧集，一跃成为无线当红的小花旦。后进军电影界，更凭借处女作《情义我心知》获得第25届香港电影金像奖最佳新人提名。近期作品有《至尊无赖》、《异冢》、《戏王之王》、《大搜查》、《暗杀》等。2010年凭借影片《意外》获第29届香港电影金像奖最佳女配角。",
            "http://img31.mtime.cn/ph/2015/09/11/122320.13023164_290X440X4.jpg"
        ],
        "冯淬帆": [
            " 　　冯淬帆其父冯镜华为粤剧老生，故冯淬帆年轻时亦曾参与粤剧戏曲演出。1965年他加盟丽的电视，主演过几部剧集后，获电影导演楚原邀拍首部电影《黑玫瑰之三之红花侠盗》，因而投身影坛。1968年冯淬帆加入无线电视，主演该台首部长篇电视剧《梦断情天》。七十年代他多集中拍剧，在剧中多演出脾气暴躁的老粗。1976年他转投佳艺电视任节目监制，至1978年佳视结束后回无线，任监制兼演员。　　冯淬帆早于1974年执导了第一部电影《香港屋檐下》。1986年7月迄今他淡出电视界，专注拍摄电影。他曾应邀请任金马奖评审委员。",
            "http://img31.mtime.cn/ph/2016/08/31/121216.30117747_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "莫小棋": [
            " 　　莫小棋，内地女演员，被誉为“新一代的岩女郎”。毕业于上海戏剧学院，为1998年悉尼华裔小姐冠军。在机缘巧合下进入了娱乐圈，出道就赢得了众多知名导演的赏识和亲睐，并在多部影视大片中崭露头角。出演电影《一半海水一半火焰》令其成功入围了第45届台湾电影金马奖最佳女主角和第29届香港电影金像奖最佳新人，虽然没有获得奖项殊荣，令其不俗的演技和认真敬业的精神备受肯定。　　2009年，莫小棋不仅在新翻拍的电视剧《玉观音》中摇身一变，成为了新一代“岩女郎”，在电影方面也是节节高升，在电影《意外》、《旺角监狱》中都有精彩表现。2012年初，在热播电视剧《北京爱情故事》中出演“伍媚”一角，被更多观众所熟知。",
            "http://img5.mtime.cn/ph/2017/09/05/161218.75797571_290X440X4.jpg"
        ],
        "刘中基": [
            "",
            "http://img31.mtime.cn/ph/1202/939202/939202_290X440X4.jpg"
        ],
        "韩雨芹": [
            "",
            "http://img31.mtime.cn/ph/2014/09/17/094824.40596427_290X440X4.jpg"
        ]
    }
}