{
    "title": "宫锁沉香",
    "info": "        清朝康熙年间，十三岁的兆佳沉香（周冬雨 饰）入宫遇了同龄的宫女琉璃（赵丽颖 饰），结为好友。琉璃一心想出人头地，企图邂逅的阿哥变凤凰，不惜背叛陷害沉香；而沉香则偶然与十三阿哥（陈晓 饰）相爱，经过曲折坎坷，二人终于归隐远去，相爱厮守。",
    "comment": [
        "于正大哥的戏，本王就先不评头论足了。欣赏下造型和摄影机走位吧。心如蝶儛看过 ",
        "周冬雨的尖叫尬我好几脸。我叫钢蹦儿看过 ",
        "这剧本演电视可以，电影就太过仓促了。。不过我觉得还行，周冬雨傻乎乎的可爱吖！“17年底18年初去伊朗 那时候刚认识语捷 知道她像极了周冬雨 下载了好多周冬雨的电影 一劲儿看 最后感觉自己喜欢上的 是周冬雨。。。”Tony_Lee_3看过 80发表评论Tony_Lee_320171226 由于语捷 由于看了山楂树 这天开始疯狂下载周冬雨的电影当时记录：“一顿下载周冬雨的电影 七月与安生 同桌的你 宫锁",
        "哈 我也是奔着陈晓来的 一直很喜欢周冬雨的电影 这部里觉得她更可爱了。不过剧情一般吧 好多地方说不通的 比如四阿哥继承王位之后要十三阿哥做他的左右手，所以棒打鸳鸯 那么后来怎么会任由十三阿哥天天呆在宗人府等沉香呢 ？看完这个可以去看《遇见爱情的利先生》，只看陈晓和周冬雨的部分还不错哦。我也觉得陈晓和周冬雨配哈哈婷小婷婷婷看过 ",
        "比期望值要高很多。之前不可避免地还是抱着一定要黑的心态来看——当然更多是为了看陈晓。剧情方面最大的bug可能就是九这个角色，比如九是八的阵营而这个人从来没出现，还有希望略带惊悚诡异但走偏的四决定争权部分。从布景和服装可以看到剧组其实很用心了。剧组选角也非常精准。之前没怎么看过赵丽颖的戏对周冬雨也一直存在某种莫名的偏见，但看完本片至少承认，她们的演技是在线的。至于陈晓，那就不必说了，毕竟我就是为他来看的。躲进旮旯看电影看过 ",
        "于正剧居然看哭了我，周冬雨演的好好……少女情怀总是湿1993看过 ",
        "因为喜欢周冬雨才看的，没想到很失望，主要是对于剧情，太多地方不合逻辑了，人物塑造也过于牵强。很少给这么低的分数。ggdragon看过 ",
        "跟国产青春片比简直好太多，比想象中也好太多，至少人物剧情什么的不突兀，包贝尔演的春寿才是最深情的，周冬雨和陈晓配一脸，准备去看利先生了。非虫看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2013/08/01/150814.10446785_270X405X4.jpg"
    ],
    "actors": {
        "周冬雨": [
            " 　　周冬雨，公历1992年1月31日（农历：1991年腊月二十七）出生于河北省石家庄市，中国电影女演员。2010年，周冬雨因在张艺谋导演的电影《山楂树之恋》中饰演女主角静秋踏入影坛。导演张艺谋认为“她像一张白纸，对现实社会中的很多人情世故全然不懂，不仅长得干净清纯，甚至表情、性格，都像山泉一样，清澈透明，几乎就是现实生活中的原版静秋”。2016年的《七月与安生》为她赢得台北金马奖最佳女主角等多个奖项。",
            "http://img5.mtime.cn/ph/2019/10/28/111825.36986148_290X440X4.jpg"
        ],
        "陈晓": [
            " 　　陈晓，内地新生代男演员，毕业于中央戏剧学院05级表演系本科班。因为其独特的气质，使得他备受导演的青睐，参演了多部话剧、电视剧，接拍了多则广告，并在2010年与众多大牌明星同台演出徐克导演的电影《狄仁杰之通天帝国》。",
            "http://img5.mtime.cn/ph/2018/02/08/141631.11455378_290X440X4.jpg"
        ],
        "赵丽颖": [
            " 　　赵丽颖，内地新生代女演员，2006年参加了雅虎搜星的比赛，凭借良好的表现和大众的支持，最终获得冯小刚组冠军。自出道以来，参演了《新还珠格格》、《新红楼梦》、《新玉观音》、《大内低手》、《宫锁珠帘》等多部影视作品，其甜美的外形，清新可人的气质深受广大观众的喜爱。",
            "http://img31.mtime.cn/ph/2015/08/31/100052.23643515_290X440X4.jpg"
        ],
        "朱梓骁": [
            "",
            "http://img31.mtime.cn/ph/2015/09/11/112651.39928748_290X440X4.jpg"
        ],
        "陆毅": [
            " 　　陆毅是地地道道的上海人，父母都是普通工人。陆毅的童年及少年时代是伴随着水银灯一起成长的，他的演艺生涯要追溯到他的幼儿园时代。五岁那年，上影厂筹拍电影《泉水叮咚》，正好到陆毅就读的幼儿园选演员，陆毅乖巧可爱的样子引起了导演的注意，被选中在里面扮演了一个角色，接着他便顺顺利利地加入了上海电视台小荧星艺术团，随后他一点都没闲着，《荒雪》、《第一诱惑》、《第五梯队》、《状员村的孩子》、《机关山》、《毛毛和他的伙伴》，每年一部电影。　　那时候陆毅只是把拍电影当作玩儿，他自己包括父母都没有想过将来一定要做一名职业演员。直到14岁上初二那年被特招到上海戏曲学校为上海儿艺代培的儿童剧演员班。4年之后考了上戏。",
            "http://img31.mtime.cn/ph/2014/03/16/194517.89701425_290X440X4.jpg"
        ],
        "赵文瑄": [
            " 　　台湾演员。祖籍山东莱阳。1960年出生于台湾。先后就读于圣心小学、徐汇中学，毕业于明志工业学院机械科。曾任军中英语辅导排长、西北地勤人员、“中华航空公司”空服员。从未接受正规表演训练，因为流利的英语才华，被李安看中出演《喜宴》(1993)，自此踏足演艺圈。赵文瑄长相俊美，气质优雅，富有涵养，他的知情感性获得两岸三地诸多导演的赏识。",
            "http://img31.mtime.cn/ph/2016/09/03/113921.74016470_290X440X4.jpg"
        ],
        "张卫健": [
            " 　　十三岁时父亲离家，三兄弟靠母亲独立抚养成人。从念小学开始，就已显示出自己的表演潜质。1982年，他参加第一届新秀歌唱大赛，进入前三十名，第二年他又卷土重来，这次他没参加决赛就退出了。1984年，他在第三届上凭一曲《恋爱交叉》勇夺冠军和最佳台风奖，他的名字在一夜之间令全香港家喻户晓。然而歌唱之路却并不顺利。1991年接拍香港TVB《老友鬼鬼》，并有机会在神话剧《日月神剑》中与郭晋安分饰日、月神侠，苦熬八年的他凭着搞笑手段脱颖而出，备受无线重视，终于在香港一炮打响，并创下当时香港剧集收视率的最高纪录，事业渐露曙光。接着他担纲主演的《我爱牙擦苏》将他推上成功的舞台。",
            "http://img31.mtime.cn/ph/2015/02/08/092508.75869627_290X440X4.jpg"
        ],
        "包贝尔": [
            " 　　包贝尔，在一系列影视剧中成功塑造“小人物”形象令他逐渐得到观众的肯定和喜爱，同时也得到众多导演的青睐。虽然年纪轻轻，但已经参演多部电视剧的拍摄。包括《妙想天开》、《家有儿女3》、《战友故事》、《北京欢迎你》等。大银幕方面，他在徐克执导的电影《女人不坏》中饰演服务员、参演电影《一个人的皮影戏》、《建党伟业》、《决战刹马镇》、《愤怒的钢琴》、微电影《幸福速递》等。",
            "http://img31.mtime.cn/ph/2016/08/28/201213.13547108_290X440X4.jpg"
        ],
        "邬君梅": [
            " 邬君梅，中国电影演员。1967年出生在上海。上海市西中学毕业。16岁便在黄蜀芹执导的影片《青春万岁》中担任角色。1987年，她在意大利导演贝鲁托维奇的著名影片《末代皇帝》中扮演“文绣”，为她今后走上国际影坛打下基础。后两度与欧洲艺术片大师彼得·格林纳威合作，拍摄了著名的《枕边禁书》和《八又二分之一女人》，是最早走向国际的华人影星之一。曾被美国《人物》杂志评选为“世界最漂亮美丽的50个人物”之一，也曾是奥斯卡的评委。近年来，邬君梅的工作重心向大陆偏移，与国内不少名导演均有合作。",
            "http://img31.mtime.cn/ph/2016/08/25/174654.40026794_290X440X4.jpg"
        ],
        "伊能静": [
            " 　　台湾演员、歌手。祖籍山东济南，1969年3月4日生于台北，原名吴静怡。早期为流行歌曲团体“飞鹰三人组”的成员，1992年单飞。1995年被侯孝贤发掘，演出第一部影片《好男好女》即担任女主角。1996年再度演出侯孝贤的《南国再见，南国》。1997年主演何平导演的《国道封闭》，获金马奖最佳女主角奖提名。1998年客串演出侯孝贤导演的《海上花》，主演英国著名导演彼得·格林纳威的《八又二分一女人》。近年在大陆出演电视剧《人间四月天》、《画魂》。",
            "http://img31.mtime.cn/ph/2014/09/04/085626.20004290_290X440X4.jpg"
        ]
    }
}