{
    "title": "速度与激情8",
    "info": "   故事将延续上一部剧情，多米尼克与莱蒂共度蜜月，布莱恩与米娅退出了赛车界，众人的生活渐趋平淡，而查理兹·塞隆饰演的神秘女子Cipher的出现却打乱了所有平静，她引诱多米尼克走上犯罪道路，令整个队伍卷入信任与背叛的危机，生死患难的情义面临瓦解崩溃，前所未有的灾难考验着飞车家族。",
    "comment": [
        "布莱恩·托雷托巧克力帝国看过 ",
        "What's the baby's name?What about Dominic Brain?                       --------Dominc Torreto麻雀船长xz看过 ",
        "已經脫離了這個系列的本質了周末夜狂热看过 ",
        "潜艇大战还是挺有想法的，但是少了点情怀daviddi看过 ",
        "中间不好意思睡过去了到片尾音乐才醒来，感觉没错过热点夯七看过 ",
        "《速度与激情8》：潜艇都出来了，下次会是火箭吗？ http://murltv/F99E卡斯蒂亚",
        "有突破的演技，也有情怀般的追剧。音乐很好听绝版男人dk看过 ",
        "画面特效依然精彩，但是剧情越来越脱离原来飙车的主题，场景设计越来越离谱Yuwa看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/03/10/100418.32073873_270X405X4.jpg"
    ],
    "actors": {
        "范·迪塞尔": [
            " 　　范·迪塞尔，出生在纽约的格林威治村，父亲有意大利和非洲人的血统，范·迪塞尔由生母和养父抚育成人。他拥有一张浅黑色、神秘兮兮的脸，外加一副低沉的嗓音，外型看上去像个足球运动员多过像演员。　　1997年他曾经自编、自导、自演了一部小投资影片《迷失》。这部影片给他带来了4万7千美元的收入。但是真正让他引起好莱坞注意的却是他此前出演的另一部影片，1995年的《千面人》。一向善于发掘新人的斯皮尔伯格正是在看了《千面人》之后，注意到了迪塞尔，让他在《拯救大兵瑞恩》里扮演士兵阿德里安·卡帕佐一角——斯皮尔伯格是如此信任迪塞尔，甚至没有给这个角色安排替补角。",
            "http://img31.mtime.cn/ph/2014/09/01/170748.64755972_290X440X4.jpg"
        ],
        "道恩·强森": [
            " 　　巨石1972年5月2日生于美国加州的海华德，父亲是著名摔角健将洛奇·约翰逊，爷爷彼得·麦维亚也是摔角界的传奇人物。耳闻目染之下，从小即掌握了一些极佳的摔角技巧。于万阿密大学读书时，曾是校橄榄球队一名优秀的后卫。不久因伤离开球队。转而向摔角界发展，26岁开始参加世界职业摔角联盟，成为最年轻的世界摔角冠军。至今已头顶世界职业摔角联盟六届冠军头衔，被誉为“人民冠军”称号，成为现代体坛的偶像级巨星。1995年获得刑事学学位，1997年5月与丹尼·加西亚结婚。　　1999年巨石开始应邀在影视剧中露面，2001年以票房大片《木乃伊2》广受好评，随后推出为他度身定造的神怪大片《蝎子王》。",
            "http://img5.mtime.cn/ph/2016/12/16/113419.88212648_290X440X4.jpg"
        ],
        "查理兹·塞隆": [
            " 　　查理兹•塞隆出生于南非，外型极为靓丽的她是混血独生女。父亲是法国人，母亲则是德国人。塞隆6岁时即开始学习芭蕾舞，16岁时曾在当地赢得模特大赛的冠军。之后她远渡重洋先后到过到意大利和美国寻求发展。18岁时，塞隆的母亲带她来到好莱坞寻求在银幕上的发展。　　在纽约她曾寻得一份跳芭蕾舞的职业，但不久由于膝盖受伤而被迫放弃。18岁时，母亲带她来到好莱坞寻求在银幕上的发展。一天她在好莱坞的林荫道上遇见一位经纪人，这个经纪人给了她一张名片。8个月之后，这位经纪人帮她在好莱坞找到一份工作。从此，她开始在好莱坞的学习和演艺生涯。1996年主演《山谷两日》一举成功，之后便片约不断。",
            "http://img5.mtime.cn/ph/2017/12/22/155740.49417376_290X440X4.jpg"
        ],
        "杰森·斯坦森": [
            " 　　杰森·斯坦森1967年出生于英国伦敦。他热衷体育，曾为中学足球队效力。尤其擅长跳水，曾在英国国家跳水队中效力12年，并在1992年夺得世界跳水冠军赛的第12名。1990年，斯塔森在练习时被经纪人发掘，之后他成为了英国时尚品牌的模特，出演了几部广告片，为平面媒体拍照，由此认识了麦当娜的丈夫、导演盖·里奇，继尔获得《两杆大烟枪》中贝肯一角，紧接着他出演了里奇的《贪得无厌》和《左轮手枪》，有机会与布拉德·皮特和本尼西奥·德尔托罗等大明星合作。在吕克·贝松为他量身打造的《非常人贩》系列中，斯坦森确立起年轻一代动作英雄的形象。",
            "http://img31.mtime.cn/ph/2014/03/17/100024.35937750_290X440X4.jpg"
        ],
        "米歇尔·罗德里格兹": [
            " 　　拉丁美女米歇尔·罗德里格兹1978年7月12日生于美国德州的贝尔县。母亲是某合唱队的成员，父亲则是大学讲师，均来自波多黎各。　　8岁那年，他们举家搬到多米尼加，两年后又搬到波多黎各住了一年。由于父亲后来在纽约大学取得了一个职位，他们又举家搬到了纽约附近的新泽西。父母离异之后，罗德里格兹随管教甚严的母亲及外祖母生活，但可以经常去探望放浪形骸的父亲(他与不同女人共生育了10个子女)。虽然母亲、外祖母以及父亲三人给了她许多混杂甚至相互矛盾的教育和影响，但罗德里格兹从小一副野小子的性格却浑然天成，从未有过改变与动摇。动荡的生活使得她经常换校读书，但似乎哪一所学校也不对她的胃口。",
            "http://img31.mtime.cn/ph/2014/03/14/153310.59934779_290X440X4.jpg"
        ],
        "娜塔莉·艾玛努埃尔": [
            "",
            "http://img31.mtime.cn/ph/2015/04/13/163248.27065805_290X440X4.jpg"
        ],
        "库尔特·拉塞尔": [
            " 库尔特·拉塞尔1951年生于美国马萨诸塞州斯林菲尔德。9岁开始演戏，12岁在电视剧中亮相，1960年他和迪士尼公司签约十年成为旗下童星，参与电影及影集《彩色世界》演出。1979年他在电视长片中扮演猫王，受到好评，始摆脱童星转型的尴尬阶段。之后的《纽约大逃亡》、《丝克伍事件》亦是叫好叫座。此后在八十年代中期他陷入失望的泥潭，《黄金岁月》、《妖魔大闹唐人街》都遭遇了失败，他的演艺事业渐趋沉寂。1988年在出演《破晓时刻》后开始扳回劣势，1991年他出演了影片《回火》，赢得不错的票房和口碑，至1994年以《星际奇兵》成为动作片巨星。",
            "http://img31.mtime.cn/ph/2015/04/27/162743.33568954_290X440X4.jpg"
        ],
        "斯科特·伊斯特伍德": [
            "",
            "http://img31.mtime.cn/ph/2014/05/01/161031.89864319_290X440X4.jpg"
        ],
        "泰瑞斯·吉布森": [
            " 　　泰瑞斯·吉布森1978年12月30日出生于美国加利福尼亚州。这个小伙子横跨影、歌和模特三个领域，而且都卓有成绩，在国际上也颇有知名度。他是美国知名的R&B歌手，14岁时久开始在洛杉矶的明星秀节目中开始了他的表演生涯。　　他人生中最大的转折点是为可口可乐公司拍摄的广告。1998年，RCA公司为他出版了第一张自创专辑。2000年，美国音乐奖颁发，他成为年度最受欢迎新人。之后其星途比较顺畅，连接了不少广告，还出演了多部电视剧集，同时担任著名品牌GUESS的形象模特。",
            "http://img31.mtime.cn/ph/2016/08/25/172352.92378397_290X440X4.jpg"
        ],
        "卢达·克里斯": [
            " 　　卢达·克里斯1977年9月11日出生于美国伊利诺斯州。一开始在一些小成本电影里演一些配角，并且当过电台的夜间主持。　　一次偶然的机会让他加入到了《速度与激情》的拍摄，很快地成为了有名气的黑人演员，并且为很多知名的好莱坞黑人演员配戏，如：马丁·劳伦斯、威尔·史密斯等。克里斯具备黑人演员的所有优点，快嘴、动感、机智、经常可以在一些动作片和警匪片中见到他的精彩表演，而且在音乐领域，他还有很高的造诣，已经出版了三张专辑。",
            "http://img31.mtime.cn/ph/2016/08/25/173424.86239571_290X440X4.jpg"
        ]
    }
}