{
    "title": "末代皇帝",
    "info": "   　　影片讲述溥仪由三岁入宫继位，然后又被禁入紫禁城，后来民国建立，结束了他的有名无实的帝王生涯。后来他投奔日本人，并被日本军伐扶持在东北成立满洲国，意复兴大清帝国昔日繁荣。日本战败，他也成了俘虏，在抚顺战犯管理所改造十年后，被特赫释放。他以游客身份重游紫禁城，不免感慨万千。",
    "comment": [
        "我给演员打了8分，导演打了9分，其余都是10分~~！演员8分是因为这类型电影体现演技的地方不是很多，演的都不出戏就很OK了~~没有特别难演的地方所以不给10分~~导演扣1分，原因是我不喜欢意大利人哈哈哈哈小王子1996看过 ",
        "剧情不多，长得有点累B级片看过 64发表评论小王子1996也没人逼你看啊~~不喜欢这类型的就别硬撑着看，就比如你不爱京剧非要去听京剧还要打个低分~",
        "悲情的溥仪是时代洪流中的缩影，他的一生没有改变太多历史但势必会改变我们的子子孙孙。追求改革革新民主自由，永远是人类追求的普世价值，愿我们的子孙后代能早日实现。死旋看过 ",
        "拍得真好啊穆陈看过 ",
        "大概就是相对完整的中国近代史了吧，电影没有过多的展开却把那个时代原汁原味地记录下来Crown_看过 ",
        "很难想象这是一个国外导演的中国电影，影片有两个地方非常可圈可点，一是电影的配乐简直满分级别，和讲述的故事画面吻合度很高，二是电影摄影很棒，把故宫拍摄的相当壮丽，故事中的三处开门也有深意，一开门为溥仪想自杀，二开门为溥仪想出皇宫去看看，三开门为溥仪办公院的大门。一为生命，二为自由，三为爱情，看上去不同，但却都有共同之处就是被隔开，孤独。代号Spielberg看过 ",
        "精品 制作精良 音乐无可挑剔。什么叫跌宕起伏 他的一生完美诠释。虽然都是中国人 但是外国人拍出来还是有点欧美的感觉。Stephaniebear看过 ",
        "娓娓道来最后一个皇帝的故事。不同的视角，别样的诉说。3个半小时确实看下来真不容易，虽然并不能说冗长。钻石星辰镜看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/225445.65490630_270X405X4.jpg"
    ],
    "actors": {
        "尊龙": [
            " 　　原名吴国良，香港出生，十岁加入粉菊花的春秋戏剧学院学京剧，其后移民美国，继续学习演技、舞蹈、默剧及武术。1984年他获得登上大银幕的机会，却是在《冰人四万年》中演一个没有对白的原始人。1985年，他的第二部影片是因为题材牵涉华埠黑帮而引起争议的《龙年》。　　他从影以来最成功的角色是1987年在《末代皇帝溥仪》中扮演溥仪，该片为尊龙成为好莱坞一线影星打下了坚实的基础。在美闯荡多年的他最近鲜有新作被内地所知，其黄色面孔在西方也有诸多限制，其后接演的《龙在中国》、《蝴蝶君》反响平平。所以，当成龙将《自娱自乐》的角色推荐给他，他立即表现出了浓厚兴趣。",
            "http://img5.mtime.cn/ph/2018/11/26/181840.10930000_290X440X4.jpg"
        ],
        "陈冲": [
            " 　　出生于上海，旅美华裔著名电影演员，从小生长在一个医务工作者家庭，受父母影响，养成爱读书的习惯。她读小学时，开始学习弹钢琴、拉手风琴；读中学时，参加了学校剧团的活动，演出了许多文艺节目，为日后的演出打下了坚实的基础。上海外国语学院英语本科毕业。　　1976年因在《青春》(1977)一片中崭露头角，开始涉足电影。1979年参加了《小花》的拍摄。《小花》一片中她扮演赵小花，通过她认真，努力的摸索之后，将这个有着特殊命运的小花，饰演地极具有感情色彩，成为中国影坛新崛起的一员新星。并且因此片获1980年三届百花奖最佳女演员奖，同年在南斯拉夫电影节上获最佳女演员奖。",
            "http://img5.mtime.cn/ph/2018/11/26/181735.48674608_290X440X4.jpg"
        ],
        "邬君梅": [
            " 邬君梅，中国电影演员。1967年出生在上海。上海市西中学毕业。16岁便在黄蜀芹执导的影片《青春万岁》中担任角色。1987年，她在意大利导演贝鲁托维奇的著名影片《末代皇帝》中扮演“文绣”，为她今后走上国际影坛打下基础。后两度与欧洲艺术片大师彼得·格林纳威合作，拍摄了著名的《枕边禁书》和《八又二分之一女人》，是最早走向国际的华人影星之一。曾被美国《人物》杂志评选为“世界最漂亮美丽的50个人物”之一，也曾是奥斯卡的评委。近年来，邬君梅的工作重心向大陆偏移，与国内不少名导演均有合作。",
            "http://img31.mtime.cn/ph/2016/08/25/174654.40026794_290X440X4.jpg"
        ],
        "彼德·奥图": [
            " 　　爱尔兰历史上最杰出的演员彼德·奥图尔同时活跃于电影和舞台上。17岁时首度参加舞台剧的演出，退伍后，进入美国皇家戏剧学校接受专业训练初登大银幕，1962年就在第二部电影《阿拉伯的劳伦斯》里担任要角，并以此片获得奥斯卡提名。自此之后，他成为家喻户晓的大明星，在60年代末期、70年代初期非常活跃，以刻划内心矛盾冲突的角色见长。　　彼德·奥图尔的电影生涯可谓光辉灿烂，从上世纪50年代末开始，几乎每年都有作品问世。虽然七获奥斯卡最佳男演员的提名，但始终未获肯定。2005年，第75届奥斯卡组委会特别决定将把终身成就奖的“小金人”授予这位在世界影坛地位显赫的老影星，却遭到了彼德·奥图尔的断然回绝。",
            "http://img31.mtime.cn/ph/2013/12/16/183533.83777573_290X440X4.jpg"
        ],
        "英若诚": [
            " 英若诚，中国戏剧家协会常务理事，北京市剧协理事，曾任文化部副部长、北京人民艺术剧院艺委会副主任，剧本室主任。1929年6月21日生于北京。满族。1946年考入清华大学外国文学系。毕业后，考入北京人民艺术剧院，先后参加过20余个剧目的演出。扮演的主要角色有：《龙须沟》中的三元茶馆掌柜、《骆驼祥子》中的车厂主刘四、美国剧作《推销员之死》中的威利·洛曼等。英若诚50年代曾翻译出版了斯坦尼斯拉夫斯基的《奥赛罗导演计划》。后又翻译了剧本《咖啡店的政客》、《甘蔗田》、《报纸主笔》以及莎士比亚的名著《请君入瓮》、A.米勒的剧作《推销员之死》。他还将中国优秀剧作《茶馆》、《王昭君》、《家》等译成英文。",
            "http://img31.mtime.cn/ph/2014/02/22/205305.77283336_290X440X4.jpg"
        ],
        "黄自强": [
            " 黄自强是经常在美国电影中出现的华裔性格演员，凡是中国题材的影片如《点心》（1984）、《妖魔大闹小神州》（1986）、《上海惊奇》（1986）、《龙年》（1987）、《未代皇帝》、《一碗茶》（1989）都可以见到他。不过他担戏较重的角色是《宝贝威龙》（1992）（后来拍了两部续集），他扮演一个功夫高手，教导三个少年学武功。他亦曾到香港拍过电影《笼民》与港台制作的电视单元剧。",
            "http://img5.mtime.cn/ph/2017/05/05/142059.81218739_290X440X4.jpg"
        ],
        "卢燕": [
            " 　　卢燕原名卢萍香，祖藉广东中山县，1927年出生于北京，成长于上海。卢燕的母亲是京剧演员李桂芬，很小的时候她就曾跟随义父著名京剧演员梅兰芳学京剧。1945年从上海裨文女子中学毕业后，进入上海圣约翰大学读书，同年又转入上海交通大学学习。1948年，卢燕随父母移居美国檀香山，在夏威夷大学攻读财务管理，兼修戏剧与演讲。在檀香山时，她曾做过会计、化验员、播音员等多种工作。1956年开始，卢燕转而移居洛杉矶，并进入加利福尼亚州巴沙甸那戏剧学院表演系深造。　　1958年，卢燕从巴沙甸那戏剧学院表演系毕业时演出的话剧《八月茶室》大获成功，从此开始在好莱坞的银幕上亮相。",
            "http://img31.mtime.cn/ph/2016/08/26/182450.45701726_290X440X4.jpg"
        ],
        "陈凯歌": [
            " 　　1970年，陈凯歌参军。1974年复员转业。1976年到北京电影洗印厂工作。1978年，陈凯歌考入北京电影学院导演系。1982年毕业于北京电影学院导演系。自1984年至今，他导演了《黄土地》、《大阅兵》、《孩子王》、《边走边唱》、《霸王别姬》、《风月》等作品。《黄土地》仅仅把故事当作外壳，它通过超时空的开拓，抒发了作者对土地、对人民的赤子之情。影片在摄影、色彩、造型、构图等方面也出了大格，然又无不内蕴深意。《黄土地》以土地、民俗文化与人物的三者统一，以叙事因素、隐喻因素、抒情和哲理的三者统一，表现了陕西高原古朴、苍凉、深厚的民风，表达了创作者对民族特性、农民命运的思考。",
            "http://img5.mtime.cn/ph/2017/12/26/101402.72669259_290X440X4.jpg"
        ],
        "黄文杰": [
            "",
            "http://img31.mtime.cn/ph/954/1050954/1050954_290X440X4.jpg"
        ],
        "于莉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204154.18264812_290X440X4.jpg"
        ]
    }
}