{
    "title": "集结号",
    "info": "   　　战争，犹如一场死神的盛宴。一旦踏上战场，就等于随时准备献出宝贵的生命，然而对于谷子地来说，还有比生命更宝贵的，那就是属于九连47个弟兄的崇高荣誉。他用尽毕生的时间去寻找死难的战友们，无论如何都要将荣誉归还给这群年轻的英烈。 　　1948年的淮海战役，中国人民解放军与国民党军队的战斗空前惨烈。九连连长谷子地接受了一项阻击战的任务，他与团长约定以集结号作为撤退的号令，如果集结号不吹响，全连必须坚持到最后一刻。一座废弃的旧窑场里，47名战士奋勇厮杀，终究火力悬殊寡不敌众，谷子地亲眼看着战友们一个个死去却无能为力。排长焦大鹏是谷子地的左右手，他在临死之前说自己听到了集结号响，让谷子地带着仅剩的几个弟兄撤退，战士中有人附和有人反对，大家对此产生了分歧。谷子地此时发现友邻部队早已撤退，他怀疑是自己忽略了号声，导致战友们枉送性命。强烈的震惊和内疚之下，他携带炸药包奔出窑场只身前往敌军战壕。其余战士最终全部阵亡。 　　谷子地受伤后却被解放军当作敌军士兵俘虏。在后方的医院里他才得知，自己原来的部队番号已经取消，他不仅难以证明自己的真实身份，甚至战死的46个弟兄都将被视为失踪者……谷子地设法加入解放军炮兵部队，跟随队伍的步伐南征北战，他生存的唯一动力只是为死去的战友找回应有的荣誉。即使时光飞逝事过境迁，即使历史已渐渐被人淡忘，那刻骨铭心的兄弟情谊却丝毫不减，在谷子地的脑海里，永远鲜活的是自己那些兄弟们的影像：王金存，焦大鹏，姜茂才，吕宽沟…… 　　可怜无定河边骨，犹是深闺梦里人。与谷子地一样执着寻找的还有孙桂琴，指导员王金存的妻子。直到遇到谷子地，她才确信自己的丈夫早已战死他乡。蒙受冤屈的两人有着共同的哀伤与信念，他们一起踏上了求证之旅。谷子地把孙桂琴介绍给自己在炮兵部队时的挚友赵二斗，见证他们喜结良缘。 　　当他们终于回到当年发生血战的旧窑场，却发现战场遗址已因煤矿开采而面目全非。除了谷子地之外，没有人知道，甚至没有人相信就在这个窑场下面，躺着几十名壮烈牺牲的战士。谷子地发疯似的挖掘如山的煤矿，无论如何他都要让真相大白……  ",
    "comment": [
        "英雄人性化会更真实，更有教育意义秋风莫笑我多情看过 ",
        "张涵予演技一战封神之作。多年后重看，依旧感受到沉甸甸的质感。如此真实惨烈的战争场面，更有触动人心的情节展现，这部片子是国产战争片的标杆。风动浮云看过 ",
        "为英雄正名，国不安，誓不退。冯小刚再次用时间作为主体，深挖人物对荣辱，正名，家国的抗争和情怀。plmokmi看过 ",
        "迟来的集结号，兄弟们可以撤退了代号Spielberg看过 ",
        "内战题材不错的电影，比抗日神剧强多了（爱奇艺在线投屏）小笑大王看过 ",
        "一切为了兄弟👬Baila看过 ",
        "还可以~战争场面不输好莱坞大片~故事性也不错KOBEZHENG看过 ",
        "中国能上映真是不容易washighton看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/033946.80506699_270X405X4.jpg"
    ],
    "actors": {
        "张涵予": [
            " 　　配音演员出身的张涵予曾为《指环王》、《特洛伊》等大片配过音，而近年也不断“触电”，在《贻笑大方》、《贫嘴张大民的幸福生活》、《梦开始的地方》等电视剧及《集结号》、《风声》等电影里，张涵予游走在各类角色中，给观众留下深刻印象。 　　虽然是干配音起家，可从严格意义上说，张涵予不算真正的配音演员，因为他的专业是在中戏学的表演，干上配音工作纯粹是因为喜欢。读高中时，他就到中央电视台译制片组给外国影片配音，算起来跟现在的少儿节目主持人董浩是一拨儿。　　最初让张涵予“上瘾”的是一部电视剧，名叫《梦开始的地方》，跟陶虹配戏，结果他的表演梦竟然真的开始了。而接二连三地与冯小刚合作，也让张涵予越来越火起来。",
            "http://img31.mtime.cn/ph/2016/01/08/102820.24124767_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "廖凡": [
            " 　　廖凡1997年毕业于上海戏剧学院表演本科，现任中国国家话剧院演员，参加多部电视剧拍摄，包括《北京深秋的故事》、《将爱情进行到底》、《像雾像雨又像风》、《风吹云动星不动》等名剧，并多次出前卫话剧，有《思凡》、《死无葬身之地》、《关于家情归宿的最新观念》《恋爱中的犀牛》、《半生缘》等。2004年在阿甘导演的《天黑请闭眼》中出演主要角色，也是他第一次在大银幕担任主要角色。2006年他又出现在张一白导演的《好奇害死猫》中，扮演保安奋斗，接下来又出现在张扬作品《落叶归根》中。2007年出演冯小刚的《集结号》。08年的电影作品是《一半海水一半火焰》，电视剧作品是《相思树》。",
            "http://img31.mtime.cn/ph/2016/08/25/132410.26957383_290X440X4.jpg"
        ],
        "胡军": [
            " 　　胡军的父亲是唱歌的。考大学时，母亲极力主张胡军考中央戏剧学院。能顺利考上中戏表演系，胡军说没有因为母亲的身份受到什么优待。在学校胡军接触了话剧，也爱上了这门艺术。一直很顺的胡军，毕业后的日子就不好过了。那段日子让胡军非常郁闷。终于走过来的胡军开始彰显自己的个性。　　胡军并不清高，向往平淡，甚至近乎于平庸的生活，喜欢顺其自然。胡军貌不惊人，他的魅力在于有着一种成熟男人的风范。不光彩夺目，但内在的阳刚之气却能吸引观众。2002年他凭借影片《蓝宇》获得香港第七届金紫荆奖最佳男主角奖。很多人都知道胡军是个不错的话剧演员，可在影视剧方面，虽然他让人看着脸熟却没有机会让人看到他的光彩。",
            "http://img5.mtime.cn/ph/2019/04/16/170804.10217532_290X440X4.jpg"
        ],
        "袁文康": [
            "       袁文康，14岁开始演戏，在《新闻小姐》中出演周海媚的继子计小宇。随后，又在《情牵日月星》、《包公生死劫》、《青春的童话》中饰演角色。凭借着丰富的银幕经历和良好的镜头感觉，他顺利地考入上海戏剧学院。毕业后，签约华谊兄弟经纪公司。2007年，他出演第一部电影《集结号》之后，名声大震，并凭借此片获得第15届大学生电影节“最受欢迎男演员”和第17届金鸡百花电影节“最佳新人”奖提名。2008年，他参加电影《约翰·拉贝》、《七秒钟的鱼》。2009年，他参演电影《A面B面》、《喋血孤城》。",
            "http://img31.mtime.cn/ph/2014/03/25/101814.80085355_290X440X4.jpg"
        ],
        "袁洪涛": [
            "",
            "http://img31.mtime.cn/ph/871/1294871/1294871_290X440X4.jpg"
        ],
        "李晨": [
            " 　　李晨，内地男演员。17岁，刚刚考入艺术学院的李晨，还没有开始系统的表演学习，便经过数千人的竞争，主演了《十七岁不哭》。因在《十七岁不哭》中清新、明快的风格，本色朴实的演出，引起了众多少男少女们的心灵共鸣。时至今日，帅帅酷酷的“简宁”形象仍停留在如今已长大成人的影迷心中，成为青春岁月回忆中的一抹靓丽。 　　凭借《十七岁不哭》崭露头角之后，李晨接连出演了《危情24小时》、《士兵突击》、《集结号》、《地下的天空》、《唐山大地震》经典等影视作品，演技日臻精湛，获得国内影视界和观众广泛肯定。",
            "http://img31.mtime.cn/ph/2016/08/25/133057.14537741_290X440X4.jpg"
        ],
        "张斌": [
            "",
            "http://img31.mtime.cn/ph/1381/1415381/1415381_290X440X4.jpg"
        ],
        "邓超": [
            "    邓超，内地著名男演员。生于江西南昌，从江西省文艺学校95级表演班毕业后，进入中央戏剧学院98级表演本科班学习，大学时主演话剧曾轰动一时。2002年开始出演电视剧，知名作品有《少年康熙》、《少年包青天3》等。与孙俪合作的《幸福像花儿一样》获观众热捧，好评不断。之后两人又合作《甜蜜蜜》，同样是备受关注。　　在荧屏上的走红也为邓超带来登上大银幕的机会，2007年他在冯小刚的影片《集结号》中亮相，小试牛刀，之后又出演《李米的猜想》和《爱呼2：爱情左右》两部影片。2010年，在《狄仁杰之通天帝国》的夺目表现让邓超获得第30届香港电影金像奖最佳男配角提名，但最终败给了《打擂台》的泰迪罗宾。",
            "http://img5.mtime.cn/ph/2019/07/18/103044.91037774_290X440X4.jpg"
        ],
        "李乃文": [
            " 李乃文， 1974年出生于宁夏回族自治区，中国大陆男演员，1993年毕业于中央学院，北京拾捌文化经纪有限公司签约艺人。2003年，在吕小品执导的情景喜剧《好市多多》。2005年，主演庄宇新执导的国产伤痛爱情题材电影《爱情的牙齿》。2007年，李乃文主演刑侦题材电视剧《本色》。2009年，与刘桦、杨若兮、张少华合演喜剧电影《欠我十万零五千》。2011年，加盟王丽坤主演的现代家庭伦理剧《婚巢》。2013年，与沙溢、马苏搭档出演都市轻喜剧《结婚前规则》。2014年，与宋丹丹、朱媛媛、领衔主演都市爱情励志剧《幸福请你等等我》 。",
            "http://img31.mtime.cn/ph/2014/10/18/094108.67882989_290X440X4.jpg"
        ]
    }
}