{
    "title": "锦衣卫",
    "info": "   　　明朝末年，朝政黑暗，皇帝昏庸，阉党乱权。原本由皇帝直接控制的锦衣卫掌控大权逐渐旁落到当朝司礼太监贾精忠手中,贾精忠密谋造反，私通藩王，欲与其平分天下。　　锦衣卫头号高手青龙奉师命盗取勤王兵符却突遭陷害，并遭锦衣卫追杀，与驭天镖局总镖头乔永子女乔花亡命江湖。路遇贾精忠派出的锦衣卫和各路江湖高手追杀，在逃亡过程中，青龙逐渐查清贾精忠图谋造反的阴谋，却与庆亲王派出的净衣派神秘杀手不期而遇。青龙明白，只有战胜脱脱这个“杀人武器”，才可能阻止贾精忠和庆亲王的夺权阴谋。一场死战就此展开……　　蒙古皇室之后，也是净衣派女尼之徒的脱脱身负七层蝉衣与赤体藏针，心狠手辣，练就绝世武功，力图复国。她与贾阉联合，力图格杀青龙，实现复国大计。　　茫茫大漠之中，生死决战已经开始，青龙决定断后与脱脱等决一死战，让乔花送兵符给镇西将军。这场风沙，成为众人在这大时代反思之舞台。脱脱看着青龙目送乔花离去之眼神，心中艳羡，手执银剑，顾影自怜，复国之念再难弥补压抑已久的空虚。今日之战，她盼望着是她作为杀人武器的一个了断。青龙无论战胜与否，他已含冤大白、走出锦衣卫的阴霾，心中释然，战得平生未有的痛快。　　乔花孤身上路，在大风沙中徒步走着，第一次送镖就要独自背上拯救万民的重任，但她答应青龙，驭天的女儿一定不会让他失望，她心中盼望着再见到他，凭着信念昂然步向未来……",
    "comment": [
        "前半段不错，后面有点出戏。还是以前的老片有味道。渡渡鸟dodo看过 ",
        "这个动画效果制作的有点粗糙，赵薇虽然我不喜欢，但是演技确实不错。吴尊感觉作秀成份好浓。这电影后半段真的看不下去。。。。简直瞎扯蛋死旋看过 ",
        "现在的武侠片总是少了恨强烈的戏剧冲突及张力，人物性格不够分明，不够快意恩仇，这一部也不例外，总是太平凡。以前的那种港产武侠片已不复存在百家影评看过 ",
        "特效和剧情差了点，主要看武戏。侠义之道；盗亦有道，最后一个镜头有老港片风范。IMAX-让梦想更真实看过 ",
        "记得是在大巴上看完的JimLiu看过 ",
        "记得实是在大巴上看完的JimLiu看过 ",
        "李仁港就这点水平了四月柳丁看过 ",
        "动作场面很精彩，但是剧情扁平无趣，赵薇明显“水土不服”。于小谦谦看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/08/26/114429.70997404_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "赵薇": [
            " 　　赵薇从一个名不见经传的北京电影学院的女生一夜之间成为一个两岸三地都无人不识的偶像，应该感谢琼瑶原著改编的电视剧《还珠格格》系列，“小燕子”一角让她迅速成为千百影迷的偶像。在荧屏上成功塑造了一系列言情剧中的女主角后，赵薇也开始和歌坛和大银幕发展。虽然经历了不少争议，使她数次成为媒体漩涡的中心人物和“话题女王”，但她所取得的成绩和进步却是有目共睹。而这些年的磨砺，也使她身上多出一份淡定和从容。2006年主演张一白导演的《夜·上海》，扮演一个大都市中失落的的士司机，2007年在许鞍华的《姨妈的后现代生活》中，赵薇扮演斯琴高娃东北的“土气”女儿，一口东北话和艳俗的打扮也被看成她对自我的一个挑战。",
            "http://img31.mtime.cn/ph/2016/03/12/104334.92694272_290X440X4.jpg"
        ],
        "吴尊": [
            " 　　吴尊的父亲是汶莱篮球国手，吴尊也从小学习篮球，曾经是国家队队员，少年时还曾代表汶莱与中国的少年队交手，同姚明一起切磋过；　　大学在澳洲读书，拿到bachelor in business学位，回国后开了一家健身馆，然后再由朋友介绍他到台湾的伊林模特经纪公司做模特，于是他就来到台湾，但是没有和伊林签约。有一次吴尊去看电影，正好被可米的制作人发掘，拍《东方茱丽叶》，正式出道。然后又加入偶像组合“飞轮海”，开始影、视、歌三栖明星身份。　　所出演的电视剧有《花样少年少女》、《公主小妹》、《终极一家》、《篮球火》、《阿鼻剑》等；2008年主演香港导演马楚成电影《剑蝶》。",
            "http://img31.mtime.cn/ph/2014/10/10/091331.16307720_290X440X4.jpg"
        ],
        "戚玉武": [
            " 　　在踏入演艺圈之前，戚玉武是广州体院的学生，因为身高和外形，被校友介绍去做兼职模特儿。曾获模特儿大赛冠军，也曾在广州主演过电视剧。1999年戚玉武参加新加坡《才华横溢出新秀》选拔赛，以《广东之星》男冠军的身份到新加坡参加总决赛。虽然没有夺冠，但却被制作人看中，留在新加坡当演员。　　在新加坡演艺圈的前七年，戚玉武主要在接拍电视剧。幸运的是，他的“龙套”生涯没有持续太久，2004年，他在偶像剧《任我遨游》中扮演一个活力逼人的潜水教练，从此一炮走红。《小娘惹》的热播更是把他推到“电视一哥”位置。　　尽管在新加坡，戚玉武出演的每一部剧都是观众追逐的热门，但他的志向却是大银幕。",
            "http://img5.mtime.cn/ph/2016/11/21/160133.20393050_290X440X4.jpg"
        ],
        "徐子珊": [
            " 2004年度香港小姐竞选，“平民港姐”徐子珊获冠军，同时还获得最上镜小姐和国际亲善小姐，成为当晚最大赢家。2007获颁TVB万千星辉颁奖典礼飞跃进步女艺员，出现在TVB的不少剧集中，并出演《合约情人》、《文雀》、《跟踪》等影片。表现获肯定。",
            "http://img31.mtime.cn/ph/2016/03/14/155020.70020491_290X440X4.jpg"
        ],
        "洪金宝": [
            " 　　香港导演，演员。原籍浙江宁波，生于香港，乳名三毛。10岁入于占元创办的中国戏剧学院学习京剧，起艺名元龙，并和师兄弟合用“七小福”之名活跃于舞台和银幕。11岁开始拍电影，在《爱的教育》《人之初》《公主与七小侠》等影片中扮演角色。　　1971年入嘉禾当武术指导，首部作品是《夺命金剑》。其后更与李小龙、胡金铨合作，为《死亡游戏》、《迎春阁之风波》(1973)、《忠烈图》(1975)等任武术指导，并参演了《侠女》、《精武门》、《龙争虎斗》等。1977年独立执导《三德和尚与舂米六》，迅即建立导演地位。",
            "http://img31.mtime.cn/ph/2014/02/22/192751.51048323_290X440X4.jpg"
        ],
        "陈观泰": [
            " 70年代武打巨星，性格刚烈，敢作敢为，其言行往往成为媒体关注的焦点。被张彻一手提拔，在古装片《马永贞》（1972）中的忠义形象广为观众接受。一炮而红。之后接拍了不少电影，大部分是张彻的动作片。1975年离开邵氏赴台湾发展，1978年重回邵氏，再次与张彻合作，出演《残缺》（1978）。80年代与当时的青春偶像张国荣及翁静晶合作《杨过与小龙女》（1983）。90年代成立纬恺电影公司，监制多部影片，如楚原导演的《小偷阿星》（1990）及《血在风上》（1990），与方平导演的《弃卒》（1990），并亲自执导《喋血风云》（1990）等片。现转战电视及商业。",
            "http://img31.mtime.cn/ph/2015/08/25/093629.67148167_290X440X4.jpg"
        ],
        "午马": [
            " 　　午马50年代末期移民香港，毕业于邵氏南国实验团第一期。而后签约邵氏做演员，期间师从张彻，做助理导演。午马能导能演，但导，成绩不佳；演，人物出彩已然被人记住。在港娱乐圈多年，练就一身随机应变功夫，他的风格就是没风格，能适合各种不同角色。",
            "http://img31.mtime.cn/ph/2014/03/17/091245.35050313_290X440X4.jpg"
        ],
        "陈之辉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/213214.98478307_290X440X4.jpg"
        ],
        "刘松仁": [
            " 　　刘松仁1971年考入第5届电视艺员训练班；曾到美国留学读电影；1976年签约无线；1980年签约亚视。出演剧集很多，以古装和民国戏居多，2000年出演了不少香港与内地合拍的电视剧，2006年主演了电影《东京审判》。同时主演的TVB电视剧《岁月风云》、《原来爱上贼》都是热播剧目，证明了他人到中年，魅力依旧。",
            "http://img31.mtime.cn/ph/2014/10/14/112822.15748125_290X440X4.jpg"
        ]
    }
}