{
    "title": "仙境之桥",
    "info": "   　　10岁的杰西·亚伦斯(乔什·哈切森)总是被欺负的对象，在学校受气便罢了，连在家也被五个姐妹折磨到底。唯一让杰西骄傲的事，是他是云雀溪小学四年级里跑得最快的男孩，于是，杰西训练了整个夏天，希望保持纪录，依然成为学校里跑得最快的小孩。然而，就连这个小小的希望，也出乎意料地被新来的转校生莱丝莉(安娜索菲娅·罗伯)破灭--看起来玲珑小巧的莱丝莉竟然在这场全男生参与的比赛中胜出。　　尽管第一次见面好像不太愉快，但这两个都受到排挤的小孩却很快成了两小无猜的好朋友。莱丝莉的新家就在杰西隔壁，于是，两个孩子常常去附近森林里探险。在那里，他们发现了一间的年代久远的树屋，从此这儿就成了他们的秘密基地。莱丝莉喜欢讲述充满幻想和魔力的故事，杰西则钟爱绘画，在莱丝莉的提议下，他们运用想象创造出了特雷比西亚，一个只属于他们的秘密王国。 　　这个想像王国里没有讨厌的老师，没有坏同学，没有烦人的姐妹，没有孤独和寂寞，却有各式各样的奇特生物--巨人、侏儒、树人、象鸟、精灵，杰西和莱丝莉就是其中的国王与皇后，一切由自己作主。在这个充满惊喜的梦奇地里，有很多地方等待着孩子们勇敢冒险……",
    "comment": [
        "这是一个温暖动人的故事，也是一个令人心碎的故事。她像一个天使一样带来爱与希望，却又嗖然而去，留下无尽的遗憾。本来看到奇幻部分，感觉违和又出戏，但这个故事的明媚和两位主角的可爱还是拉回了好感。Apollo看过 ",
        "看之前以为是单纯的童话片，看完之后感觉其实是有点阴暗类型的飞鸟与椰子看过 ",
        "只能用当年来形容这部影片。两个小孩（现在都大人了）想象力也是惊人了迷糊小麻雀看过 ",
        "女孩的死，真是感人，这编剧真不错（迅雷下载投屏）小笑大王看过 ",
        "One of my all time favorite without a doubt原来不知不觉间被改变了这么多，直到看到这部电影，才依稀看到了曾经的自己。长大到底意味着什么，在这过程中要悄无声息地流失多少自我。还好在原来的自我完全流失之前看过了这部电影，better late than never。I'm blessedMaster_Ethan看过 ",
        "看到小女孩出事了，我确信我真的看过。这是部好片子，我为我的健忘道歉。解学士看过 ",
        "我已经没有童心了。只知道小女孩漂亮。ss369x看过 ",
        "寓意挺好的，但导演掌控力稍差，这种题材适合斯皮尔伯格来拍看片高手看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/035023.92745821_270X405X4.jpg"
    ],
    "actors": {
        "罗伯特·帕特里克": [
            " 　　1958年11月5日生于美国乔治亚州的Marietta。1984年前往洛杉矶寻梦，两年后踏入影坛，1991年当《终结者2》的制片人在为物色中那个长着天使般面孔却有一颗邪恶之心的T-1000的扮演者而伤脑筋时，不约而同地想到了曾在1986年出演《未来猎人》的罗伯特·帕特里克。他能够恰到好处地将T-1000的危险、恐怖和邪恶的特质表现出来，并得到了观众的广泛认可，更成为影史最为经典的反面形象之一。但其后出演的角色均无大突破。在1998年的校园恐怖片《老师不是人》中我们才又隐约觅到了昔日T-1000影子。近年片约不断。妻子名为Barbara Patrick，二人育有一子一女。",
            "http://img31.mtime.cn/ph/2016/08/29/104935.91692662_290X440X4.jpg"
        ],
        "乔什·哈切森": [
            " 　　乔什·哈切森1992年在美国肯塔基州人口不到三千的小城市Union出生，四岁开始就对表演感兴趣，不过直到十岁才参加了的第一次试镜；此外小他两岁的弟弟Connor也是一位小演员。乔什是一个爱好汽车和各种体育运动但不太喜欢读书的小孩，出演《通往特雷比西亚的桥》之前并没有读过这部儿童文学的原著；和很多童星一样他不去学校而是请来家庭教师，最喜欢的课程是代数学；此外还喜欢弹吉他，家中的宠物包括一只名为Diesel的拳师犬，当乔什在《消防犬》片场同对戏的四只狗狗朝夕相处时，Diesel明显地是感受到了冷落。",
            "http://img31.mtime.cn/ph/2014/03/14/153914.91653503_290X440X4.jpg"
        ],
        "安娜索菲亚·罗伯": [
            " 　　安娜索菲亚·罗伯1993年出生于美国科罗拉多州的丹佛市，大概三岁就开始向暂时放弃工作照顾她的妈妈吵着“我要上电视”，5岁的她在当地教堂的舞台上为500位观众献上了处女秀，此后罗伯参加了一系列表演学习班并且最终在9岁被一位好莱坞的经纪人签下，接下来随着母亲搬到洛衫机，开始了影视剧的试镜以及一些儿童品牌的模特工作，正式走上演艺道路。",
            "http://img31.mtime.cn/ph/2016/09/07/145118.31716392_290X440X4.jpg"
        ],
        "佐伊·丹斯切尔": [
            " 　　佐伊·丹斯切尔1980年1月出生于美国加利福尼亚，蓝眼睛，黑头发，作为大众视野里的浪漫喜剧“小甜甜”，出演了多部校园青春剧和浪漫喜剧。老美们就喜欢这样理智又美丽的青春女孩，尤其是她在艺术和独立电影中饰演的苦涩甜蜜角色，令人难忘。就像港剧里的金牌配角，主流老美观众眼中的佐伊是熟面孔的小甜甜，却怎么也叫不响名字。　　　　在她目前出演过的20部电影中，除了艺术和独立电影，由她担当主角的主流影片寥寥可数，她曾经多次甘当绿叶，尤其是跟詹妮弗·安妮斯顿在《好女孩》中以及和凯特·哈德森在《成名在望》中，佐伊都做了极有力的衬托演出，让两位“美国甜心”掌门候选人的地位日益牢固。",
            "http://img31.mtime.cn/ph/2016/08/17/142706.61424069_290X440X4.jpg"
        ]
    }
}