{
    "title": "可可西里",
    "info": "   北京来的秘密警察尕玉以记者身份做掩护，来到传闻中神奇的可可西里。美丽寂寥的可可西里正安睡在宁静中，但突然出现的枪声打破了这片宁静。藏羚羊保护站上的巡山队员被盗猎者残杀。巡山队长日泰带领巡山队连夜紧急出发，誓要抓到盗猎者。但是盗猎者如同鬼影般忽然消失，留下的只是成百上千具剥去皮毛的藏羚羊尸骨……巡山队员在遍布危险的茫茫大戈壁上奋力追踪，终于，抓到一部分盗猎分子。经过殊死搏斗，盗猎分子束手就擒，藏羚羊的皮毛被找回，但狡猾的盗猎头子再次漏网。巡山队员冒着风雪继续追赶盗猎分子，但此时，环境越来越恶劣，车辆抛锚、汽油耗尽、食品短缺、大雪封山，巡山队员一个又一个的牺牲……日泰队长迫于无奈，将藏羚羊的皮毛买出以换取必须的生存用品……终于，尕玉和日泰队长追上了凶残的盗猎者，日泰拒绝了盗猎头目的收买，倒在了盗猎分子的枪下，尕玉死里逃生，带回了已经冰冷了的日泰队长的遗体。",
    "comment": [
        "简单粗狂的记录形式，直观的盗猎牺牲惨剧，在原始自然环境中人性的纯净与罪恶尽收眼底，为真实事件中的人物而感叹，同时揭露了早期珍惜动物保护的种种缺陷。mayday小嗝嗝看过 ",
        "无聊才看的纪录片，没有想到依旧会震撼到。肤浅317看过 ",
        "雪山和枪声背后隐藏的是人们灵魂中最纯净和肮脏的部分-片片-看过 ",
        "题材本身太好，真是有力。导演本身是差的。o白兔糖看过 ",
        "卫生部，文化部，农业部都在宣传保护野生动物，就他妈的林业局（前林业部）屁事不干！东方可乐看过 ",
        "粗砺，有质感；纪实，有起伏和隐忍。处理的刚刚好。玩手指看过 ",
        "格局宏大，故事真实Captain提莫看过 ",
        "在当年那个还很少人去电影院的时代影响力巨大，放今天一定会爆炸。整个电影在严肃悲悯反思的近似于客观展示中毫不沉闷拖沓。每个人物都那么鲜活，对于反面人物也绝非一棍子打死，更在揭露一种更宏观又难以改变的事实，虽然无力却仍在奋斗。星空美得心碎，队长和队员的死更是如此。多布杰不得影帝天理不容。记者形象演技也蛮清新，现在却只能在狗血剧里打酱油。为藏羚羊们默哀，为大自然默哀，真心希望能越来越好。陆川在惊鸿一瞥后猥琐至此也是没想到。大西洋两岸看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/003734.28159186_270X405X4.jpg"
    ],
    "actors": {
        "多布杰": [
            " 多布杰生于1958年，西藏日喀则南木林县人。1981年毕业于上海戏剧学院表演系。现为西藏自治区话剧团演员，中国戏剧家协会会员，中国影视艺术协会会员，国家一级演员。曾在电影《红河谷》、《彝海结盟》中分别饰演了藏族头人和彝族头人，在电影《极地营救》中饰演汉族飞行员曾瑞朴，《心跳墨脱》中饰演校长。尤其是在电视剧《雪震》、《太阳乐土》、《康定童话》、《爱心无价》、《拉萨往事》、《西藏风云》、《啊、雀儿山》、《文成公主》、《八瓣格桑花》、《达玛誓言》、《尘埃落定》、《格达活佛》等剧中担任了主要角色，是出镜率很高的电影演员。荧屏上，他将鲜明的人物个性、深邃的思想表现得淋漓尽致。",
            "http://img31.mtime.cn/ph/2014/06/22/181737.48564492_290X440X4.jpg"
        ],
        "张磊": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/103835.25397463_290X440X4.jpg"
        ],
        "奇道": [
            "        奇道少年时梦想当演员，于是跑到在体校练自由搏击、跑到艺校练舞蹈，为走出阜阳小城不懈努力。18岁时，他考入安徽省军区文工团任舞蹈演员。1996年放弃直接提干机会执意退伍，孤注一掷投考艺术院校。幸运的是，1997年他被中央戏剧学院表演系录取，走上了向往已久的艺术道路。毕业后，他成为北京人艺演员，出演人艺话剧《雷雨》、《无常女吊》等经典剧目。近年来，他出演了一系列影视剧集，包括电影《可可西里》、电视电影《我要飞翔》、《那年秋天》、电影《透析》、《夜车》、《王的盛宴》和张艺谋新片《金陵十三钗》。电视剧方面，他出演《关中秘事》、《湘西往事》、《国家形象》、《雪域天路》等。",
            "http://img5.mtime.cn/ph/2019/04/22/180335.71514477_290X440X4.jpg"
        ],
        "赵雪萤": [
            "",
            "http://img31.mtime.cn/ph/1593/1251593/1251593_290X440X4.jpg"
        ]
    }
}