{
    "title": "人再囧途之泰囧",
    "info": "   徐峥和王宝强泰国相逢，再遇囧事一箩筐，徐峥饰演的成功商务男依旧对王宝强充满鄙视。两人先后上演在寺庙遇到人妖和电梯里误会美女的无奈事件。而黄渤饰演的表情严肃黑衣男，与两人纠缠不休，三人更是险些丧命……",
    "comment": [
        "2020年重看，挺喜欢的。1故事比较一般可以算是俗套 2笑果一般。中下。 3色调值得鼓励。 4情节一般 5除色调值得鼓励以外真的非常一般。光与影哦看过 ",
        "2020年重看，挺喜欢的。1故事比较一般可以算是俗套  2笑果一般。中下。 3色调值得鼓励。   4情节一般  5除色调值得鼓励以外真的非常一般水手公园看过 ",
        "冰冰开背tureking7看过 ",
        "太闹。。。红柿出墙看过 ",
        "喜剧经典了，徐峥自己当导演真的很强，故事节奏很好崔汀看过 ",
        "合格的喜剧片，虽然剧情比不上第一部那么好，但整体风格还在，有三位演技大神在质量还是有保障的，泰国的风土特色也表现的恰到好处。很多镜头现在来看还是很经典的。JasonRobot看过 ",
        "印象深刻91店长看过 ",
        "过年了就该看看这种电影图个开心嘛vivo照亮你的美看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/11/30/141128.82532238_270X405X4.jpg"
    ],
    "actors": {
        "徐峥": [
            " 　　徐峥是上海人，从小就与话剧结下不解之缘。小学时，徐峥就开始在学校组织的话剧表演中挑大梁。上了中学，由于学校旁边就是上海人艺，所以他经常旷课去看戏，慢慢与剧组混熟了，开始有了登台表演的机会。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1990年，徐峥如愿以偿考上上海戏剧学院，毕业后，他又顺利进入上海人艺。前前后后他演过不少话剧，演戏的同时自己也玩一把导演，导了几部戏，还得了几个不大不小的奖。 经过多部话剧的成功积累，他开始尝试出演电视剧，因为在《春光灿烂猪八戒》中塑造了憨厚可爱的猪八戒形象而被大家记住。之后因为在《李卫当官》中成功饰演一个凭借自身的流氓习气、正义感和大智慧，成了“雍正”赏识红人的李卫，而成为了电视明星。",
            "http://img5.mtime.cn/ph/2018/08/20/193919.93463030_290X440X4.jpg"
        ],
        "王宝强": [
            " 　　王宝强出生于河北，6岁时开始练习武术，8岁-14岁在嵩山少林寺做俗家弟子，之后来到北京闯天下，在各个剧组当武行做群众演员。16岁时，他被导演李扬挑中，主演《盲井》，这部电影让他一夜之间从武行变成金马奖最佳新人。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　之后又被冯小刚选中，在《天下无贼》中扮演单纯善良的傻根，这部电影使他的面孔家喻户晓。之后又出演了电视剧《暗算》。2006年，他又主演了军旅题材的热门电视剧《士兵突击》，在其中扮演主人公许三多，此剧的热播使王宝强更为观众所认可。另外他还与冯小刚再次合作，在冯导2007年的作品《集结号》中出演角色。同年还出演了《李米的猜想》。2009年在电视剧《为了新中国前进》中扮演历史英雄董存瑞。",
            "http://img31.mtime.cn/ph/2016/08/27/211507.56775604_290X440X4.jpg"
        ],
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "陶虹": [
            " 　　中国影视女演员，江苏无锡人。1983年11岁的陶虹入选北京花样游泳队，成为一名花样游泳运动员，并于4年后成为国家花样游泳队队员，多次在国内外比赛中获集体、双人及个人奖项。　　1993年8月被姜文选中在其处女作《阳光灿烂的日子》中饰演于北蓓，从此踏入影视圈。 1994年，她走出了给她带来无数荣耀的花样游泳队，走进了中央戏剧学院表演系，从此开始了自己的演艺之路。 至今已在多部影视作品中担纲主要角色，成为目前国内青年演员中的佼佼者。　　她参与演出的电视剧主要有《香港的故事》、《其实男人最辛苦》、《龙珠》 、《离婚》、《春光灿烂猪八戒》、《康熙微服私访记》等。",
            "http://img31.mtime.cn/ph/2014/04/18/183730.63467359_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "谢楠": [
            " 　　2005年“猫人魅力主持大赛”层层选拔，终于脱颖而出拔得头筹，签约光线传媒迈上专业主持的道路。现主持《娱乐现场》、《最佳现场》、《影视风云榜》等节目。曾跨界出版个人EP专辑，2011年，参演陈嘉上执导的《画壁》和黄百鸣监制的电影《最强囍事2011》，2012年，参演电影《伤心童话》。",
            "http://img31.mtime.cn/ph/2016/08/30/232037.72037330_290X440X4.jpg"
        ],
        "陈祉希": [
            "",
            "http://img31.mtime.cn/ph/2014/11/27/170633.86727306_290X440X4.jpg"
        ],
        "王译唯": [
            "",
            "http://img31.mtime.cn/ph/2016/08/28/144029.79134283_290X440X4.jpg"
        ],
        "尹思勰": [
            "",
            "http://img31.mtime.cn/ph/211/2154211/2154211_290X440X4.jpg"
        ]
    }
}