{
    "title": "杀破狼2",
    "info": "   香港卧底探员志杰（吴京）不惜变成瘾君子，潜伏犯罪集团侦查幕后主脑洪先生（古天乐）；直属上司兼叔父华哥（任达华）决定终止行动，杰却身份败露且人间蒸发！华违抗命令私自搜寻，辗转得悉杰已被关进泰国某监狱，遂只身前赴营救。　　泰国警察阿猜（Tony Jaa）为筹钱医治患血癌的女儿转任狱卒，负责看管杰。杰与猜语言不通、身份对立，却竟是唯一可拯救猜女儿的骨髓捐赠者，猜必须保住杰的性命；但狱长（张晋）为确保幕后交易运作畅正常，必须铲除杰！　　身体虚弱的洪先生带同胞弟（恭硕良）出现，准备进行心脏移植手术自救；原来整个监狱是洪先生操控的活人体器官供应市场……",
    "comment": [
        "丧丧的乐乐太阳与星尘看过 ",
        "这一部的叙事比较有特点，但不排除这叙事是为了装逼。对小刀手和最后二对一的动作戏很出彩，文戏一般。张晋与古天乐演得比吴京古天乐两个主角好多了。初音奥特曼看过 ",
        "这里吴京的角色还不是bug一般的存在，再加上吸毒后的恢复期，显得有些弱。故事情节太多巧合和意外的编排，一般。tycoon看过 ",
        "20191217 巴士拉 很讨厌任达华 吴京邪变正 上集甄子丹真死了？新反派谢晋真不像典狱长。古天乐换心 手下黑帮香港分支绑架弟弟 吴京在这里卧底被发现 怎么就送到了泰国监狱。这里是古手下的泰国分部 谢晋是分公司经理 也是贩卖器官 警察抢走弟弟 要交换吴京 那边弟弟直接被抢走 这边只能和任达华在贾带领下生突。讲道理两次人质交换 比1故事饱满 但打斗混乱不够纯粹以前（大概阿克套）：什么乱七八糟的…托尼贾确实不上镜…Tony_Lee_3看过 ",
        "还是喜欢港版第一部《杀破狼》，这部电影虽然动作设计也很精彩但个人还是比较喜欢港版古惑仔的嚣张和boss王宝的凶狠。这部电影中小女孩很突出，天真可爱的形象让人留下深刻印象。不足的地方这部电影里面那个没有眉毛的打手比吴京曾经的黄毛差远了，城市公园中出现狼也有点扯。安旭先生看过 ",
        "够阴暗，够血腥，够暴力，过瘾！！！！除了威亚太明显，温情线穿插太突兀导致节奏差了点，动作场面近年来港片最佳。当然心中最佳导演人选还是叶伟信IMAX-让梦想更真实看过 ",
        "剧情有些散乱。。。开朗的斯特法诺看过 ",
        "没意思，浪费时间了。最深的蓝看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/06/04/093428.85827757_270X405X4.jpg"
    ],
    "actors": {
        "吴京": [
            " 　　吴京6岁开始在北京市什刹海体校练习武术，1989年进入北京武术队，从事专业训练。曾获得全国武术比赛拳、刀、枪、对练冠军。相貌清秀的吴京是吴彬教练的高徒，吴彬还有一个有名的徒弟，就是李连杰。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　吴京被师父推荐到张鑫炎大导演面前，在自己的处女作《功夫小子闯情关》中担当男一号。 之后吴京又出演了《太极宗师》等连续剧，在其中施展了自己多方面的武打才能。与师兄李连杰不同，吴京更多地是出现在电视荧屏上，出演电影远不及李连杰多。但其别具一格的动作风格与讨巧的娃娃脸也赢得了不少观众的喜爱。　　2005年吴京出演了香港动作片《杀破狼》，再次向观众显示了他愈加娴熟的武打才能。2006年吴京参与的电影作品是《双子神偷》。",
            "http://img31.mtime.cn/ph/2014/03/16/192819.71851115_290X440X4.jpg"
        ],
        "托尼·贾": [
            " 　　托尼·贾是继李小龙与成龙之后全球最杰出的武打表演者之一。生性爱武的托尼自10岁起就开始要求父亲让他习武，自十一岁看过成龙的电影后，托尼梦想能像成龙般成功，自此他无间断每日都练习功夫，希望能达成心愿。在打方面，无人能逾越李小龙的准快狠；在跳方面，无人能匹敌成龙比自杀还大胆的空间位移。但托尼确实从中得到了启发，并创造了自己的举世无双的动作风格。1984年，托尼·贾看到由彭拿·里蒂卡自导自演的《Born To Fight》，下定决心要拜他为师。于是，他每日放学后都会前往片场偷看人家怎样拍电影。　　　高中毕业后，托尼升读大学并主修体育科，期间学习不少武术，包括跆拳道、泰拳、棍法及剑法，还参与不少运动项目。",
            "http://img31.mtime.cn/ph/2014/02/22/202102.28239250_290X440X4.jpg"
        ],
        "张晋": [
            " 　　9岁开始习武，11岁进入四川武术队，98年退役开始拍戏，刚出来是跟“袁家班”做替身，如《小李飞刀》替焦恩俊，《卧虎藏龙》替章子怡，杨紫琼。2000年开始做演员，主要作品：《中华丈夫》(又名《致命密函》)，《武林外史》，《幻影天使》，《萧十一郎》，《皇陵遗址》；在电影《英雄》中做甄子丹专替与李连杰对打，现在《霹雳娇娃2》中做副武术指导，《水月洞天》《灵镜传奇》中饰演童心，拍戏外与豆豆的扮演者蔡少芬成了恋人既而成婚，后又和蔡少芬、吴启华合作演出《侠医传奇》。",
            "http://img5.mtime.cn/ph/2019/08/23/141645.70314119_290X440X4.jpg"
        ],
        "任达华": [
            " 　　演员。1955年出生于香港。无线电视艺员训练班毕业后，签约为基本演员，初任配角，其后逐渐走红，并于1979年签约为缤缤电影公司为基本演员。　　早期作品有《着错草鞋走错路》(1978)、《欲火焚琴》(1979)、《线人》(1981)等。后受到台湾著名导演、摄影师陈坤厚赏识，在台湾接连主演了《刺客春秋》、《感恩岁月》、《落山风》、《阴间响马吹鼓吹》、《桂花巷》等影片。返港后身价倍增，从1987年起，每年拍片都在5部以上。",
            "http://img31.mtime.cn/ph/2015/10/30/100837.70157999_290X440X4.jpg"
        ],
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "恭硕良": [
            " 　　恭硕良，又名李尊杰、李祖伦，香港创作歌手、鼓手及唱片监制。外祖母为中墨混血儿，母为土生葡人，父为菲律宾人。生于香港，早年居于澳门，曾于粤华中学就读，毕业后赴美国纽约城市大学主修音乐，1999年推出首张EP《Here&Now》。多以音乐人身份与电影及唱片制作人合作，曾经是黄贯中乐队“汗”的其中一位成员，亦为多位香港歌手的演唱会担任鼓手一职。他也曾参与多个电影配乐，包括《顺流逆流》、《妖野回廊》、《四大天王》、《东风破》等，电影《东风破》主题曲《Here To Stay》更获第三十届香港电影金像奖“最佳原创电影歌曲”奖。近年恭硕良回归大银幕，《同门》之演出更获得一致好评。",
            "http://img31.mtime.cn/ph/2015/05/19/105222.54089027_290X440X4.jpg"
        ],
        "张弛": [
            "",
            "http://img5.mtime.cn/ph/2016/11/08/155854.32103687_290X440X4.jpg"
        ],
        "蔡瀚亿": [
            " 香港演员，曾演出不同广告及舞台剧，成名作为《狂舞派》的柒良一角。英文名Babyjohn是他中学第一次演舞台剧《西城故事》时的角色名字，他会一直保留下去。",
            "http://img31.mtime.cn/ph/2014/04/13/210556.88877872_290X440X4.jpg"
        ],
        "伍玉琪": [
            "",
            "http://img5.mtime.cn/ph/2017/03/06/163428.49652573_290X440X4.jpg"
        ]
    }
}