{
    "title": "刺客聂隐娘",
    "info": "   电影《刺客聂隐娘》取材自唐代裴刑短篇小说集《传奇》里的《聂隐娘》一篇，讲述聂隐娘（舒淇 饰）幼时被一道姑掳走，过了13年被送回已是一名技艺高超的女刺客，而师傅送她回来的目的竟然是刺杀青梅竹马的表兄——田季安（张震 饰）。师傅对她说“剑道无亲，不与圣人同忧“，而剑术已成的聂隐娘，最后能否斩绝人伦之亲，得到自己的道？这是一个武功绝伦的女杀手，最后，却无法杀人的故事。",
    "comment": [
        "唯一没有看懂的中文电影。哈哈。尼可来选了部深奥的电影！天黑黑未下雨看过 ",
        "这部电影的光、影、声、色、画面、构图都是顶级水准，角色对白的设计和对历史的还原看得出经过反复考究，缓慢的节奏与不苟言笑的表演也是侯导一向的风格，相信静下心来细细品味会是一部佳作。只是，我现在的处境和状态显然不适合，等疫情结束再说吧。Stephen_Chow看过 ",
        "后悔当年没去电影院看。若江湖如此，则何必自扰。好庆幸侯导终于拍了这样一部武侠片，像是来自七十年代，又真切地属于这个时代。屠龙侠912看过 ",
        "分挺高。耐着性子慢慢看tureking7看过 ",
        "一个“隐”字就道尽声画和叙事之妙。人命微贱，不过鸿毛野草，在大义和人伦之间选择了后者，在那一刻人命才高贵起来。聂隐娘就是我心目中“侠士”的完美诠释者。午后的早餐看过 ",
        "这叫拍的啥?!浪费投资人的钱，浪费观众的时间。黑夜馬戲團看过 ",
        "不知所云，故事也讲的不太好，景色还可以阿文2505919看过 ",
        "不是所有的导演都可以叫王家卫！国产烂片骗钱看过 20发表评论斯普林特大师这是对侯"
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/08/12/095015.98506932_270X405X4.jpg"
    ],
    "actors": {
        "舒淇": [
            " 　　原名林立慧。童年时代家境贫寒，从高中起就不再读书，为了赚钱养家，她当上了业余模特。1996年从台湾到香港发展，被王晶发掘，主演三级片《红灯区》、《玉蒲团之玉女心经》等，一脱成名。后接演尔冬升的《色情男女》，包揽香港电影金像奖最佳女配角、最佳新人两项大奖，成为香港电影史上唯一一位拍三级片获此殊荣的女星。获奖后人气大增，接片时也更注重影片质量，几年间接演影片达数十部，文艺片商业片兼具。",
            "http://img31.mtime.cn/ph/2016/04/16/110217.81063005_290X440X4.jpg"
        ],
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "周韵": [
            " 毕业于中央戏剧学院表演系，出道拍的第一个广告片就与梁朝伟合作，接下来的第一部电影是与姜文、中井贵一、赵薇等大牌明星合作的《天地英雄》，主演的第一部电视剧《走过幸福》又和孙红雷演的对手戏，二人都表现不俗。周韵用完全自然的表演风格饰演的“朱小北”，几乎成为2003年演艺圈所有人的欣喜发现。《走过幸福》同时让周韵真正走进了千家万户。周韵和姜文相识于《天地英雄》剧组，影片完成后两人还保持着联系，随着对对方理解的加深，姜文与前妻协议离婚后，于2005年底和她正式注册结婚。2006年两人合作了《太阳照常升起》，随后继续合作了《让子弹飞》、《一步之遥》、《邪不压正》等片。",
            "http://img31.mtime.cn/ph/2014/12/21/105043.14635297_290X440X4.jpg"
        ],
        "妻夫木聪": [
            " 妻夫木聪是兼具外貌和实力的当红青年演员。他生在福冈县，长在神奈川县的横滨市，毕业于神奈川县立舞冈高中。1997年冬天，HORIPRO和AMUSE两家艺人经纪公司携同日本放送举办了超大规模的选秀活动“star audition”，全国有300万人参加，妻夫木聪从中脱颖而出，由此成了HORIPRO旗下的艺人。　　第二年，妻夫木聪出演了电视剧《闪亮的日子》以及电影《迷之转校生》，从此正式开始了他的演艺事业。2001年，他主演了描绘高中生男子水上芭蕾的励志电影《五个扑水的少年》，并凭借此片一炮走红，赢得了无数影迷，还获得了日本学院奖的最佳新人奖和最佳男主演奖提名。",
            "http://img5.mtime.cn/ph/2017/04/09/223130.43321010_290X440X4.jpg"
        ],
        "许芳宜": [
            " 许芳宜（1971年－），国际知名舞蹈家，出生于台湾宜兰县，现旅居美国纽约市与台北，前为玛莎葛兰姆舞团的首席舞者，近几年活跃于国际间，也积极与国际级的艺术家与编舞家交流。在2012年客串了台湾励志温情片《逆光飞翔》。",
            "http://img5.mtime.cn/ph/2019/11/10/104453.27905415_290X440X4.jpg"
        ],
        "谢欣颖": [
            " 　　从平面媒体崛起，后来因为拍摄电视广告而和知名导演侯孝贤结下师徒之情的谢欣颖，因貌似大陆影星周迅，从出道以来，就一直拥有“小周迅”的称号，对此，谢欣颖倒是豁达地表示相当开心，并坦言自己本来就很欣赏周迅，因为感觉她很真实。 　　谢欣颖说，当年因拍摄广告而和侯孝贤结识，并深受这位国际级大导演的赏识，后来甚至一连拍摄多支由侯导亲自执导的广告，最后更因侯导成立“三三电影公司”，而被一举网罗成为旗下艺人，也开启了演艺之路。 　　学生时代的谢欣颖就曾担纲演出电影《杀人计划》，但她觉得自己当时的演技还不够成熟，第二部担纲演出的电影《爱丽丝的镜子》，自己就相当满意，并因此片获得第43届台湾电影金马奖最佳女配角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/145554.60100382_290X440X4.jpg"
        ],
        "阮经天": [
            " 　　阮经天，出生于军人家庭。上学时是游泳健将，曾获得台中市铁人三项冠军。阮曾经想做飞行员，并已通过考试，于2002年陪朋友去台北试镜时却意外被模特公司看中，出演戴佩妮《爱过》MV而出道。之后签约凯渥模特经纪公司，以走秀、拍摄广告为主，亦与王菲、张惠妹等天后合作MV，当时与公司另两位男模郑元畅、贺军翔并称“凯渥三剑客”。　　2004年阮经天首度参演偶像剧《米迦勒之舞》，饰演个性乖戾、经历曲折的天才舞者Ghost，其阴柔邪气的独特气质引起名导演钮承泽的注意。",
            "http://img31.mtime.cn/ph/2014/07/29/093431.25005776_290X440X4.jpg"
        ],
        "倪大红": [
            " 　　倪大宏，男，1986年毕业于中央戏剧学院，中国国家话剧院演员，第十七届梅花奖、第九届文华奖获得者。曾出演话剧《阳台》、《浮士德》、《哈姆雷特》、《罗姆洛斯大帝》、《玩偶之家》、《生死场》、《臭虫》等，出演电影《满城尽带黄金甲》、《高山下的花环》、《西夏路迢迢》、《活着》、电视剧《盛世华衣》、《大鳄浮头》等。　　倪大宏是个非常出色的舞台剧演员，孟京辉的《阳台》、《臭虫》都有倪大宏出色的表演。导演林兆华也非常看好他，曾邀他参演《哈姆雷特》、《罗慕罗斯大帝》等戏。",
            "http://img31.mtime.cn/ph/2015/04/03/120049.10038624_290X440X4.jpg"
        ],
        "咏梅": [
            "",
            "http://img5.mtime.cn/ph/2019/03/22/173622.27215030_290X440X4.jpg"
        ],
        "雷震语": [
            " 大陆著名男演员，代表作《白银帝国》，并作为本片主演参加了第59届柏林电影节的特别展映单。",
            "http://img31.mtime.cn/ph/2016/08/29/101218.14224600_290X440X4.jpg"
        ]
    }
}