{
    "title": "外星人E.T.",
    "info": "   　　一个被同伴不小心留在地球上的小外星人，却幸运地被善良的小艾里奥特发现，他瞒着妈妈偷偷收留下了孤独无助的E．T．，给它吃巧克力，还把它介绍给自己的狗狗、哥哥和妹妹，虽然语言上E．T．和艾里奥特还无法沟通，但是他们的感情却跨越了一切外在的障碍联系到一起，虽然他们的外型有如此大的差异，却都有着一颗善良敏感、渴望着爱和呵护的童心。在他们之间，建立起了一种奇妙的心灵感应，E．T．难过的时候，艾里奥特也会感觉忧郁，E．T．病了，艾里奥特也跟着不舒服。孤独的E．T．和孤独的艾里奥特成了最好的朋友，于是他们都不再孤独了.直到有一天，E．T．不可避免地被大人们发现了。一个活着的外星人！这还得了！于是人们如临大敌，警察、军队、FBI……蜂拥而至，就在大人的眼皮底下，E．T．展现了它不可思议的神奇力量，带着大家摆脱了“包围圈”。",
    "comment": [
        "充满童真和温情，真挚感人。Purphy看过 ",
        "当时那个年代一个孩童看到这样一部科幻片，必然是心潮澎湃的吧。本片竟然一个反派都没有，那些政府人员都是如此友善。片尾的音乐感觉像星战，小女孩也非常可爱孔雀看过 ",
        "今天在电影频道看的，现在肯定无法理解当年这片子的震撼和里程碑的意义，但自行车划过月亮时还是小激动了一下，德鲁太可爱了，看之后的解析说ET根据爱因斯坦的样子做的，越看越像残留的味道看过 ",
        "不能说它是科幻电影中最伟大的，也不能说它是斯皮尔伯格电影中最伟大的。但只有提起科幻电影与斯皮尔伯格，能还是不能不想起它。它只用了两个英文字母，却勾起了我们无穷的回忆和遐想。它的某些镜头（自行车飞越）无疑已载入电影史册。阿獠2012看过 ",
        "陪三娃儿看的。虽然情节和特效现在看有点不再惊喜，但还是感动于其中最朴素的人与人之间的真善美。不光小朋友与ET，小朋友与妈妈，小朋友之间–既有哥们，也有相差一头的大胆一吻，甚至agent中的科学家的10岁梦想。真，比如爸妈分手的不完美表现很自然。zzzxn看过 ",
        "这是电影！！唱唱反调Helen看过 ",
        "要善待善良的外星人，因为他们会给我们带来惊喜！芥末味爆米花看过 ",
        "听到艾略特突然想到高中英语课本文章外加著名的海报！经济基础决定上层建筑真的是千古真理，彼时美帝马上要迎来苏联解体后唯我独尊、 进而在克林顿手里独孤求败。宋和清早已说明经济强军事未必，但军事长期强经济也一定，否则就是苏联。好莱坞最巅峰应是1980-2010年，其中90年代佳作迭出，作为工具向全世界灌输了美帝=真善美。et飞过月亮和太阳的镜头确实代表了最灿烂美好的人性和想象力，剧情编排极佳。小db和cd一样，也比长大灵。大西洋两岸看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/12/24/212001.19488310_270X405X4.jpg"
    ],
    "actors": {
        "亨利·托马斯": [
            "",
            "http://img31.mtime.cn/ph/2016/07/03/141405.70694010_290X440X4.jpg"
        ],
        "德鲁·巴里摩尔": [
            " 　　德鲁·巴里摩尔1975年生于洛杉矶有名的演艺世家，祖父、父亲及叔叔皆是演员。她10个月时便参加广告片拍摄，3岁稚龄便参与电影演出。1982年7岁时在《外星人》的纯真模样令人十分喜爱，并陆续在《舞台》、《势如破竹》、《猫眼》中以童星姿态挑大梁演出。然而太快成名令她备感压力，于青少年成长期染上酒瘾及毒瘾，演艺事业一度中断。戒毒后她重回好莱坞，在1989年推出第一部青春期角色作品《离乡恨》。其后她多半饰演叛逆、早熟，带点风骚味的角色，和私底下的她颇为相似。1994年曾与杰瑞米·托马斯结婚，但仅维持不到两个月便结束。",
            "http://img31.mtime.cn/ph/2014/09/04/153323.64470083_290X440X4.jpg"
        ],
        "罗伯特·麦克纳夫顿": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/210205.23172357_290X440X4.jpg"
        ],
        "彼德·考约特": [
            "",
            "http://img5.mtime.cn/ph/2019/08/31/174242.99727496_290X440X4.jpg"
        ],
        "埃丽卡·埃伦尼克": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204157.55488594_290X440X4.jpg"
        ],
        "·托马斯·豪威尔": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/200036.85031746_290X440X4.jpg"
        ]
    }
}