{
    "title": "唐伯虎点秋香2",
    "info": "   　　唐伯虎自少就练得一身好武功，且爱抱打不平，常惹事上身。终于在一次打架事件中，气死了父亲，结果被母亲软禁，不准使用武功！而常与伯虎为伍的祝枝山、文征明、徐昌谷等四人，却被坊众戏称为四大坏友。一日祝枝山再次欠下赌债，想请唐伯虎帮忙，唐伯虎在救祝枝山期间，被迫再次使出武功将债主们打退。这次又被唐母撞个正着，决定将他送进了清风寺书斋潜心苦学。书斋内，仁当主持管教甚严，让唐伯虎感觉生活如在监牢之中。幸好三个好友突然出现，带唐伯虎到清风寺外的庙会玩耍。一个蒙面的杂技人吸引了唐伯虎的注意。原来蒙面人竟然是个美丽女子，但对唐伯虎不予理睬，让唐伯虎惆怅万分。一日，四人发现祝枝山竟然欺骗徐昌谷的银两，三人决定一起戏弄祝枝山一番。　　他们假称徐昌谷发明的隐形丹，吃后顿时无影无踪，能做平时想做却又不敢做的事。祝枝山信以为真，偷吃此丹，吃后竟脱光了衣服跑去偷看女士们洗澡，闹出不少笑话。仁当和尚更是将他暴打一顿。　　稍後，四人共赴灯会。唐伯虎在灯会上再次碰见让他朝思暮想的女子。原来这个女子是灯谜活动的主角，只要有人猜对了灯会的灯谜，就可与女子把酒当歌，共处一晚。唐伯虎本想参与，谁知女子却将机会留给出价最高的大财主，这让唐伯虎非常失落。　　几天后散播着一个可怕的消息。最近很多女孩都神秘的失踪，可能跟妖魔有关。唐伯虎也始担心哪女子的安危。突然该女子悄然来到了唐伯虎的身边。　　女子名叫倩倩。专程来找唐伯虎教她写字。两人在字里行间情窦初开。当唐伯虎还想与倩倩在一起时，倩倩却与他告别了，转身离开。　　文征明爬进清风寺准备给唐伯虎送夜宵，却失足跌进仁当主持的卧房，仁当主持将他一脚踹进了门外不远处的垃圾箱内。竟将文征明跌进了一个密室。原来清风寺的僧人都是假的，真的僧人都被囚禁在密室里添柴烧火为赐福池的温泉加热。文征明知道这个秘密后，让僧人用大力金刚腿将他踢出密室。　　倩倩离开唐伯虎后她的身份也发生了巨大的转变。原来倩倩是无量及仁当的属下，是帮助无量迷惑财主抢夺钱财的女贼。而无量也告诫手下，谁敢出卖他谁就会不得好死。　　几天后，唐伯虎的斋房内突然闯进了一群官差。认为他跟周边的女孩失踪案有关要抓他回去审问。监牢内，文征明与唐母前来探望唐伯虎，并道出了清风寺的真实面目。唐母与唐伯虎当下决定拿出当年唐父留下的锦囊以此化解此事。　　无量、仁当等人决定携带赃款和被绑的少女出走。而唐伯虎也在唐父留下的锦囊中获得了最让他振奋的妙语：“忍无可忍无须再忍！”唐伯虎重拾信心，在囚犯水上漂的帮助下，逃出大牢，找仁当等人决战。一场大战在清风寺激烈展开。　　清风寺内，正义与邪恶的较量打得昏天暗地。倩倩被无量迫喝的毒酒已经毒性攻身。无量借机逃走。唐伯虎与倩倩两人追到悬崖边。无量拿出两瓶药水，说只有一瓶是真的解药，如果想要救倩倩，就必须自己来拿。为了倩倩的生死，唐伯虎毅然地向无量走去。就当唐伯虎就要走到无量跟前之时，倩倩不舍唐伯虎被暗害，大喊一声向无量扑了过去，无量被倩倩推倒，两人一同坠下了悬崖。唐伯虎跑到悬崖边时倩倩已经离他远去，唐伯虎泣不成声。　　没有了倩倩的岁月让唐伯虎倍感孤独，他决定奋发向上，专心读书，以此祭慰倩倩的在天之灵。一年后的唐伯虎已经学有所成，一日，他漫步桥边，忽见倩倩的身影，忙拦住相认。但倩倩全然不知唐伯虎是谁，继续前行。唐伯虎连忙询问与倩倩同行的石榴姐到底发生何事。原来，倩倩摔下悬崖后被华夫人所救，并取名‘秋香’。虽然眼前的倩倩已经忘掉了过去，但唐伯虎却看到了一个全新的未来。他满心欢喜的向秋香追去……",
    "comment": [
        "【唐伯虎点秋香②】完全颠覆真实的唐伯虎影像个人的色彩更为斑斓 只是经典太深 剧情没能把所表达的一切捏合在一个频率上 快进式展现唐伯虎的所有魅力和骄人的战绩 这一切迫使江南四大才子的功力减半所演绎成了古装的情感故事电影 没能延续David_VIP看过 ",
        "同一个导演，多年后拍出来效果差距变化这么大！百家影评看过 ",
        "波波，你还是乖乖去说海派清口吧~~绯色_神仙看过 ",
        "其实还是有笑点的。揸沽看过 ",
        "其实，这么评1分，还是很不公平的，因为我还是看了十分钟就关掉了。除了背景音乐可以跟星爷的那一部作比较以外，演员加做作恶心的喜剧演技简直还不如网络拍客弄出来的东西。河东狮吼的第二部也很2，点秋香的第二部更2，不要再山寨经典了GreySherry看过 ",
        "怎么说呢。看客看过 ",
        "有晓明就会有烂片。非专业影人看过 ",
        "很二逼的一部片子光影游侠看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2016/08/24/183556.54002996_270X405X4.jpg"
    ],
    "actors": {
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "张静初": [
            " 　　张静初来自最普通的工人家庭，从小在山区长大。跟哥哥跑去山上捡石头、摘果子，像个野孩子。　　中戏导演系毕业，演戏对于她曾经只是勤工俭学的手段。为了考研，她曾在北京新东方苦学英语。　　《七剑》在新疆拍摄时，记者还因为无料可问与这个名不见经传的小姑娘面面相觑。很快她居然在柏林电影节的红地毯上走了一遭，媒体用飞快闪烁的镜头兴奋地说：在章子怡之后，《孔雀》奉献了又一个具有国际明星潜质的女孩。流利的英语使张静初接受任何国外媒体的采访都不需要翻译。",
            "http://img31.mtime.cn/ph/2014/07/24/153311.37820227_290X440X4.jpg"
        ],
        "任贤齐": [
            " 　　港台演员，歌手。祖籍湖北武汉，出生于台湾彰化。毕业于中国文化大学体育系。　　1996年起先后推出《依靠》《心太软》《对面的女孩看过来》等专辑，迅速蹿红于两岸三地。",
            "http://img31.mtime.cn/ph/2016/09/01/135835.25657511_290X440X4.jpg"
        ],
        "陈百祥": [
            " 别名“阿叻”的陈百祥出身自乐队Loosers（前身是温拿乐队），乐队潮流渐退后淡出娱乐圈，从事服装生意。1978年再投TVB，拍《青春热潮》（1978）一剧，与后来成为他妻子的黄杏秀担任男女主角，深受年轻人欢迎。1982年转投电影圈发展。从影以来，阿叻共出演六十多部电影，大部分是喜剧。1982年拍摄他的第一部电影《摩登天师》（1982），他的喜剧天分完全发挥。后加盟邵氏，拍下不少脍炙人口的喜剧。八十年代至九十年代初一系列“追女仔”剧集中他多扮演“Cheap佬”角色。另外他与周星驰的合作也广为人知。",
            "http://img31.mtime.cn/ph/2016/09/03/120906.84463820_290X440X4.jpg"
        ],
        "周立波": [
            " 　　周立波，出生于1967年4月22日，1981年进入上海滑稽剧团，师从上海曲艺界暨滑稽界元老周柏春。成名于80年代末，其表演风格独树一帜，融各派冷面滑稽于一体，又不失人文才情的调侃和嘲讽。　　这些年，周立波为了拓展自我局限，下过海、经过商、出过国，但始终牵挂着表演艺术。他在接受采访时说，我这么些年的生活积累，社会阅历一直在促使我寻找全新的，能表现现代海派演艺文化的突破点，机缘到了，我会重新站上舞台。　　果然，2008年底，由周立波创作的海派清口《笑侃三十年》《笑侃大上海》在上海引起了强烈的轰动，一票难求。",
            "http://img5.mtime.cn/ph/2017/01/20/155615.41636672_290X440X4.jpg"
        ],
        "巩新亮": [
            " 　　身为甘肃女孩的巩新亮，受其母亲影响十六岁便涉及金融行业，在二十出头的年纪已经在其行业小有名气。一下子放下曾经辉煌的业绩投身进一个完全陌生的行业，从白领转为艺人，堪称一次叛逆逃亡。而这，也是21岁的女生天不怕地不怕想做就做的个性宣言。　　《非诚勿扰》中以范伟秘书miumiu的形象惊艳亮相，正式掀开自己演艺生涯的第一篇章。在一年半之前或者更早，从事金融行业的21岁女生巩新亮做梦也不会想到自己有一天会因为一个偶然的机会进入演艺行业，成为华谊兄弟音乐旗下的一员，与张靓颖、尚雯婕、羽泉、杨坤等一线艺人同门奋斗。",
            "http://img31.mtime.cn/ph/2014/03/17/091452.69594415_290X440X4.jpg"
        ],
        "戴筱轶": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/221631.29972183_290X440X4.jpg"
        ],
        "朱咪咪": [
            " 朱咪咪是无线资深演员，曾经做过歌手，擅长搞笑古怪，在电视里如此，电影中也如此，偶尔出来唱歌照样如此。电影和周星驰的几部戏比较出彩，《唐伯虎点秋香》中她饰演周星驰的老妈朱茜，使用的暗器是自己发明的“霹雳雷珠”；《审死官》中周星驰家的奶妈，经常和黄一飞斗气；《百变星君》中周星驰的母亲；《逃学威龙3》中梅艳芳的管家等等。",
            "http://img31.mtime.cn/ph/2016/08/30/132835.28187669_290X440X4.jpg"
        ],
        "苑琼丹": [
            " 　　苑琼丹出道在ATV，靠与周星驰的几次搞笑合作成名，最令人印象深刻的当属《唐伯虎点秋香》中“风华绝代的石榴姐”。从影二十年，苑琼丹一直是喜感明星，其电影作品很多，在无线也有不少电视作品，但大都是配角。此外，苑琼丹与已故艺人林正英的恋情也为人瞩目。",
            "http://img31.mtime.cn/ph/2014/02/22/203319.36619600_290X440X4.jpg"
        ],
        "樊少皇": [
            " 　　樊少皇自两岁开始，便随邵氏著名武打演员的父亲樊梅生接触电影圈，他由童星演起，第一部参与作品是电影《法网难逃》，之后他以童星身分续拍电影《妈咪再见》及《听不到的说话》。直到十三岁，他跟随父亲到徐州工作，在当地生活了三年，父亲不单请私人教师教他读书、日文和吉他，更让已立志成为武打演员的他，正式学习武术，为进军娱乐圈铺路。拜师学武，虽然是吃尽苦头，但父母对他关怀备至，爱护有加，就算他成年后加入娱乐圈发展，依然没有改变处处维护，令他俨如在温室中长大。后签约无线，在剧集《天龙八部》中饰演虚竹被广为传颂，而超Cult之作《力王》更为他树立了硬派动作明星的形象。",
            "http://img31.mtime.cn/ph/2016/06/19/111747.43689534_290X440X4.jpg"
        ]
    }
}