{
    "title": "爱有来生",
    "info": "   　　《爱有来生》围绕着一棵银杏树，讲述了一段人鬼情未了的故事。段奕宏扮演的男主角在片中变身为一个痴情之鬼，前世深刻爱上了俞飞鸿扮演的孤女阿九，但因为两个家族的火并，二人生死离别。段奕宏死后，成孤魂一缕，在一棵银杏树下，深情等待已经投胎转世的前世爱人50年。此鬼情到深处无怨尤，在银杏树下倏忽而来，倏忽而去，银杏树叶纷纷抖动坠落，带出一股惊悚之气，鬼气满满的充盈在整座小院子中。每天做鬼的段奕宏都会与今生的俞飞鸿在银杏树下展开一番对话，所有的前世记忆，都在段奕宏的讲述中重现，直至夜半茶凉……",
    "comment": [
        "很感人，景色也很美。渡渡鸟dodo看过 ",
        "一个人能看落泪的电影。简直了。兰色木屋看过 ",
        "女神唯一导演的片子，故事挺好，就是很多处旋转拍摄的手法看得头晕。飄覭看过 ",
        "错误的时间遇到对的人，注定就是一场悲剧清竹看过 ",
        "挺喜欢这个故事的，没有太多背景，就是这样一段故事，两位主演也很出色，俞飞鸿饰演这种表面冷漠又爱的深沉的女人很打动人，整个影片里恬静的味道和缓慢的语速也挺有韵味，人走茶凉，来生再爱。Luna_星看过 ",
        "我的女神：俞飞鸿。奥瑟雅月汐看过 ",
        "国产电影，不能不看的一部M_1508082134131912824看过 ",
        "镜头转啊转，故事叙事缓慢，些许的造作夏目透看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/052155.88600325_270X405X4.jpg"
    ],
    "actors": {
        "段奕宏": [
            " 　　段奕宏从新疆的一个边远城市来到北京，连续三年报考中央戏剧学院，外形条件被人认为不好，表演灵气被人认为不足。大学四年，几乎所有的同学都出外拍戏挣钱，本就经济条件不是太好的他节衣缩食，坚持自己的意志：先把书读好。毕业以后，他在没有任何关系的情况下拿着自己的成绩单奔走于各个艺术剧院，最后感动上苍，被国家话剧院录取……这一切的一切，靠的是他坚韧不拔的性格。做实力派的演员，往往是因为相貌不符合人们的审美标准。但是，他并不是不帅，只是不符合银幕奶油小生的标准。段奕宏从未想到过放弃，因为他坚信，人物是由演员演出来的，长得不够漂亮，但可以演得漂亮，观众就会觉得漂亮。",
            "http://img5.mtime.cn/ph/2017/04/25/100305.56164467_290X440X4.jpg"
        ],
        "俞飞鸿": [
            " 　　俞飞鸿1971年1月15日出生在杭州，生于书香门第，父母均是毕业于清华大学的高级工程师。8岁就触电进入影视圈的俞飞鸿，凭借当年热播电视剧《牵手》中的精彩演技为广大观众所熟悉和喜爱。　　　　俞飞鸿8岁时就拍摄了她的电影处女作《竹》，从此就与电影结下了不解之缘。电影里面的镜头虽然只有短短的几秒钟，但却十分珍贵，给她留下了“有模有样”的特写。大学一、二年级时，分别与著名导演张良、张元合作；大三时被好莱坞著名华裔导演王颖赏识，出演《喜福会》；毕业后，俞飞鸿与刘德华合作电影《天与地》。　　　　在星途一片灿烂时，她毅然决然放弃北京电影学院的教师工作，前往美国深造4年语言和艺术，其骇俗之举一度成为该院师生茶余饭后的谈资。",
            "http://img31.mtime.cn/ph/2014/02/22/203519.32882334_290X440X4.jpg"
        ],
        "李佳": [
            "",
            "http://img31.mtime.cn/ph/2016/09/01/145433.47745022_290X440X4.jpg"
        ],
        "高虎": [
            " 　　青岛人。高虎的父亲是搞京剧的，在很小的时候，高虎就天天去看排练，但是父亲非常反对，他要考中戏，父亲的竭力反对就在意料之中了。考入中戏后一年级开始，高虎连拍了张建亚导演的《开心123》、周晓文导演的《关于爱的故事》、唐大年导演的《都市天堂》、李萍萍导演的《情路悠长》和朱延平导演的《一石二鸟》。　　从《北京夏天》里的邵壮到《康熙微服私访》里的皇太子，从《黑白布局》里的于西凡到《吕不韦传奇》里的嬴异人，也许是因为在荧屏上出现的频率多了，虽然他还不是那么大红大紫，但受到了观众的注意和圈内人的赞赏。《天龙八部》的热播令出演“虚竹”的高虎身价倍长。",
            "http://img31.mtime.cn/ph/2014/03/19/145056.15493451_290X440X4.jpg"
        ],
        "涂松岩": [
            " 中央戏剧学院表演系94级本科毕业，现任中国国家话剧院演员。曾出演多部话剧和电视剧，并在张艺谋电影《英雄》中为梁朝伟配音。2005年在《独自等待》中也有出现。",
            "http://img31.mtime.cn/ph/2014/12/12/103226.34790723_290X440X4.jpg"
        ],
        "姚橹": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153510.12453811_290X440X4.jpg"
        ],
        "于小磊": [
            "",
            "http://img31.mtime.cn/ph/2016/08/30/170559.50450671_290X440X4.jpg"
        ],
        "王小帅": [
            " 　　中国内地导演。出生于上海。1985年进入北京电影学院导演系学习，之前曾学过美术。1989年毕业后被分配到福建电影制片厂独立电影制作者。1994年自筹经费完成导演处女作《冬春的日子》。1996年在荷兰阿姆斯特丹制作完成了电影《极度寒冷》，该片曾获意大利雷米尼青年大奖，之后得田壮壮帮助调入北京电影制片厂拍摄了电影《扁担·姑娘》(港名《记得你的温柔》)。　　从电影处女作《冬春的日子》到新近完成的《梦幻田园》，短短十年间，他凭借其独特、敏感的电影个性，形成了自己独树一帜的电影风格。",
            "http://img31.mtime.cn/ph/2016/08/24/104217.78429704_290X440X4.jpg"
        ]
    }
}