{
    "title": "星球大战前传三：西斯的复仇",
    "info": "   在这次绑架事件后，帕尔帕廷要求议会给他更大的权力。他暗示，杜库伯爵的行为说明杰迪武士对这场战争负有不可推卸的责任，并利用他的权威为阿纳金争取到了参与杰迪长老会的权力。在会议中，阿纳金和帕德梅不时地眼光相交，已经成为杰迪大师的欧比旺注意到了，但什么也没说。　　极力诱导阿纳金的黑暗力量，而受到延续生命蛊惑的阿纳金也开始了解到帕尔帕廷的专制主义。他对帕尔帕廷的忠诚导致与帕德梅之间关系阴影的产生。　　欧比旺和克隆军团司令官科迪一同率领部队进攻格里弗斯将军。欧比旺在关键时刻用原力从有着四只机械臂的格里弗斯的枪套中夺取了激光枪，干掉了将军。由于格里弗斯将军是全银河系分裂主义联盟机器人军队的主脑，他一死，所有的机器军团都瘫痪了。历时三年的“克隆大战”终于结束！",
    "comment": [
        "前传系列最佳，卡纳金黑化理由充分堕入黑暗，优达大师在这部影片里大放光彩，绿色光剑刀光剑影手起刀落尽表大师风范，师徒之斗也很精彩导致卡纳金火烧毁容，浴火重生加冕黑武士呼吸一叹。完美承上启下，连接1977的星战。代号Spielberg看过 ",
        "这可能是全世界最好的起源电影。Defoe看过 ",
        "阿纳金终于完成黑化，成为西斯大帝的帮凶。虽然阿纳金声称奥比旺像父亲，奥比旺也说过阿纳金是弟弟，但从二人交往来看，应该彼此都讨厌对方，都忍了对方好久。在最后的决战中，两人出手都毫不留情，奥比旺干掉阿纳金，也未表现出难过伤心。性格不合，即使师徒父子，也终成陌路。阑干拍遍看过 ",
        "影片最精彩的是安纳金如何从光明走到黑暗，逐步的心智变化演绎的很清晰，或许这是注定的。颠覆了大预言，的确，很多时候我们笃定的事情是错误的。海登将安纳金挣扎又逐渐枯萎的灵魂演绎的很到位，这么完美的演员后来怎么就亮不起来了呢！sevenstudio看过 80发表评论王哆啦小公主驾到角",
        "很不错，世界观立起来了。闻者看过 ",
        "总算知道了人物关系 以及为什么黑武士呼吸声这么重 看完前传要开始补正传了西藤茶果看过 ",
        "当权者最怕的就是失去权力 安纳金是个自私的人 令人讨厌一一1051942看过 ",
        "这部的精彩之处就把前面两部的铺垫全展现出来了，西帝果然下了一部很大的棋。这个小子除了第一部里面比较可爱，这两部都招人烦，蛮不讲理，自以为是。看完前传准备再补正传了孔雀看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/152609.13039061_270X405X4.jpg"
    ],
    "actors": {
        "伊万·麦克格雷格": [
            " 　　自伊万·麦克格雷格从苏格兰最肮脏的厕所走出的那一刻起，就享受到了万千宠爱于一身的滋味。观众们喜爱他，影评人们疼爱他，就连那些一向狂妄自大的愤青们也将他视为追逐的对象。　　伊万·麦克格雷格在学校原本修习的是音乐和戏剧，为了发展演艺事业而不再升学。从影不久与丹尼·鲍伊尔合作《魔鬼一族》获英国影艺学院肯定，也让大家注意到了他的演技。两年后两人二度合作叫好叫座的英国小品《猜火车》，成功的从英国市场打入全球，这个公认的电影边缘人，用《猜火车》中经典的痞子形象和惊世骇俗的表演让人们领略了他的疯狂与叛逆。后来的《枕边书》和《天鹅绒金矿》，伊万那毫不顾忌地裸露，不得不让影评人们感叹于他的表演欲望。",
            "http://img31.mtime.cn/ph/2014/03/14/154022.86262970_290X440X4.jpg"
        ],
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "海登·克里斯滕森": [
            " 海登·克里斯滕森1981年4月19日出生于加拿大的温哥华。这位年轻的加拿大籍演员13岁时就出现在一系列的电视剧集。他第一个机会出现在福克斯家庭电视网的剧集“”Higher Ground“”　(2000)里。在这部电视剧里他展现了自己的天赋，扮演一位被自己继母骚扰并走上吸毒道路的青年。　　之后他出现在电视电影《雾里的困境》(Trapped in a Purple Haze，2000)，主演的还有他的朋友乔纳森·杰克逊(Jonathan Jackson)。",
            "http://img31.mtime.cn/ph/2014/02/22/195507.80478957_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "弗兰克·奥兹": [
            "",
            "http://img31.mtime.cn/ph/2014/05/19/091324.11999119_290X440X4.jpg"
        ],
        "克里斯托弗·李": [
            " 　　克里斯托弗·李是一个真正的电影传奇人物，而且对各种类型的观众来说都堪称偶像。他的演艺事业已经长达六十余年。　　他曾与彼得﹒杰克逊合作过奥斯卡获奖电影《指环王》系列三部曲，他在这一系列电影中第一次饰演了萨鲁曼这个角色。同时他也与导演蒂姆﹒伯顿合作过好几次，包括了电影《断头谷》、《查理和巧克力工厂》、《僵尸新娘》、《爱丽丝梦游仙境》和《黑暗阴影》。除此之外，他还在马丁﹒斯科塞斯的电影《雨果》中饰演了拉比斯先生，在乔治﹒卢卡斯的电影大片《星球大战2：克隆人进攻》和《星球大战：第三部——西斯的复仇》中饰演邪恶的杜库伯爵。",
            "http://img31.mtime.cn/ph/2014/03/14/153150.85127224_290X440X4.jpg"
        ],
        "凯莎·卡斯特": [
            " 　　凯莎·卡索-休斯于1990年3月24日出生于澳大利亚西部的一个偏僻小镇，父亲蒂姆·卡索(Tim Castle)是澳大利亚人，母亲德斯雷·休斯(Desrae Hughes)是毛利族人。　　4岁那年，她随父母一起来到新西兰。1996年，她的父母分居，并离了婚。凯莎还有二个弟弟莱斯和莱姆，以及一个妹妹。2002年，11岁的凯莎通过校园试镜，奇迹般成了电影《鲸骑士》(Whale Rider，2002)的女主角，在片中饰演一毛利族女孩。影片讲述的是一个生活在新西兰沿海的原住毛利人传统与矛盾的故事，在重男轻女的情况下，这个女孩得努力证明自己的实力，以成为族人的精神领袖。",
            "http://img31.mtime.cn/ph/2014/02/22/195515.56607338_290X440X4.jpg"
        ],
        "乔尔·埃哲顿": [
            " 澳大利亚男演员乔尔·埃哲顿从影十余年，始终未获得足够的名气。直到2010参演了那部热门犯罪电影《动物王国》才被更多人所知。",
            "http://img31.mtime.cn/ph/2014/07/08/164516.77921826_290X440X4.jpg"
        ],
        "金妮韦芙·奥蕾利": [
            "",
            "http://img31.mtime.cn/ph/2016/07/16/125339.95513718_290X440X4.jpg"
        ],
        "丽纳·欧文": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154510.78959054_290X440X4.jpg"
        ]
    }
}