{
    "title": "舞出我人生",
    "info": "   　　他是巴尔的摩城穷街陋巷中挣扎长大的坏孩子；她是一间精英表演艺术学院的杰出舞蹈学生。两个来自不同世界的人，因一次偶遇擦出火花，造就一段激昂动人的故事。随着戏内的hip-hop节奏，年轻主角追逐着理想，演绎叫人血脉沸腾的音乐和舞蹈。　　泰莱（Channing Tatum 饰）于穷街窄巷中长大，似乎一生都摆脱不了低下阶层的背景。但一次因犯事被罚到马里兰艺术学院履行社会服务令，竟然改变他的一生。他遇上学院的首席女芭蕾舞员娜拉（Jenna Dewan 饰），娜拉正寻找一位舞伴代替她那受伤的拍档与她参加全校最重要也最瞩目的高年级学生舞蹈大赛。她发现了泰莱的天赋，决定和这位陌生人赌一注。但在练舞过程里，二人因背景差异而争撬不断，唯一令二人忍受对方继续下去的，是泰莱想要改变人生的渴求，和娜拉要凭大赛展露才华的期待。终于到了比赛当天，泰莱只有这一个机会向娜拉和自己证明，美好的将来，就在他触手可及的前方……",
    "comment": [
        "塔图姆那时候太帅啦~定情之作哈哈KOBEZHENG看过 ",
        "查查很可爱呀维她柠檬茶看过 ",
        "男主确实又帅又有活力，堪称本片唯一亮点。coleling看过 ",
        "坏孩子的救赎。编舞挺好看的，这一系列我能说的估计也只有编舞挺好看的。羽仙看过 ",
        "Channing Tatum当年可是妥妥的小鲜肉，颜值和身材都棒棒的，在戏里和女主似乎不是很来电，但戏外竟然真的结婚了哦。剧情没啥可说的，青春片的老套路，但舞蹈和音乐真的很赞，街舞和芭蕾的结合出乎意料。AngelineSL看过 ",
        "街舞碰撞芭蕾。Skinny死得突然可能又必须。最难摆脱的是自己对自己的否决菲林看过 ",
        "男主和女主的设定很有cp感，也是从这部电影开始认识了查宁塔图姆。一段追寻舞蹈梦想的励志故事显得活力、激情、励志。影片中的舞蹈显得流光溢彩，具有视觉上的美感。芭蕾和街舞的结合也意趣盎然。电影中通过舞蹈刻画了一种人生姿态和积极的奋斗精神，用舞蹈表达了内心复杂多变的情感和人生故事。Purphy看过 ",
        "惊艳美妙 动感十足绝世好贱看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/02/150814.52236619_270X405X4.jpg"
    ],
    "actors": {
        "查宁·塔图姆": [
            " 　　查宁·塔图姆有着一副过度注重就必定造成人们忽略掉他演技的出众外形。1981年出生在美国阿拉巴马州人口不足两万的小镇Cullman，他是家中八个孩子的老大，有着美国土著、爱尔兰以及法国血统，六岁时搬家至密西西比州，在乡野间河流旁球场上度过了精力充沛的“绿色”童年。小学毕业之后他在一所军官预备学校和一所私立学校中选择了后者，98年毕业后进入西维吉利亚州的格兰维尔州立学院，这时的他却已经渐渐失去了对体育运动的热情而决定放弃橄榄球方面的学位。",
            "http://img5.mtime.cn/ph/2017/10/19/164920.85574605_290X440X4.jpg"
        ],
        "珍娜·迪万": [
            " 珍娜·迪万1980年出生在美国康涅狄格州首府哈特佛德市，后在德克萨斯州的葡萄藤市长大，曾就读于南加州大学。她的身上有一半的黎巴嫩血统，五岁时便迷上了舞蹈，后被一位舞蹈经纪人发掘，跟随珍妮·杰克逊、瑞奇·马丁、超级男孩等著名音乐人等上过世界各地的巡演舞台，此外还出演过贾斯丁·汀波莱克、曼迪·摩尔以及Missy Elliot等人的音乐录影带。",
            "http://img31.mtime.cn/ph/2014/04/24/142933.80493923_290X440X4.jpg"
        ],
        "德鲁·西德拉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201112.77624244_290X440X4.jpg"
        ],
        "瑞切尔·格里菲斯": [
            " 雷切尔·格里菲斯出生于澳大利亚墨尔本市，她的母亲安娜·格里菲斯是一名艺术指导，她的叔叔是一名耶稣会的牧师，这两人对她性格日后的形成影响很大。格里菲斯幼年时居住在澳大利亚昆士兰州的黄金海岸，5岁时才搬到墨尔本。11岁的时候父亲和一个18岁的姑娘一起出走了，格里菲斯从此再也没有见过他。格里菲斯自幼即接受表演和艺术教育，这给她带来了自己独特的气质。1994年格里菲斯以喜剧《穆里尔的婚礼》中的表现引起了国际影视界的注意，并获得了澳大利亚电影协会颁发的最佳女配角奖。其实在这之前她已经以《我，我自己》等片在澳大利亚本地享有了一定的知名度。",
            "http://img5.mtime.cn/ph/2017/05/26/101727.67182680_290X440X4.jpg"
        ],
        "乔什·亨德森": [
            " 乔什·亨德森1981年在出生，在美国俄克拉荷马州的塔尔萨以及得克萨斯州的达拉斯两地长大，陪伴他的有母亲、继父以及两个异父的姐妹。尽管目前亨德森的工作以表演为主，但他最初和最大的愿意是成为歌手，而入行也可以追溯到2001年高中毕业之后在达拉斯参加的WB“Pop Stars 2”选秀，当时他得到的评语是“唱得像贾斯汀”，最终亨德森和其他五人一起被挑中组成组合“Scene 23”；然而就在组合专辑推出后没几个星期，签下他们的厂牌London Sire却不幸倒闭。",
            "http://img31.mtime.cn/ph/2014/02/22/203839.44644308_290X440X4.jpg"
        ],
        "艾莉森·斯通勒": [
            "",
            "http://img5.mtime.cn/ph/2017/08/10/181207.35908376_290X440X4.jpg"
        ]
    }
}