{
    "title": "影子写手",
    "info": "   　　当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故，但是其中的颇多疑点难免让人心生怀疑和不详的预感。　　影子在接受这份工作之后，飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就以战争罪控告亚当·郎。因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。　　争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的秘书阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的过去似乎和美国中情局有着一定的联系……",
    "comment": [
        "悬疑感不足，政治讽刺倒是很成功。boogeyman看过 ",
        "跟随波兰斯基的节奏一步一步挖掘真相，从男主踏入这个圈子起就注定无法全身而退了，这几年悬疑片的镜头设计色调真的很相似，龙纹身禁闭岛都有异曲同工之妙金克丝boom看过 ",
        "解释了美国叫我揍谁我就揍谁的英国心态～～～绝对零度看过 ",
        "扣人心弦，不错的故事。超级天后看过 ",
        "这个世界。。。我在远方看过 ",
        "不厌其烦地铺垫，亦真亦假的细节设计，将悬念一步一步推向高潮。没有前面琐碎缓慢的铺垫就没有最后十分钟惊为天人的高潮。波兰斯基用自己的电影哲学，压抑的镜头，拍了一部以好莱坞商业片故事为内核的政治惊悚悬疑片，充满了讽刺意味。LINHONGHAO看过 ",
        "一开始就有可能猜到是前首相夫人了，故事到饶了一个圈子只到最后才简单的揭露出来，剧本有点不扎实。·DHW·看过 ",
        "我就是很吃波兰斯基这一套。尤其这结局。touya看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/062918.82417006_270X405X4.jpg"
    ],
    "actors": {
        "伊万·麦克格雷格": [
            " 　　自伊万·麦克格雷格从苏格兰最肮脏的厕所走出的那一刻起，就享受到了万千宠爱于一身的滋味。观众们喜爱他，影评人们疼爱他，就连那些一向狂妄自大的愤青们也将他视为追逐的对象。　　伊万·麦克格雷格在学校原本修习的是音乐和戏剧，为了发展演艺事业而不再升学。从影不久与丹尼·鲍伊尔合作《魔鬼一族》获英国影艺学院肯定，也让大家注意到了他的演技。两年后两人二度合作叫好叫座的英国小品《猜火车》，成功的从英国市场打入全球，这个公认的电影边缘人，用《猜火车》中经典的痞子形象和惊世骇俗的表演让人们领略了他的疯狂与叛逆。后来的《枕边书》和《天鹅绒金矿》，伊万那毫不顾忌地裸露，不得不让影评人们感叹于他的表演欲望。",
            "http://img31.mtime.cn/ph/2014/03/14/154022.86262970_290X440X4.jpg"
        ],
        "皮尔斯·布鲁斯南": [
            " 　　皮尔斯布鲁斯南1953年5月16日出生于爱尔兰。他的童年非常不幸。父亲在他年幼时就抛妻别子，远走高飞；而母亲不久也另觅新人。布鲁斯南的童年在孤独中度过。生活的磨砺使他过早地开始成熟，有了一种少年老成的气度。十八九岁时，布鲁斯南进了戏剧学校学习表演。然后他参加了一些电视剧的拍摄，但始终都是担任一些不引人注目的小角色，布迟迟没有成名的机会。在妻子的劝说下，布鲁斯南来到了美国加州寻找机会。　　运气很快来临。布鲁斯南被一位导演相中，在电视连续剧《斯蒂尔传奇》中饰演主角斯蒂尔。他成熟的演技和潇洒的风度令大批观众为之倾倒。一时之间，他成了在加州家喻户晓的人物。《斯蒂尔传奇》大受欢迎，连续播出了六年之久。",
            "http://img5.mtime.cn/ph/2016/12/07/161026.56953266_290X440X4.jpg"
        ],
        "奥莉维亚·威廉姆斯": [
            " 　　奥莉维亚·威廉姆斯1968年7月26日出生在英国伦敦，她的父母都是律师。奥莉维亚·威廉姆斯毕业于剑桥大学获得学士学位。爱好骑自行车和练习瑜伽，曾经到过玻利维亚的热带雨林研究熊。在1997年参与《邮差》的演出。与保罗贝尼合作的作品有2001年的《骑士传说》，2000年的《Dead Babies》还有2002年《The Heart of Me》，这些大都是浪漫爱情片。",
            "http://img31.mtime.cn/ph/2015/01/13/140629.57166113_290X440X4.jpg"
        ],
        "汤姆·威尔金森": [
            " 　　汤姆·威尔金森出生于英国西约克郡。毕业于坎特伯雷的肯特大学，专修英美文学，2001年曾被该大学授予名誉文学博士学位。他从1976年就参加电影拍摄，第一部影片是《阴影线》。　　1994年开始，威尔金森进入了他演艺事业上的多产期，并渐渐开始引起人们的关注。他演出的《神父》是一部题材与处理手法极具争议性的宗教影片，探讨了基督教义中仁慈博爱和同性恋的敏感社会问题。威尔金森的精彩演出，引起了台湾名导演李安的注意。1995年，李安将简·奥斯汀(Jane Austen)的世界名著改编成同名爱情喜剧片《理智与情感》，汤姆·威尔金森被选中在片中饰演达什伍德先生(Mr. Dashwood)。",
            "http://img31.mtime.cn/ph/2014/03/14/152511.23545694_290X440X4.jpg"
        ],
        "金·凯特罗尔": [
            " 金·凯特罗尔出生于英国的利物浦，3个月大时即随父母移居加拿大，日后她的许多电影都在这里拍摄。11岁时凯特罗尔回到英国，在伦敦音乐与戏剧艺术学院就读。在她回到加拿大之前，她从学校毕业，并拿到一笔去纽约的美国戏剧艺术学院深造的奖学金，她在这里的最后一年里，赢得了Otto Preminger的Rosebud (1975)中的一个角色。继其在处女作中亮相之后，凯特罗尔回到加拿大继续她的表演事业。",
            "http://img31.mtime.cn/ph/2014/02/22/195204.79060871_290X440X4.jpg"
        ],
        "乔·博恩瑟": [
            "",
            "http://img5.mtime.cn/ph/2017/11/07/103734.17952570_290X440X4.jpg"
        ],
        "吉姆·贝鲁什": [
            "",
            "http://img5.mtime.cn/ph/2016/10/27/113748.94872099_290X440X4.jpg"
        ],
        "蒂莫西·赫顿": [
            " 　　蒂莫西·赫顿1960年8月出生在加州的马里布，父亲吉姆·赫顿是一名演员。16岁时蒂莫西中途辍学，与父亲同住并且开始追求全职的表演生涯。涉足影坛前他先是出演了几部电视电影，引起了人们的关注，其中最著名的是ABC的获奖影片《友好的战火》。1980年他在罗伯特·雷德福导演的第一部影片《凡夫俗子》中扮演一位企图自杀的年轻人，蒂莫西敏感、细致入微的出色表现为他赢得了包括奥斯卡最佳男配角奖在内的多项表演奖，当时他还不满20岁，是史上最年轻的奥斯卡配角奖的得主。1981年他又凭借《熄灯号》和《漫长回家路》获得金球奖电影和电视两个部门的最佳演员提名，可谓是当时风光无限的青春偶像。",
            "http://img31.mtime.cn/ph/2014/02/22/193839.37467402_290X440X4.jpg"
        ]
    }
}