{
    "title": "甲方乙方",
    "info": "   　　钱康、姚远、周北雁、梁子四个年轻人，在97年夏天开办了一项“好梦一日游”的业务，帮助消费者过一把“好梦成真”的瘾。业务引来了一大批突发奇想的顾客：书摊老板想当一天叱咤风云的巴顿将军；嘴巴不严的四川厨子想一直梦想成为宁死不屈的义士，体会一天被捕、严刑拷打、英勇就义的感觉；大款吃够了山珍海味想感受一下“吃苦”的滋味；大男子主义的人想做“受苦梦”；明星想做“普通人梦”；帮助因为屡遭失恋打击而对生活丧失信心的人做“爱情梦”，从而恢复了自信……在帮助人们实现梦想的过程中，四个人从一开始的好玩、开心逐渐投入了自己的真诚。姚远和周北雁为帮助身患癌症的无房夫妇做一个“团圆梦”，将自己准备结婚的新房贡献了出来。房子最终被还了回来，大家对于过去的一年无限感慨。",
    "comment": [
        "中国贺岁片的起点，也是冯氏喜剧片的开端。段落式的剧情刻画了社会百态和人生道理，虽然电影手法比较粗糙但也是那个年代不可多得的经典了。jensenyg看过 ",
        "那个年代的电影有一种纯粹，喜欢这种感觉。这么多年过去了，我也很怀念它们。seamanblowsnow看过 ",
        "葛优早期的经典影片，影片以4个年轻人开办的好梦一日游业务，让人们实现各种离奇的梦想，体会到梦想成真的奇幻，电影中各种角色的180度大转变，4位主演不停扮演着各种不同的角色，在搞笑的愿望中，实现了生活的乐趣，可谓是诙谐中带着真情。冯导的好片JayYang看过 ",
        "小时候经常可以在电视上看见片段，但是那是压根儿没有看懂，现在看看觉得的确挺经典，搞笑荒诞的同时也要关照一下现实小松Pinus看过 ",
        "97年应该算作不错的喜剧电影。不过冯导同一个故事题材还拍了非诚勿扰，有点炒冷饭的意思。不如改名叫甲方乙方2好了。NIKO无尽的天空看过 ",
        "这部电影通过优质的剧本和生活化的对白，展示了1997那关键一年，普通人对于幸福美好生活的种种追求。何冰、刘蓓、葛优几位演员完全看不到表演痕迹的演技可以说是锦上添花，几位客串演员李琦、傅彪、杨立新也表现极佳，令剧情看似荒诞，却入情入理，温暖至深。其中的经典台词自然也是一语道破人生真相，不由得让人感慨彼时原作者、编剧和导演的洞察力！电影大指南看过 ",
        "1997年过去了，我很怀念她李大胆儿看过 ",
        "难以复制的经典，内地喜剧的巅峰之作decade1998看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/03/12/111333.17369891_270X405X4.jpg"
    ],
    "actors": {
        "葛优": [
            " 　　1957年出生于北京，后在昌平农村劳动，1979年入全国总文工团话剧团从事舞台剧表演。1985年拍摄了第一部影片《盛夏和她的未婚夫》。真正给葛优带来星运的是1988年由王朔小说改编的影片《顽主》，他的外型与表演都恰合了王朔笔下那种“冷面热心”幽默成性的小人物，他扮演的银幕形象显得轻松、到位，获当年金鸡奖最佳男演员奖提名。从此，葛优星运亨通。以他的喜剧最为出名，以正剧奠定他在影坛的地位。　　1989年，藤文骥的《黄河谣》，葛优演来有声有色。接着，葛优又在黄健中的《过年》中饰演好色委琐又假正经的大姐夫，赢得了“百花奖”最佳男配角奖。1993年陈凯歌的影片《霸王别姬》中又有葛优精彩的表演。",
            "http://img31.mtime.cn/ph/2014/03/14/153507.63821000_290X440X4.jpg"
        ],
        "刘蓓": [
            " 　　出生于北京，10岁进戏校学京戏。刘蓓1985年毕业于北京戏曲学校京剧专业，师承京剧名师李文敏，工程派青衣。毕业留校后，分配到北京京剧院青年剧团任演员。1986年辞职成为“个体演员”。　　1993年，刘蓓在电视剧《京都纪事》中扮演的女秘书给人留下了深刻的印象，她生动地塑造出一个机智过人、善解人意、漂亮而又不张扬的现代白领丽人形象，一时广为人颂。1998年，刘蓓参加了《甲方乙方》的拍摄，饰演北雁，把一个清新自然、大方善良的都市女孩轻松自然的表现出来，其中北雁在“万恶的旧社会”地主婆的扮相令人忍俊不禁。这不仅打破了她“都市花瓶”的一贯戏路，也令她荣登百花奖最佳女主角宝座。",
            "http://img31.mtime.cn/ph/2014/11/13/102902.23773350_290X440X4.jpg"
        ],
        "冯小刚": [
            " 　　冯小刚高中毕业后进入北京军区文工团，担任舞美设计。后参军，转业后，到北京城市建设开发总公司当了工会文体干事。1985年，他调入北京电视艺术中心成为美工师，先后在《大林莽》、《凯旋在子夜》、《便衣警察》等几部当时很有影响的电视剧中任美术设计。　　《遭遇激情》是他与郑晓龙联合编导的第一部作品，后被夏刚拍成电影，影片获中国电影金鸡奖最佳编剧等四项提名，他与王朔联合编剧的电视系列剧《编辑部的故事》使他成为家喻户晓的人物。1992年，他再次与郑晓龙合作写了电影剧本《大撒把》，搬上银幕后，又获第十三届中国电影金鸡奖最佳故事片、最佳编剧等五项提名。",
            "http://img31.mtime.cn/ph/2016/08/27/213246.71650971_290X440X4.jpg"
        ],
        "何冰": [
            " 　　北京人，毕业于中央戏剧学院，他演绎的一些的京味儿十足的小人物让人们印象。1991年毕业于中央戏剧学院表演系，北京人民艺术剧院演员，曾获第十六届戏剧梅花奖。演出了《鸟人》、《北京大爷》、《古玩》、《茶馆》、《渔人》、《狗儿爷涅磐》、《情痴》、《雨过天晴》等。　　何冰很有观众缘，在舞台上的那种自信，令他的舞台角色变得很有分量。何冰在人艺《北街南院》中扮演的北京“的哥”，令话剧观众过目难忘，他饱含活力的表演将一个嘴贫话密却又热情可爱的北京爷们儿杨子表演得活灵活现。在首都剧场里，何冰摇身一变成了《赵氏孤儿》中忍辱负重的程婴。",
            "http://img31.mtime.cn/ph/2015/05/19/102957.79739146_290X440X4.jpg"
        ],
        "英达": [
            " 　　1979年英达考进北京大学心理学系，后在学校组织了个剧社，频繁的活动使他很快结识了同校生化专业的一位女生，这位女生后来成了英达的第一任妻子，两人毕业后一起到美留学。1987年英达修完导演专业硕士学位后想回国发展，而她却要留下。英达在北京人艺完成毕业实习作品《纵火犯》时，结识了宋丹丹，两人不久走到了一起。当时，宋丹丹的喜剧小品和英达的室内情景喜剧都在国内火得不得了，两个名人的婚姻成了大家常常议论的话题，他们的儿子出生后，这个幸福之家的形象不时出现在各类杂志封面和电视广告中，一时间，他们的美满婚姻俨然成了娱乐圈里的楷模。",
            "http://img31.mtime.cn/ph/2016/08/29/141803.54113499_290X440X4.jpg"
        ],
        "傅彪": [
            " 　　傅彪出生于北京总后勤部的军队大院里，受家庭影响，傅彪一度梦想做一位将军。而一个暑假的一碗冰镇饮料和两个胶片盒，使傅彪与电影结缘。高考落榜，傅彪寻求着出路，无意中发现中华社会大学电影艺术系表演专业招生。　　1982年，18岁的傅彪开始了他的梦想。离开学校，傅彪考上了铁路文工团的话剧团。1994年，终于《摇啊摇，摇到外婆桥》剧组通知傅彪去试装。他在苏州东山地质疗养院招待所见了张艺谋一面，就这样，傅彪正式就读“张艺谋学校”。傅彪利用拍戏的间隙，虚心向各位前辈同仁求教，所有的心得体会以日记的形式记了两本笔记。后来，冯小刚执导《甲方乙方》，傅彪正式进入了“冯家班”。",
            "http://img31.mtime.cn/ph/2014/02/22/203645.43536526_290X440X4.jpg"
        ],
        "徐帆": [
            " 　　徐帆，中国电影演员。她从小生活在武汉，父母是楚剧演员，12岁时她就考入戏校，专攻青衣、花旦。毕业后，进入武汉话剧团当了一名学员。1987年，她又顺利考入中央戏剧学院表演系和北京人民艺术剧院合办的第一个实验班，四年寒窗苦读，对有过学戏经历的徐帆来说并不算难，她埋头研读表演理论，打下了扎实的基础。　　1991年，她作为尖子生之一被分配进北京人艺，于是在舞台上她塑造了一个又一个鲜明的艺术形象，1996年凭借话剧《阮玲玉》获得第13届戏剧梅花奖。　　徐帆并不满足舞台上所取得的成绩，开始进入影视界。曾在电视剧《武生泰斗》中演杨红宝，电影《李莲英》中演珍妃。",
            "http://img31.mtime.cn/ph/2014/08/16/101632.26591742_290X440X4.jpg"
        ],
        "杨立新": [
            " 　　北京人民艺术剧院国家一级演员。曾经主演话剧《茶馆》、《天下第一楼》、《北京大爷》、《蔡文姬》等。主演影视作品：《甲方乙方》、《半边楼》、《我爱我家》、《明星制造》、《东周列国》、《守候幸福》、《漕运码头》、《心理较量》等。曾获文化部第二十届梅花奖。北京市第一届德艺双馨(艺术家)称号，享受国家特殊津贴。　　杨立新喜欢读书，还会唱京剧、越剧、二人转、京韵大鼓，他在《天下第一楼》里演的大少爷反串旦角儿的一段，都是他现场唱的，他管这叫“艺不压身”。与杨立新的交谈的一大感受是，他非常自信，不了解的人会以为他有点“狂”，他的解释是“别人不说我好，我再不说自己好，我还有好吗，关键是我还有点能力。",
            "http://img31.mtime.cn/ph/2015/01/20/113507.38565665_290X440X4.jpg"
        ],
        "李琦": [
            "",
            "http://img31.mtime.cn/ph/2015/10/27/093307.57728248_290X440X4.jpg"
        ],
        "叶京": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/213317.61015517_290X440X4.jpg"
        ]
    }
}