{
    "title": "杀生",
    "info": "   　　中国西南、与世隔绝、群山环抱中有个寨子，是个人皆长寿、规矩自成之地，清时皇帝赐名“长寿镇”。某日突爆传染病，地方官派医生前往诊治，他在镇子外发现奄奄一息的牛结实。进寨后，往日温厚的村民一反常态，不仅对牛结实拒施援手、避若瘟疫，更迁怒于医生多管闲事，老镇长亲自带着长寿镇医生和接生婆、油漆匠，老族长等人千万百计的阻挠医生对牛结实的救援，牛结实最终没能被救活，医生也找不到此人暴毙的原因。镇民们对医生的不欢迎不合作态度，令医生很沮丧，正当他准备离开的时候，无意中发现了一个被全镇民众一起隐藏在山崖上的一个秘密，带着重重疑惑医生决定暗中走访长寿镇，直到他偶遇一个男孩，长寿镇迷案的真相才一步步揭开……",
    "comment": [
        "点到即止的隐喻让人看着心累，凌乱的剪辑更是让这种观感雪上加霜，各种插叙倒叙的情节交叉让故事发生的时间点极为混乱，不明白为什么非要把叙事结构搞得这么复杂。达利看过 ",
        "复杂且深刻的故事，细腻且完整的美术风格，到位且多层次的表演。经典作品不吃肉的蜥蜴看过 ",
        "“乌龟到是活得久，一辈子缩在壳子里头有啥子意思嘛！”丨亂丨看过 ",
        "全片点题就是那个牌匾“境由心生”，当然结实你也是笨，人家不收留你和儿子你们就出走呗，非得等到挂掉才离开，图个啥。还有，任达华嘴角总出现那一抹迷之微笑是几个意思？天秤的一端看过 ",
        "很抽象的文艺片，完全的“作者向”电影，荒诞的剧情包含着社会隐喻，只是这也太荒诞了点……jensenyg看过 ",
        "生猛的创作ALEX2383188看过 ",
        "并不是很喜欢这部电影天黑黑未下雨看过 ",
        "不喜欢，太闹腾了，12年的时候看也许还行onion1016看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/04/23/181809.89122688_270X405X4.jpg"
    ],
    "actors": {
        "黄渤": [
            " 　　黄渤身上不但具有专业的表演素质，在他身上更散发着来自内心的真实与质朴的感觉。黄渤曾经做过歌手、节目主持人和舞蹈编导，后来又经过了专业的配音学习，这些丰富的人生经历和北漂生活，使他更具备了优于其他演艺新人的专业素质。黄渤毕业于北京电影学院配音专业。                       在就读电影学院之前就参加过管虎导演的作品演出，包括大家熟悉的电视电影《上车，走吧》、电视剧《黑洞》。其中《上车，走吧》不但获得了该年度的金鸡奖最佳电视电影奖，黄渤更凭片中的出色演出，受到了业内人士及广大观众对其演技的认可。《生存之民工》是黄渤与导演管虎的第三次合作，两人已默契十足，管虎在黄渤身上发掘出更深层的潜质。",
            "http://img5.mtime.cn/ph/2019/12/18/105944.84914886_290X440X4.jpg"
        ],
        "任达华": [
            " 　　演员。1955年出生于香港。无线电视艺员训练班毕业后，签约为基本演员，初任配角，其后逐渐走红，并于1979年签约为缤缤电影公司为基本演员。　　早期作品有《着错草鞋走错路》(1978)、《欲火焚琴》(1979)、《线人》(1981)等。后受到台湾著名导演、摄影师陈坤厚赏识，在台湾接连主演了《刺客春秋》、《感恩岁月》、《落山风》、《阴间响马吹鼓吹》、《桂花巷》等影片。返港后身价倍增，从1987年起，每年拍片都在5部以上。",
            "http://img31.mtime.cn/ph/2015/10/30/100837.70157999_290X440X4.jpg"
        ],
        "余男": [
            " 　　余男的家族成员基本都是从事科学研究和高等教育，余男和她的家族一样，对于表演几乎完全陌生并且兴趣不大。1995年在陪同她的高中同学报考北京电影学院表演系时，自己反而被意外录取，从此唤起她身上潜在的艺术天赋和热情。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　余男在学校排演的所有重要剧目中担任主要角色，实习期间在众多的拍摄邀请中，她出人意料地选择了一部全新意义上的电影《月蚀》为自己的处女作，由于她在这部新电影中成功地演绎了两个相貌一样但个性迥异的都市女性，并十分传神地表达出新一批中国电影所需要的新的人物质感，使她一举成为目前中国最具发展潜质的青年演员，并成为中国新一批艺术电影的重要代表人物。",
            "http://img31.mtime.cn/ph/2014/03/14/152830.90994067_290X440X4.jpg"
        ],
        "苏有朋": [
            " 　　苏有朋，1973年9月11日出生于中国台湾台北市，歌手、演员、制作人。1988年考上台北市立建国高级中学（台湾排名第一的高中）的苏有朋，作为小虎队最小成员“乖乖虎”出道，后迅速走红。　　1991年以优异的成绩考入台湾大学（台湾排名第一的大学）机械工程系，成为众人的榜样，四大小生之一。1998年因《还珠格格》中的五阿哥而声名远播。次年《还珠格格Ⅱ》以65%的收视率创造了中国电视剧收视记录。　　2002年领衔《倚天屠龙记》，该剧是同期电视剧收视冠军，且是被重播次数最多的电视剧之一。 2002年至2005年连获四届新加坡《联合早报》举办的“亚洲人气偶像50强”前三名。",
            "http://img31.mtime.cn/ph/2014/03/17/080839.24377834_290X440X4.jpg"
        ],
        "马精武": [
            " 马精武是北京电影学院表演系教授。出生在草原上的马精武幼年跟随父亲四方云游，直到上中学，父亲才把他送到乌鲁木齐。1956年北京电影学院首次招收表演本科班，马精武南下上海考场，通过苏联专家严格的考试，脱颖而出。1960年，马精武以优异的成绩留校任教。并先后在影片《风从东方来》、《艳阳天》和《金光大道》中饰演角色。1981年导演影片《端盘子的姑娘》、《被跟踪的少女》等。1986年后编导电视连续剧《西厢记》、《马周艳遇》等。 近年主演电影《七剑》和《夜宴》饱受关注。",
            "http://img31.mtime.cn/ph/2016/08/26/151053.60100524_290X440X4.jpg"
        ],
        "梁静": [
            " 出生在福州军旅艺术之家的梁静，很好地继承了家中的艺术遗传基因，她从小爱好并学习美术、舞蹈，天生的运动才能使她浑身充满了健康的青春活力，为此，她曾经入选过福建十佳体育礼仪小姐。人小鬼大、机智聪明和良好的现场反应能力，使她在年龄很小的时候就当上了福建电视台的节目主持人。几年前，海边长大的梁静来到北京，在解放军艺术学院表演系开始了她艰苦而严格的艺术学习征程，这也为她从事影视表演打下坚实的专业基础。",
            "http://img31.mtime.cn/ph/2015/11/03/094728.71190406_290X440X4.jpg"
        ],
        "王迅": [
            " 　　王迅，四川成都人。1993年5月跟随相声大师侯宝林高徒著名相声表演艺术家杨紫阳先生学习相声艺术的创作表演。1997年3月18日在四川成都正式拜杨紫阳先生为师。1992年拜谐剧表演艺术家沈伐先生为师学习谐剧表演。1998年获首届“巴蜀十大笑星”称号。2012年加盟黄渤工作室。　　　近年来，他还参与了众多影视剧的拍摄。包括电影《疯狂的石头》《疯狂的赛车》、《翅膀下的风》、《特殊服务》、《杀生》，电视剧《非常敢死队》、《我的团长我的团》、《川军团血战到底》等。",
            "http://img31.mtime.cn/ph/2015/09/16/161213.65912021_290X440X4.jpg"
        ],
        "胡继光": [
            "",
            "http://img31.mtime.cn/ph/883/1898883/1898883_290X440X4.jpg"
        ]
    }
}