{
    "title": "万能钥匙",
    "info": "   　　卡罗琳（凯特·哈德森饰）是一位25岁年轻女护士，年纪轻轻的她平常却只照顾上了年纪的老人，因为在她为一支摇滚乐队当经纪人期间，只顾忙着工作上的事情，结果忽略了自己即将离开人世的父亲，选择照顾老人是为了补偿自己过去对待父亲的不足，聊以安慰自己的心灵。　　这次，报纸上一则找家庭护士的广告吸引了她的注意力，很快，卡罗琳决定接受这份工作，只身来到了路易斯安那州的新奥尔良。雇用她的是一位老妇人维奥莱特（吉娜·罗兰兹饰），卡罗琳的工作就是照顾老妇人体弱多病的丈夫本（约翰·赫特饰）。本因患中风长年躺在床上，不能正常讲话，可他的神态却总是仿佛要向卡罗琳讲述什么。在古老的大宅子呆了没多久，卡罗琳就决定开始探险之旅——无论是这对诡黠神秘的老年夫妻，还是这栋阴森压抑的大宅，都仿佛隐藏着无数的秘密。　　充满怀疑的卡罗琳意外得到一把可以打开一切房门的钥匙后，正式开始了对这幢阴森压抑的大宅的“探险”。然而在大宅阁楼上发现的秘室中，摆满了用以施伏都巫术的所有必须工具：血，头发，符咒和其它一些奇怪的物件……，惊魂未定的卡罗琳却从维奥莱特口中得知更为恐怖的消息，大宅前主人因为施过巫术而被处以私刑。为了解开本中风之谜，卡罗琳决心揭开阁楼秘室的所有秘密，然而，等待她的又将是什么呢……",
    "comment": [
        "如果信请坚信，如果不信请放弃。水晶虾饺儿看过 ",
        "看到最后一刻一脸懵b的电影moshine看过 ",
        "忘记了剧本后半段，看了剧透，省下来104分钟观影时间，，，也是看了剧透才知道这样子身体互换为何不在最一开始的时候完成，反正此前就记得结局太黑暗了chelsea911看过 ",
        "未评分空空道人1382455看过 ",
        "一部脱离普世价值观，以及其它各方面均无过人之处的作品，能坚持看完是很不容易的。电影整个进程就是不切实际、不合逻辑、好奇害死猫，这期间有无数个理由让女主走不到最后，但女主偏偏就坚持到了最后。好在最后一场戏紧张刺激，最后的反转令人眼前一亮，但这依然无法拯救这部故弄玄虚、过分吹捧的作品。《逃离绝命镇》应该有借鉴影片创意，但完成度却相对更高，并且主题也更加深刻。倒影·倒映看过 ",
        "这电影不错，分数偏低了，应是八分作品。韦一卓看过 ",
        "宗教类型的恐怖片都一个套路KOBEZHENG看过 ",
        "《万能钥匙》★★★★，保持对教宗的敬而远之，更要远离宗教狂热份子。EndlessJT看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/013809.84585506_270X405X4.jpg"
    ],
    "actors": {
        "凯特·哈德森": [
            "       凯特·哈德森1979年生于洛杉矶，她来自一个演艺家庭，是著名喜剧演员歌蒂韩的女儿。她继承了母亲甜美的笑容，全身散发出一种强烈的感染力，吸引住和她在一起的人。　　1998年第一次“触电”，在《爱情万人迷》一片中，她开始引起人们的关注，这部影片中她扮演的是一个青春少女，她与一个卑劣的男人频频约会。尽管这部电影受到了许多尖锐的批评而且票房收入也一败涂地，但哈德森的表演却从此脱颖而出。2000年她出演了影片《关于亚当》、《流言蜚语》、《几近成名》和《甜心医生》，其中她在卡麦隆·克劳执导的《几近成名》中所饰演的佩妮兰让人映象深刻，并且因此获得了奥斯卡最佳女配角的提名。",
            "http://img31.mtime.cn/ph/2014/02/22/202013.38840072_290X440X4.jpg"
        ],
        "吉娜·罗兰兹": [
            "",
            "http://img31.mtime.cn/ph/2016/02/14/121238.22196704_290X440X4.jpg"
        ],
        "约翰·赫特": [
            " 约翰·赫特生于1940年，在他19岁时，赢得了到中央圣马丁艺术与设计学院学习的机会。绘画的学习磨练了赫特的观察技巧。1962年进军戏剧和电影界，数年后以金像奖影片《良相佐国》的演出受到瞩目。1978年以《午夜快车》首次获奥斯卡最佳男配角奖提名，两年后主演的《象人》更广受好评，获男主角奖提名，近二十年多以配角出现，戏路广阔，著名作品有《异形》、《肥龙皇帝》、《赤胆豪情》等。",
            "http://img31.mtime.cn/ph/2016/08/29/160605.50241854_290X440X4.jpg"
        ],
        "彼得·萨斯加德": [
            " 2003年，曾凭借影片《欲盖弥彰》获得 第61届金球奖 最佳男配角提名。",
            "http://img31.mtime.cn/ph/2014/02/22/201357.63284234_290X440X4.jpg"
        ],
        "乔伊·布赖恩特": [
            "",
            "http://img5.mtime.cn/ph/2016/10/14/193026.81059395_290X440X4.jpg"
        ]
    }
}