{
    "title": "二次曝光",
    "info": "   　　每个人都有秘密，年轻的宋其（范冰冰饰）也有，她是一家整容公司的形象咨询师，无意发现了男朋友（冯紹峰饰）和闺蜜（霍思燕饰）的私情，随之她卷入了一起莫名的谋杀案，但随着案情的深入，一个更大的秘密渐渐逼近了她，在这个秘密里，她的爱情，她的欲望，她的亲情和她那无法治愈的疼痛，都随着她的一次神秘的远行而浮出水面，她要面对和找寻的，是她已经丢失的整个人生.....",
    "comment": [
        "垃圾RioMa看过 ",
        "非线性叙事，加入了许多悬疑元素，打造了这一部幻觉与现实交融的电影。片中许多细节值得推敲，影评：榨干《二次曝光》：一部通篇皆G点的“神作”icelove冰拥天下看过 ",
        "记忆的重叠大奔看过 ",
        "该片给本人最深刻的印象是中间宋其在路上时那段与影片前后风格都不搭的动感音乐。应该说，从悬疑片的角度看，国产片有类似水平的还真是不多。同时，影片的主题也算是说清楚了。绕了一大圈，女人的主旋律还是爱情与家庭。社",
        "如果一個犯罪片包裹著意想不到的情感，會讓人舒服；但如果一個情感片糅合了多此一舉的犯罪元素而向類型題材類型妥協，非但尷尬也顯得乏力冗長。丸剑痕看过 ",
        "相当故弄玄虚的片子，漏洞也挺多的，不过剧情不至于索然无味，范冰冰演的一般，人物体现的比较浅显，不过冯绍峰也没好到哪去。于小谦谦看过 ",
        "过目即忘。。。Maxiom_Up看过 ",
        "其实本片还好，起码故事做到了自圆其说，这个类型在大陆电影里是少数。为何李玉导演为什么特别喜欢用范冰冰呢？还是没有看出来啥演技。其实那两段凶杀案更狠一些就好看了。最喜欢两个美女的吵架场面，还有范冰冰的缠绵场面。精神分裂症患者可能都是小时候受到的创伤。神的孩子都舞蹈看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/08/29/093031.93521781_270X405X4.jpg"
    ],
    "actors": {
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "冯绍峰": [
            " 　　冯绍峰，本名冯威，是家中独子，父亲是国企领导，已退休。他从小受爱好文艺的母亲影响，小时候练过小提琴，参加过不少课外儿童艺术团体。高三那年，报考了上海戏剧学院，以第二名的成绩被录取。冯绍峰自2001年毕业于上海戏剧学院后，演出不少年代戏剧作品，继2007年央视大戏《女人花》大火后，《芸娘》的收视率也是居高不下，因演出角色大多是温文尔雅，风度翩翩的少爷公子，收获了年代戏第一小生的称号。近年，冯绍峰凭借其演员魅力及高产的影视演出，逐渐跻身内地一线小生的行列。　　2011年，凭借清宫穿越剧《宫锁心玉》中的“八阿哥”一角而人气飙升。2012年冯绍峰担任电视剧《兰陵王》的监制和主演，并成立自己的工作室。",
            "http://img31.mtime.cn/ph/2014/03/17/090435.11170083_290X440X4.jpg"
        ],
        "霍思燕": [
            "",
            "http://img21.mtime.cn/ph/2011/05/08/214153.71768587_290X440X4.jpg"
        ],
        "姚安濂": [
            " 　　内地知名男演员，2005年，电影《青红》获得戛纳国际电影节评审团大奖，出演男主角的姚安濂出色的表演，深受评委欣赏，获得影帝提名，但最终姚安濂与影帝失之交臂。2014年，由其主演的电影《打工老板》入围第38届蒙特利尔国际电影节主竞赛单元，姚安濂再战影帝。",
            "http://img31.mtime.cn/ph/2016/08/24/172838.63702277_290X440X4.jpg"
        ],
        "陈冲": [
            " 　　出生于上海，旅美华裔著名电影演员，从小生长在一个医务工作者家庭，受父母影响，养成爱读书的习惯。她读小学时，开始学习弹钢琴、拉手风琴；读中学时，参加了学校剧团的活动，演出了许多文艺节目，为日后的演出打下了坚实的基础。上海外国语学院英语本科毕业。　　1976年因在《青春》(1977)一片中崭露头角，开始涉足电影。1979年参加了《小花》的拍摄。《小花》一片中她扮演赵小花，通过她认真，努力的摸索之后，将这个有着特殊命运的小花，饰演地极具有感情色彩，成为中国影坛新崛起的一员新星。并且因此片获1980年三届百花奖最佳女演员奖，同年在南斯拉夫电影节上获最佳女演员奖。",
            "http://img5.mtime.cn/ph/2018/11/26/181735.48674608_290X440X4.jpg"
        ],
        "梁静": [
            " 出生在福州军旅艺术之家的梁静，很好地继承了家中的艺术遗传基因，她从小爱好并学习美术、舞蹈，天生的运动才能使她浑身充满了健康的青春活力，为此，她曾经入选过福建十佳体育礼仪小姐。人小鬼大、机智聪明和良好的现场反应能力，使她在年龄很小的时候就当上了福建电视台的节目主持人。几年前，海边长大的梁静来到北京，在解放军艺术学院表演系开始了她艰苦而严格的艺术学习征程，这也为她从事影视表演打下坚实的专业基础。",
            "http://img31.mtime.cn/ph/2015/11/03/094728.71190406_290X440X4.jpg"
        ],
        "孔维": [
            " 　　1998年，以其独特大气的外型被著名导演吴子牛看好，在他执导的电影《国歌》中，孔维饰演女主角梅香。  　　2000年，成为当时人艺建院50年来，招收的第一位电影学院的学生。刚进人艺的孔维就在该院重点剧目《日出》中，出演女一号陈白露。　　2002年，电视剧《行棋无悔》、《铿锵玫瑰》两部戏同时在央视播出，孔维以其出众的演技征服了央视荧屏. 　　2003年，《天之云 地之雾》和《画魂》同时播出，孔维风情万种的精彩亮相再创荧屏经典。　　2006年，孔维与自己最喜欢的男演员陈道明首次牵手演出电视剧《深喉》；同年的电视剧作品还有《以朋友的名义》。",
            "http://img31.mtime.cn/ph/2014/02/22/212800.28074005_290X440X4.jpg"
        ],
        "方励": [
            " 　　方励，男，1953年生，四川成都人。2002年辽宁大连“5.7”空难黑匣子成功打捞者，美国劳雷工业公司总裁（世界上最大的集地球物理仪器开发与销售为一体的地球物理仪器公司），北京劳雷影视文化有限责任公司总裁。1982年毕业于华东地质学院（现东华理工大学）应用地球物理专业，1989年又于美国Wake Forest大学获得了MBA学位。　　1991年他创建了劳雷工业公司，在地球科学和海洋科学技术领域都获得极大的商业成功。在2000年创建了劳雷影业公司和北京劳雷影视文化有限公司并拍摄制作了多部影视剧。",
            "http://img21.mtime.cn/ph/2011/02/21/040638.86486128_290X440X4.jpg"
        ]
    }
}