{
    "title": "封神传奇",
    "info": "   三千年前，商末，昏君纣王（梁家辉 饰）受妖妃妲己（范冰冰 饰）蛊惑，联手申公豹（古天乐 饰），试图召唤黑暗力量降生灭世黑龙，一时间妖孽横行，民不聊生……为阻止昏君灭世，姜子牙（李连杰 饰）命雷震子（向佐 饰）、哪吒（文章 饰）与杨戬（黄晓明 饰）联手寻找光明之剑斩妖除魔，并协助武王引领西岐大军攻打朝歌。不料妲己施法令姜子牙中了逆生咒，朝歌大战迫在眉睫，黑龙降世已成定局，天下再度陷入危机……",
    "comment": [
        "我竟然觉得还不错，就是不喜欢文章的哪吒从前时光名叫海洋饼干看过 ",
        "感觉跟徐克的《蜀山》差不多。虽然拍的一般，但绝对没有4分这么不堪。十年后再看评价吧。我是迪迦看过 ",
        "改编的乱七八糟，人物、道具辣到让人睁不开眼睛。这部电影如果不是角色的名字，估计都不知道是在讲述封神榜的故事，里面的城池、皇宫和西方女巫童话一样，妲己说是狐妖不如说成是蛇精。安旭先生看过 ",
        "真是大烂片，现在梁家辉什么片子都接，姜子牙成了姜老，阐教截教成了异能人，还有🐦🥚灵族大长老，太屁股了，还没屎好看了，对得起封神两个字吗早安北野武看过 ",
        "快速看完。剧情雷，人物泪两行aftercaty看过 ",
        "垃圾中的战斗机乱室佳人2019看过 ",
        "听说，第二部定档了？可怕。。。天下为公看过 ",
        "我的天，这么多大牌，堆出来这样一部奇葩什么都不叫事儿看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/07/14/095812.19099813_270X405X4.jpg"
    ],
    "actors": {
        "李连杰": [
            " 　　小学二年级那年暑假，因为参加学校的习武班，李连杰凭借着先天的资质，被北京武术队教练相中，认为他是天生的练武奇才。从此以后，李连杰一头栽进了武术世界。年仅十一岁时，李连杰就获得了第一个武术比赛冠军，并开始有了固定的薪资，可以拿钱回家帮助家庭。　　之后，他入选“中国武术表演访问团”，跑遍五大洲四十余国，更连续五年夺得全能武术金牌，李连杰所缔造的空前纪录，至今尚未有人打破，而矫健的武打身手，也因此让他受到香港银都影业的注意，并签为旗下艺人，正式朝影坛发展。1982年张鑫炎所执导的《少林寺》，相中十七岁的李连杰，影片上映后，李连杰的武打功夫技惊四座，让他一炮而红，奠定其日后成为功夫巨星的里程碑。",
            "http://img31.mtime.cn/ph/2016/04/26/094531.14508234_290X440X4.jpg"
        ],
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "古天乐": [
            " 　　1993年，一个年轻人和无线签约。因为和一个掷地有声的名字相关，这个年轻人在每年无线诸多的签约艺员中显出了那么一点不同。第一个将古天乐这个名字推向公众的人就是已处于半隐退状态的“哥哥”张国荣，正是他的热情推荐使无线对这个白皙文弱的年轻人产生了兴趣。　　初出茅庐的古天乐，高大英俊，笑容可掬，皮肤细嫩而白皙，和其他一起发展的英俊小生并无太大差别，在影视圈中也并不引人注意。在进入无线之前，他是职业的时装广告及卡拉OK伴唱带模特儿，还曾拍过一些丝毫没有名气的MTV。",
            "http://img5.mtime.cn/ph/2017/08/08/163314.60329162_290X440X4.jpg"
        ],
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "杨颖": [
            " 　　Angelababy本名杨颖，香港知名模特、演员。出生于中国上海市，13岁时移居香港。2007年，杨颖在周杰伦的世界巡回演唱会上任跳舞演员，成为一线“红模”。随后经纪公司将她带入日本市场，被日本媒体称为“香港女神”，签约日本本土唱片公司并发鈤文音乐EP。2010年后演艺事业主要向电影方面发展，出演多部影视剧集，包括很多在华人世界影响力极大的作品：包括《狄仁杰之神都龙王》、《建党伟业》、《全球热恋》、《最强喜事2011》、《痞子英雄首部曲：全面开战》等。电视剧方面，她出演过《狮子山下》和《天下无敌》等。",
            "http://img5.mtime.cn/ph/2017/02/28/100716.89986415_290X440X4.jpg"
        ],
        "向佐": [
            "",
            "http://img5.mtime.cn/ph/2019/07/24/112645.30569828_290X440X4.jpg"
        ],
        "梁家辉": [
            " 　　香港演员。原籍广东南海，生于香港。毕业于香港理工学院。1981年入香港无线电视台艺员训练班。曾任杂志记者、编辑、服装模特。1983年初入影坛，在李翰祥导演的《火烧圆明园》《垂帘听政》中扮演咸丰皇帝，并以前者获第三届香港金像奖最佳男主角奖。　　　　　　　　　　　　　　　　　　　此后又在李翰祥执导的《火龙》中饰演末代皇帝溥仪。随后参演作品有尔冬升的《人民英雄》、与周润发合作的《监狱风云》(1987，导演林岭东)、《英雄本色3：夕阳之歌》(1989，导演徐克)、黄志强的《天罗地网》(1988)等。1990年主演罗卓瑶的《爱在他乡的季节》，获第二十七届台湾金马奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2014/03/15/182701.92953615_290X440X4.jpg"
        ],
        "文章": [
            " 　　文章，陕西西安人，中国内地男演员。毕业于中央戏剧学院表演系，爱好音乐、足球、游泳、书法、阅读等。文章的父母都是公务员，优厚的家庭条件决定了他童年的一帆风顺。因而，他从小就受到良好教育。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1999年，还在上中专艺校的文章就出来拍戏了，但都是饰演一些小角色。2004年，还在中央戏剧学院表演系读书的文章，在《与青春有关的日子》中成功饰演了卓越。虽然只是一个配角，但是他让文章逐渐为观众所熟悉。之后，他又在《奋斗》、《暗流》、《蜗居》、《雪豹》、《海洋天堂》等影视剧作中有突出表现，曾在2003年韩国釜山艺术节上，获“最佳男演员奖”。",
            "http://img5.mtime.cn/ph/2017/06/26/100352.52021977_290X440X4.jpg"
        ],
        "祖峰": [
            " 　　祖峰，1974年2月23日生于南京，中国内地影视男演员。2000年毕业于北京电影学院表演系，北京电影学院MFA艺术硕士。1997年参演电视剧《潘汉年》从此步入影视圈。2010年参演电视剧《潜伏》饰“李涯”一举成名，荣获华鼎奖最佳男配角奖。　　2011年参演电视剧《旗袍》中饰“赵士杰”，再次荣获华鼎奖最佳男配角奖。2014年在电视剧《北平无战事》中饰演“崔中石”获国剧盛典年度最佳男配角。",
            "http://img31.mtime.cn/ph/2014/03/25/101936.46136144_290X440X4.jpg"
        ],
        "安志杰": [
            " 　　安志杰1977年5月11日出生于美国，少年时代的他很喜欢成龙的电影，常在家里模仿电影里的动作。2000年初，他在一家酒吧里做男招待的时候，有人建议他去做演员，他放弃了自己不感兴趣的工作，只身去香港开拓他的事业。之后结识了徐克，在《黑侠II》中来接替李连杰的著名角色：黑侠。他还为这个角色去少林寺接受了一个月的体能和技巧训练。尽管评论和票房收入都不理想，他依然坚持表演，并且在动作和表演技巧上都有改进。他还因《少年阿虎》中的角色获得香港电影金像奖的最佳男配角。2005年，他和自己的偶像成龙一起出演了《新警察故事》。",
            "http://img31.mtime.cn/ph/2014/04/16/161438.86215464_290X440X4.jpg"
        ]
    }
}