{
    "title": "穿越时空的少女",
    "info": "   　　本片是日本科幻小说大师筒井康隆出版于1965年的名作，曾经被多次改编成电视剧和电影。而这次是该作品的首部动画版。　　故事讲述名叫绀野真琴的17岁普通高中生，在一次车祸后，获得了穿越时空的能力。经过多次练习真琴掌握了穿越时空的方法，经常用这个方法来解决生活中的麻烦事。　　真琴和同班的两个男生——间宫千昭以及津田功介非常要好，三人一直是好朋友。而千昭突然向真琴表白爱意，令她十分困扰。真琴用穿越时空回到过去的方法抹消了这次告白，她希望能一直和他们保持好朋友的关系。不料，同学友梨向千昭告白，而暗恋功介的果步又找真琴来商量。为了帮助朋友真琴不断用穿越时空的能力，但事情反而越来越乱……",
    "comment": [
        "很棒的片子，充满热情很美好幽兰丹心看过 ",
        "这可是日本六十年代的剧本！不得不佩服原作者的脑洞。故事、人物都不错。“如果是去见你，我会用跑的！”“我在未来等你！”M_1507271536230285986看过 ",
        "人家日本人拍爱情片能拍那么纯情，拍动作片那么热情天堂情殇看过 ",
        "学生时代的日子多么短暂，没有时光机，只能靠电影去回到学生的日子，即使沉溺一小时也好，结局还可以啦，还好是真的穿越时空，不是生死停留日本动画版，曾经我也这样一个女同学一起玩，只是后来在一起分了，同学都做不成了NYZP看过 ",
        "我倒是觉得女主蛮有趣的，有点逗逼，声优也配得很好。o白兔糖看过 ",
        "还不错，就是后面有点乱今日最佳影评看过 ",
        "一切没有如果，青春已被挥霍。即使时光倒流，不过再被挥霍。Boace看过 ",
        "我的感觉是，如果当年就看，或许会有不少新鲜感，放到今时今日，穿越时空已经不是什么新鲜的题材了。而如果将它当成一部青春爱情片来看，还算有点意思，没心没肺的女主倒是有几分可爱，只是整个故事似乎缺少些什么，无论是友情还是爱情都没办法打动我。"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/034719.66453210_270X405X4.jpg"
    ],
    "actors": {
        "仲里依纱": [
            "",
            "http://img31.mtime.cn/ph/2015/10/18/092627.22535527_290X440X4.jpg"
        ],
        "石田卓也": [
            " 和许多青春少年偶像一样，石田卓也是选秀出身艺人。2002年，他在第15届“JUNON SUPER BOY大赛”上拿到了最上镜奖，同时也占据了读者投票榜第一的宝座。由此，石田卓也踏入了演艺圈。对石田卓也来说，2005年是非同寻常的一年，这是他正式出道并大放异彩的一年。石田先是出演了TBS电视剧《青春之门·筑丰篇》给观众留下了深刻的印象。接着，他又在古装电影《蝉时雨》中饰演少年时代的主人公，以其出色的表现登上了电影旬报十佳新人男演员榜。从此之后，石田卓也一跃成为最活跃的新秀演员之一，频频出现在大银幕之上。",
            "http://img31.mtime.cn/ph/2014/02/22/212704.21164433_290X440X4.jpg"
        ],
        "板仓光隆": [
            "",
            "http://img31.mtime.cn/ph/204/1282204/1282204_290X440X4.jpg"
        ],
        "原沙知绘": [
            "",
            "http://img31.mtime.cn/ph/1037/1183037/1183037_290X440X4.jpg"
        ],
        "谷村美月": [
            " 　　谷村美月出道于2002年，当时她在NHK的电视连续剧《满天》中饰演了一个小角色。接着，谷村又参演了富士电视台的《真实恐怖故事》系列电视剧。　　2005年，谷村的演艺生涯迎来了重大的转折。她在盐田明彦导演的电影《金丝雀》中扮演女主人公新名由希。这是一部以奥姆真理教事件为蓝本的社会派故事片，影片入选电影旬报十佳榜，在英国最大的独立电影盛会——瑞丹斯电影节上摘得最佳影片桂冠。谷村则凭借其出色的表现获得了高崎电影节最佳新人奖，一跃成为耀眼的影坛新星。　　近年来谷村美月相当活跃，其“出片率”之高让人乍舌。",
            "http://img31.mtime.cn/ph/2014/02/22/211929.73053776_290X440X4.jpg"
        ],
        "垣内彩未": [
            "",
            "http://img31.mtime.cn/ph/205/1282205/1282205_290X440X4.jpg"
        ],
        "关户优希": [
            "",
            "http://img31.mtime.cn/ph/206/1282206/1282206_290X440X4.jpg"
        ]
    }
}