{
    "title": "赤道",
    "info": "   　　国际头号通缉犯“赤盗”从北朝鲜偷取了浓缩铀原料，准备在香港转售中东恐怖组织。事件引起中国、香港、韩国及美国等方面高度重视，各方面克服相互间的矛盾，连手追捕。最后，“赤盗”躲到澳门，正邪双方展开决战……",
    "comment": [
        "题材不错，但是剧本脑洞太大，核武器的事儿居然没有军队出面是由警察护送的，只能说香港人太不关注国际政治，其他类似问题还很多，无力一一吐槽。女演员外形不错，配角演得用力过猛，很多情节糊里糊涂，比如宋总角色没有交代清楚，他的用意也没讲明白。看这部电影是看有篇文章提到了它，讲到香港的国安问题是由中央负责的，正好现在人大审议港版国安法，弄来看看。羊点看过 63发表评论羊点韩国娘炮演员真",
        "张家辉怎么就自己上了 yoh看过 ",
        "导演很有个人风格，看得出和其他流水线电影不一样，一开始就一股好莱坞大片的味道，充满悬念，张学友的角色挺意外的，但也很符合，不然就真的太平庸了，对一些普通的观众不是很友好，估计他们看完很多细节没看明白，其实不提那那一车武器专家更加好，毕竟提了大家容易混乱，突然一车人被杀，谁能想起来这是武器专家啊NYZP看过 ",
        "是有续集么？正的这方面主角都牺牲了，警察队长知道了住处自己就去，找死三国警察对付不了几个悍匪旅游专家看过 ",
        "两地合拍的香港警匪片，剧情节奏较快，被香港美女圈粉，演技很自然飞天小猪二号看过 ",
        "挺好看啊哈哈，不至于这么低分吧西苏影评人看过 ",
        "大片儿一一1051942看过 ",
        "想拍续集也得先把第一部拍好吧。。。HUNTER西索看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/04/13/091349.76679486_270X405X4.jpg"
    ],
    "actors": {
        "张学友": [
            " 　　香港演员、歌星。生于天津。完成中七课程后，先后任职于香港贸易发展局及国泰航空公司。1984年在全港18 区业余歌唱大賽中获冠军，作为歌手一举成名。后成为香港著名的四大天王之一，贡献了《每天爱你多一些》《夕阳醉了》《祝福》《情网》《想和你去吹吹风》《相思风雨中》《一千个伤心的理由》等无数脍炙人口的歌曲，被誉为继许冠杰之后的新一代“歌神”。1986年加盟德宝电影公司做演员，参演《霹雳大喇叭》(1986)，引起注意。同年出演舒琪执导的《老娘够骚》。1988年出演王家卫的《旺角卡门》，获第八届香港金像奖最佳男配角奖。",
            "http://img31.mtime.cn/ph/2014/07/10/095732.35569389_290X440X4.jpg"
        ],
        "张家辉": [
            " 　　张家辉十七岁考入警队当军装警察，五年后离开警队，加入李修贤的电影公司当幕后人员。1989年，张家辉在李修贤电影《壮志雄心》演出，因而入行。1991年，张家辉加入亚洲电视，五年后转投无线，星运日隆等。        1999年，张家辉凭《赌侠1999》获提名香港电影金像奖“最佳男配角”，其后拍摄多部电影，如《千王之王2000》、《决战紫禁之巅》等。同年，张家辉签约英皇唱片公司，正式成为旗下歌手，英皇重组后，张转入Music Plus成为旗下歌手。张家辉当歌手以来，成绩不俗，2001年，他分别在无线电视“十大劲歌金曲总选”，获“最受欢迎男新人铜奖”，以及商业电台的“叱咤乐坛生力军男歌手奖”。",
            "http://img5.mtime.cn/ph/2016/10/29/120202.15570508_290X440X4.jpg"
        ],
        "张震": [
            " 　　台湾新生代演员的中坚分子。父亲张国柱也是资深演员。张震14岁便受到杨德昌的提携，与父亲一同出演《牯岭街少年杀人事件》，演艺潜质首度曝光。片中他饰演一个懵懂无知、清纯痴情的少男“小四”，因爱生妒、气结不过而杀了女主角，这部由真实社会事件改编的经典影片红遍各大影展，张震甚至还以之提名金马奖最佳男主角奖。　　1996年，再度出演杨德昌的《麻将》。随后更被香港导演王家卫赏识，与梁朝伟、张国荣合演《春光乍泄》(1997)。",
            "http://img31.mtime.cn/ph/2014/06/27/092600.22683345_290X440X4.jpg"
        ],
        "余文乐": [
            "         余文乐自出道以来就最被香港媒体看好，公认是谢霆锋接班人的最有力竞争者。余文乐读高中时就被模特公司发掘，拍摄香港电台的青春剧《青春＠Y2K》后一鸣惊人，并随之加入娱乐圈。影视歌三栖发展，势头强劲。近年投身主要精力转向电影界发展，主演卖座片《无间道》系列及《头文字D》均饱受好评。其在动作片《龙虎门》和《男儿本色》中的搏命演出使他获得了更多的好评。目前余文乐的电影作品为与陈坤合作的《花花型警》、郑保瑞新作《军鸡》、彭浩翔新作《破事儿》以及电视剧《纯白之恋》。此外他还出演了越南导演陈英雄的新片《伴雨行》，与好莱坞当红男星乔什·哈奈特对戏。",
            "http://img31.mtime.cn/ph/2016/08/27/164429.61607976_290X440X4.jpg"
        ],
        "文咏珊": [
            " 　　  文咏珊（Janice Man），香港第一代嫩模，1988年12月29日出生，14岁被模特公司发觉步入模特界，  凭著精致的五官及日本娃娃俏脸，参与多个广告及音乐录影带拍摄。08年样貌突变，狂戴有色隐形眼镜及画浓妆兼走日本风格路线，模仿日美混血儿青木迪文后一炮而红，成新一代少男心中超级靓模。被称“口靓界女神”。2009年签入黎明的百仕活经济公司，并在其09年演唱会上初试啼音且大获好评，被黎明誉为“模art”，之后演艺事业步入正轨，开始在多部电影中担当女主角，并开始走高端路线，担当日本高档百货公司代言等。",
            "http://img31.mtime.cn/ph/2015/05/04/092321.51716084_290X440X4.jpg"
        ],
        "王学圻": [
            " 　　王学圻，1946年出生在北京。自幼热爱唱歌、跳舞及体育运动。他的少年时代在轰轰烈烈的接受工农兵再教育的氛围下度过。14岁来到长春7311部队当兵，返城后当过工人。　　八一电影制片厂著名导演王苹的一部《我们都是八路军》把他带上艺术之路。王学圻后考入空政话剧团。在舞台话剧表演中，王学圻模仿力强，悟性高，又肯吃苦，话剧《九·一三》中80岁的捡破烂儿的老头使他从配角中脱颖而出，之后主演了话剧《远云和近云》、《凯旋在子夜》、《十五的月亮》等。",
            "http://img31.mtime.cn/ph/2014/03/16/192750.77287730_290X440X4.jpg"
        ],
        "池珍熙": [
            " 　　1971年生，通过拍摄歌手赵城斌的《三流的电影一般》的MV出道，2000年出演SBS剧集《朱丽叶的男朋友》登台，还是新鲜面孔的他凭借《医家四姐妹》、《情书》等人气剧集中的优异表现迅速在家庭剧场中占领了一席之地。接下来池珍熙一面出演严正花、曹承佑影片中的配角，另一面接下了MBC古装剧集《大长今》，闵大人这个魅力无穷的角色让他终于晋身最顶级的明星和韩流领军人物的行列，在这之后的《百万新娘》也获得了成功。戏里戏外都给人斯文稳重的印象的池珍熙在2005年SBS特别企划《春日》中难得地展现了调皮可爱的一面，这部同时还网罗赵仁成、高贤贞的剧集同样创造了极高的收势率。",
            "http://img31.mtime.cn/ph/2014/02/22/202957.28773081_290X440X4.jpg"
        ],
        "崔始源": [
            " 　　崔始源是偶像组合SuperJunior的成员，但他在作为歌手出道之前，就已以演员的身份积累了一定的人气和知名度。崔始源第一次出现在观众的面前是在2005年KBS的电视剧《18，29》中，他角色是男主角柳秀永的高中时期角色。当时在电视剧中的他，尽管戏份非常的少，但出色的外型和迷人的微笑确实赢得了观众的关注，电视剧播出当时甚至有观众打电话去电视台要求能够多看到他。之后，他还出演过KBS的家庭剧《父母见上书》。　　在作为歌手出道后，他参演了著名导演尹锡瑚执导的电视剧《春天华尔兹》，之后转战大银幕，成为了中日韩合作巨片《墨攻》的主演之一。 　　得以出演《墨攻》是他演员路上重要的收获之一。",
            "http://img31.mtime.cn/ph/2014/05/07/105003.39184171_290X440X4.jpg"
        ],
        "尹真伊": [
            "",
            "http://img31.mtime.cn/ph/2014/07/09/111446.38506055_290X440X4.jpg"
        ],
        "顾美华": [
            " 32岁离婚迫于生计跨入影视圈，处女作《似水流年》就获得了香港电影金像奖最佳新人奖，成为“高龄”新人，此后得奖无数。52岁（2004年）凭借《美丽上海》获得上海国际电影节金爵奖影后。",
            "http://img31.mtime.cn/ph/2014/02/22/205513.67202769_290X440X4.jpg"
        ]
    }
}