{
    "title": "决战刹马镇",
    "info": "   　　三十年代，土匪首领胡栓子将窃取的西夏王陵宝藏埋在了西北一座神秘的古城。若干年后，古城变成了今天的刹马镇，而村长老唐（孙红雷饰）则想利用当年“土匪藏宝”的传说在此开发旅游项目。　　老唐的努力并没有如愿以偿，前期投入的失败让他在群众心中渐渐失去了信任，老相好春娘（林志玲饰）认为他不切实际，连县长也劝说他好好种植西红柿，各方的反对让他的旅游开发计划举步维艰。　　以周定邦（李立群饰）为首的国际大盗闻风而来，假借投资的名义进入刹马镇寻找宝藏。为了不打草惊蛇，他们表面上答应与老唐合作一同开发旅游项目，暗地里却在秘密实施着夺宝计划。老唐认为发展的机会终于到来，立即发动居民们一边建设旅游度假村一边进行挖宝工作，他积极配合着国际大盗们的考察工作，却不知道自己只是被周定邦利用的一颗棋子。　　正当双方为了宝藏忙碌奔波之时，机智勇敢的春娘偶然间发现了周定邦的阴谋。识破骗局的老唐最终带领着乡亲们与国际大盗展开了一场啼笑皆非的夺宝大战，并意外的收获了胜利的果实。",
    "comment": [
        "我觉得值9分的喜剧片，土鳖真的不适合看这部电影。从前时光名叫海洋饼干看过 ",
        "孙红雷有几段演技很惊艳。有点好玩。怎么才能让嬉笑怒骂显得酷而不是俗呢？波比比比伯伯看过 ",
        "也就西红柿大战可以看看。李蔚然还是专心做广告创意比较合适火麒麟ST看过 ",
        "一笑而过，，，Baila看过 ",
        "资本逐利，朴实乡民上演滑稽挖宝。绝世好贱看过 ",
        "志林姐姐还是别装丑了，大家都冲着你那张脸来的，坏了一锅粥。昆丁塔伦蒂诺的影迷看过 ",
        "这部电影绝对是值得看的，不应该这么低的评分啊。现在2017年再回头看看，这电影的出品人是贾跃亭，主演有贾跃亭的媳妇甘薇，还有马丽（我全身都是宝哇，你挖吧），那个女的应该就是周韦彤…还有包贝尔那个挫样儿…海波真是可惜了唉恐怖黎明看过 ",
        "刚刚补评了夏洛特烦恼接着回来给李蔚然补个满分。可以说这是部很讨巧的喜剧（方言梗），笑点密集演技几乎都在线，非常值得一看（一笑）。李蔚然啊李蔚然我不得不佩服你，你广告就不说了上乘，你的电影让我在10年又看到了国产（喜剧）电影的希望。不过李蔚然你太TM坑人了，当初因为你我TM鼓起勇气放弃一切包括我最爱的电影开始做广告，之后你突然拍起了电影让当时的我情何以堪（可以说是无地自容啊）！！！谋杀一块电池看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/02/172553.37617105_270X405X4.jpg"
    ],
    "actors": {
        "孙红雷": [
            " 　　中国内地男演员。毕业于中央戏剧学院表演系音乐剧班。曾因话剧《全是北京人》、《居里夫妇》于1997年、1999年两度获中央文化部“优秀表演奖”，1988年凭借《三毛钱歌剧》获得了第17届中国戏剧梅花奖。　　号称“小姜文”的孙红雷随后开始涉足影视剧，星途顺畅。第一部电影就与张艺谋合作，拍摄了《我的父亲母亲》。拍电视则两度在赵宝刚的热门剧里“出镜”，并被赵宝刚评价为《像雾像雨又像风》中演技排名男演员第一。随着《永不瞑目》、《警察世家》、《征服》、《浮华背后》等热门电视剧的播出，使得他坐上了“中国演技派小生”的宝座。",
            "http://img31.mtime.cn/ph/2016/01/08/101256.64618200_290X440X4.jpg"
        ],
        "林志玲": [
            " 　　1974年11月29日，林志玲出生于台湾省台北市，毕业于加拿大的多伦多大学。身高175公分，脸蛋甜美，身材姣好，台湾超级名模林志玲凭借着她得天独厚的好条件迅速上位，成为红遍港台两地的当红Model，更是取代萧蔷，当选“台湾第一美女”，并接拍了无数名牌广告。        期间林志玲与F4成员中人气最旺的言承旭传出绯闻，2004年主持第41届台湾电影金马奖时的嗲声拥抱、2005年的意外堕马时间都让她成为新世纪台湾地区最具人气和话题性的人物之一。",
            "http://img31.mtime.cn/ph/2014/03/15/161352.56432206_290X440X4.jpg"
        ],
        "李立群": [
            " 李立群的成名是从1983年那部轰动一时的电影《搭错车》，当时他扮演了哑巴爸爸的邻居以及哑巴爸爸的儿子两个角色，虽然戏份不算太多，但表现却是可圈可点。随后的时间中，李立群在演艺圈中声名雀起，先后出演了《新龙门客栈》中的魏忠贤、《神雕侠侣》中的欧阳锋、《侬本多情》中的乔显德、《春光灿烂猪八戒》中的东海龙王、《笑傲江湖》中的任我行、《田教授家的28个保姆》中的田教授等收视率不俗的电视剧，此外还参演过《光阴的故事》、《黑金》等电影，为此他获得过台湾电视金钟奖最佳男演员奖、最佳社教节目主持人奖和1997年加拿大魁北克省国际影展最佳男演员奖。",
            "http://img5.mtime.cn/ph/2017/08/30/165611.41324726_290X440X4.jpg"
        ],
        "黄海波": [
            " 　　黄海波，内地男演员。毕业于北京电影学院，天生有着表演天赋的他，年仅12就已在电影《妈妈》中饰演了该剧男主角。2001年于北京电影学院毕业后，因出演《新上海滩》、《追》、《笑着活下去》等热播电视剧而大受广大观众的认可和好评。在出道满十年之时，因在电视剧《媳妇的美好时代》中成功塑造了余味这个“三好男人”的形象深入人心而获得诸多奖项，还被赋予了“经济适用男”、“国民老公”等称号。　　2011年3月27日，黄海波和莫小棋携手参加“一路有你”中国扶贫基金会慈善晚会，公开承认恋情。",
            "http://img5.mtime.cn/ph/2016/11/25/094934.91486537_290X440X4.jpg"
        ],
        "曹炳琨": [
            "",
            "http://img31.mtime.cn/ph/2016/08/29/225542.70487581_290X440X4.jpg"
        ],
        "甘薇": [
            "         从表演系科班毕业的甘薇，在毕业时发现演艺圈工作太难找，于是为了磨练自己，她加入了中国电影集团担当幕后发行的工作。        或许命运总是眷顾有准备的人，当导演刘镇伟为发行自己的电影来到中影发行部时，遇到了在此工作的甘薇，两人闲聊之后，刘镇伟得知甘薇原来是解放军艺术学院戏剧系科班毕业生。谈话之后，刘导演发现这个女生很率真和自我，干净的就像一张白纸，非常符合《机器侠》女二号素清的角色，于是他就邀请了甘薇来出演《机器侠》。        由于出道就起点不俗，甘薇也受到了公司力捧，此后她又参演了电影《决战刹马镇》、《无界之地》和《疯狂的GPS》等，尤其是在后两部作品中，甘薇都担纲女主角。",
            "http://img31.mtime.cn/ph/2016/08/25/135543.33892902_290X440X4.jpg"
        ],
        "包贝尔": [
            " 　　包贝尔，在一系列影视剧中成功塑造“小人物”形象令他逐渐得到观众的肯定和喜爱，同时也得到众多导演的青睐。虽然年纪轻轻，但已经参演多部电视剧的拍摄。包括《妙想天开》、《家有儿女3》、《战友故事》、《北京欢迎你》等。大银幕方面，他在徐克执导的电影《女人不坏》中饰演服务员、参演电影《一个人的皮影戏》、《建党伟业》、《决战刹马镇》、《愤怒的钢琴》、微电影《幸福速递》等。",
            "http://img31.mtime.cn/ph/2016/08/28/201213.13547108_290X440X4.jpg"
        ],
        "谢园": [
            " 　　中国影视演员。生于北京，满族。1977年北京清华园中学毕业，次年入北京电影学院表演系学习，1982年留校任教。1983年在影片《一个和八个》中饰演奸细，后又在《路》、《性命交关》中饰演角色。1987年主演成名作《孩子王》，饰乡村教师“老杆”。后又主演影片《棋王》。表演在静态中显示出丰富的层次感。在影片《大喘气》中饰演了丁健。上述两部影片的优异表演成绩，获第九届金鸡奖最佳男主角奖。90年代，他又在《寡妇村》、《疯狂的代价》等影片中塑造出各种类型的人物形象。演出的电视连续剧《上海一家人》1992年获中国电视飞天奖和金鹰奖最佳男配角奖。近几年频繁出演电视剧。",
            "http://img31.mtime.cn/ph/2014/04/23/105405.73251716_290X440X4.jpg"
        ],
        "赵子琪": [
            "        一个质朴的北京女孩，大学考上了北京广播学院播音专业。还在读大二的时候，就机缘巧合地跑到中央电视台《生活》栏目做主持人。清纯的外表，积极认真的工作态度，让初出茅庐的赵子琪很快得到了他人的认可。幸运女神总是眷顾那些有准备的人。2002年，赵子琪被电视剧导演赵宝刚看中，出演作家海岩小说改编的电视剧《拿什么拯救你，我的爱人》。当时大陆的婚恋题材电视剧方兴未艾，赵子琪凭借在剧中的本色演绎得到了观众和专家的认可和喜爱。从此，她成功“跨界”，成为一位演员。多年来，她出演了电视剧《我的青春谁做主》、古装电视剧《锁清秋》、军事题材电视剧《新四军女兵》、都市家庭剧《无间有爱》、以及都市爱情剧《金枝玉叶》。",
            "http://img31.mtime.cn/ph/2016/06/17/093549.61523430_290X440X4.jpg"
        ],
        "马健": [
            "",
            "http://img21.mtime.cn/ph/2010/05/11/211836.47219240_290X440X4.jpg"
        ]
    }
}