{
    "title": "附注：我爱你",
    "info": "   　　命运的女神，总会有抛弃你的一天，当你不再受到眷顾，如何重新走回生活的正轨，也就成了你为之奋斗的目标……霍莉·肯尼迪是一个美丽的女人，聪明的她又幸运地找到了今生的最爱，并成为他的新娘。霍莉的Mr.　Right是一个充满了激情，幽默而且容易冲动的爱尔兰男人，名叫格里，两个人婚后的生活，就像霍莉预料的那样，幸福到不像是真的。　　所以不难想象，当格里因为一场疾病而死去的时候，霍莉的世界是如何坍塌成一片废墟的。格里的离去，也带走了霍莉对生活的渴望与信心，这个世界上，惟一能够帮助她、安慰她的人，却是那个永远都不会再出现的爱人，霍莉知道，没有人比格里更了解自己……好在格里在死前，就已经对有可能出现的情况，提前计划好了。　　第一个来自于格里的信息，出现在霍莉30岁生日的那天，以一个蛋糕和由格里自己录制的磁带的形式出现。从那以后，霍莉就不断收到类似的信息，都是格里为了鼓励她走出忧伤、重新拥抱生活而特别设计的。在随之而来的几周，乃至几个月后，更多封由格里署名的信，以各种让霍莉无比惊讶的方式抵达她的手中，每一封都在让她做出新鲜的尝试，并在信的结尾，无一例外地标注着--附注：我爱你！　　霍莉的母亲，还有她最好的朋友丹妮丝和莎拉，开始担心格里的信会让霍莉继续沉浸在过去无法自拔，但是事实却正好相反，每多收到一封信，霍莉的生活就向前迈进了一大步。　　有格里的话为她引路，霍莉重新又恢复了感动的触觉和兴奋的热情，她发现婚姻带给她的是另一个充满了喧嚣的故事，虽然那个人不会再陪伴在她身边经历这一切，但爱情是如此地强烈，最终将死亡变成了一个全新的开始。",
    "comment": [
        "记得曾经在《环球银幕》杂志上看过一篇文章叫《我私人的杰拉德·巴特勒》，看了他的几个片子后，觉得只有这部电影里的形象可以被我私藏，爱尔兰男人的眼睛和笑容能把人融化，包括威廉，呃，也就是尼根·····这片太催泪了，这样的男人让我对爱情重新燃起了憧憬。虽然我很敬仰影后希拉里，但是，她让三个男人一见钟情的剧情是不能使我信服的，尤其是她笑的时候·······坏姑娘小简对抗全世界看过 ",
        "题材太好了。把人类的生死爱融入在电影总是那么温情。3ye_wish看过 ",
        "在看得见的未来里, 预见不到这种遇见, 好可惜。GypsyGirl看过 ",
        "Sweeeeeet维她柠檬茶看过 ",
        "这位2度获得奥斯卡影后的女演员，为什么还是不怎么红。真要替她打抱不平，我觉得她非常厉害呢小王子19",
        "题材不错JimLiu看过 ",
        "希拉里真不适合演这种爱情片，她的长相太过坚毅，不浪漫四月柳丁看过 ",
        "男主知道他走后，女主一个人必定生活不下去，从而想尽办法让女主了解到他其实就算人走了，但他的爱依然会在她身边陪伴着她，通过一年的信件陪伴，使女主逐渐找到人生目标，男主这份爱不会随着人而消失，会一直陪着女主到老，女主对男主的爱也不会随着另嫁他人而减少，两人的这份爱会埋藏至心底，会一直深爱着对方什么都不叫事儿看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2012/07/12/101402.69644557_270X405X4.jpg"
    ],
    "actors": {
        "希拉里·斯万克": [
            " 　　希拉里·斯万克1974年出生于美国华盛顿州的贝林汉姆，16岁时，她移居洛杉矶，走上了职业演员之路。她初登银幕是在1992年的影片《捉鬼者巴菲》中出演小角色金伯利。两年后，由她主演的《空手道神童4》为她赢得了些许名气，但这一切却转瞬即逝。　　1999年，幸运之神终于选中了希拉里·斯万克。她主演了由金伯利·皮尔斯导演的《男孩别哭》，该片不仅为她带来了赞誉与掌声，更让她获得2000年第72届奥斯卡金像奖最佳女主角奖。身为女性的布兰顿·蒂纳决定像男人那样地生活，在真实身份被发现后惨遭杀害。为了表现真实的布兰顿，斯万克在身心两方面都作出了很大努力。",
            "http://img31.mtime.cn/ph/2016/01/15/093422.44142736_290X440X4.jpg"
        ],
        "杰拉德·巴特勒": [
            " 　　杰拉德·巴特勒出生于苏格兰格拉斯，母亲是玛格丽特，父亲是爱德华·巴特勒。巴特勒和哥哥姐姐一起成长于母亲的家乡，苏格兰的佩斯利，幼年时期也曾在加拿大居住。父母离婚后，他们兄妹主要由再婚的母亲抚育成人。直到16岁的时候，巴特勒和父亲才有了联系并熟悉起来，不幸的是，父亲在他20出头的时候离世了。巴特勒在格拉斯哥大学学习法律，借助开朗的性格和出色的社交技巧，他成为了其学校法律社团的主席。　　他的演艺生涯开始于伦敦的一家咖啡店，当时演员Steven Berkoff(他之后曾在2001年的电影《神鬼战神》中给巴特勒配戏)给了他一个舞台剧角色，而巴特勒由此决定中止自己的法律道路，投身于表演生涯中去。",
            "http://img31.mtime.cn/ph/2014/03/14/154323.73837896_290X440X4.jpg"
        ],
        "莉莎·库卓": [
            " 对莉莎·库卓的最大褒奖是：谁也不能小觑她在《罗米和米歇尔的高中聚会》中的表现。身高1.77米的库卓出生在美国的加利福尼亚一个富裕的家庭，其父李，是世界闻名的治头疼的专家，其母内德拉是一名旅游顾问。库卓的成绩一直都很好，但她一直都对演戏有兴趣，并且很喜欢音乐，并获得生物心理学学位。库卓打算从事药物研究方面的工作，并准备回到洛杉矶和父亲一起工作。在当时，她暂时抛开了她的演员梦。她回了家，认识了她哥哥的一个朋友，是《周六晚间秀》里的演员，库卓的演员梦又重新回来了。乔·洛维兹鼓励库卓去为一个喜剧《低俗观众》试镜。可惜幸运之神没有眷顾她，她被拒绝了。",
            "http://img31.mtime.cn/ph/2014/05/07/150557.18250840_290X440X4.jpg"
        ],
        "吉娜·格申": [
            " 　　吉娜·吉舍恩1962年6月10日生于美国加州的洛杉矶，拥有法国、俄国及荷兰血统。1981年以影片《披头士狂》中的一个舞女角色踏入影视圈，开始了长达十余年的配角生涯，1995年终于以《艳舞女郎》中的惊艳表演一举成名。其后在《惊世狂花》、《变脸》、《恐慌地带》等片中均有令人眼亮的表现。其独特的异国气质在当今影坛独树一帜。2001年又演了史泰龙的《生死极速》。曾与欧文·威尔逊交往。",
            "http://img31.mtime.cn/ph/2014/07/18/110251.49452989_290X440X4.jpg"
        ],
        "詹姆斯·马斯特斯": [
            " 詹姆斯·马斯特斯1962年出生在美国加州普路玛县的林业小城格恩维尔，四年级出演校园剧《小熊维尼》之后成为演员的想法便在心中扎下了根。高中毕业后马斯特斯先后进入位于加州的太平洋表演艺术音乐学院和纽约大名鼎鼎的朱丽亚音乐学院学习了四年的表演，同时音乐和舞蹈也都是他的兴趣所在。搬家至洛衫机之后，1987年他在著名的Goodman剧院排演的沙剧《暴风雨》中得到了第一份正式表演工作。1989年凭借主演《Incorruptible: The Life, Death and Dreams of Maximilian de Robespierre》一剧，詹姆斯·马斯特还曾获得过Joseph Jefferson奖的提名。",
            "http://img31.mtime.cn/ph/2014/02/22/204539.80505124_290X440X4.jpg"
        ],
        "凯西·贝茨": [
            " 　　凯西·贝茨1948年生于田纳西州孟菲斯，大学时主修戏剧，毕业后赴纽约谋生。1971年走上银幕，处女作为《逃家》，并为该片主题曲作词。1976年参加外百老汇舞台演出，1983年以《晚安，母亲》获得托尼奖最佳女主角。贝兹浑身戏感，愈是怪异的角色愈勇于尝试。因外形受限，虽有多次演出电影的机会，但始终不能出人头地。直至1990年等到了一个仿如为她量身订造的绝佳角色，在《危情十日》中饰演一个迷恋作家的超级书迷，一举夺下奥斯卡及金球奖双料后冠，自此成为演技派明星。1997年她出演了影片《泰坦尼克号》，这影片成为当年的票房冠军。",
            "http://img31.mtime.cn/ph/2015/04/09/092127.88567451_290X440X4.jpg"
        ],
        "小哈里·康尼克": [
            "     Harry Connick Jr.是美国当代最受欢迎的流行爵士风格演唱歌手之一。1967年9月11日，Harry Connick Jr.出生在美国的新奥尔良，他的家庭拥有一家唱片店，父母都是律师。Harry Connick Jr.是一名少年得志的歌手，三岁的时候，Harry Connick Jr.就开始学习钢琴，六岁的时候他就已经开始在公开场合进行钢琴表演了，十岁的时候Harry Connick Jr.已经开始和当地的爵士乐团一起演出和录制唱片，随后进入到新奥尔良当地的艺术创造中心学习。　　1978年，Harry Connick Jr.开始录制自己的第一张专辑《11》，那年他刚好是11岁。",
            "http://img31.mtime.cn/ph/2014/06/03/121243.74627111_290X440X4.jpg"
        ],
        "妮尔莉·麦凯": [
            "",
            "http://img21.mtime.cn/ph/2010/08/26/174337.85138226_290X440X4.jpg"
        ],
        "杰弗里·迪恩·摩根": [
            " 　　长相酷似哈维尔·巴登的美国演员杰弗里·迪恩·摩根1966年4月22日生于西雅图，在中学时期，杰弗里热衷于运动，在中学和大学时期他都是校篮球队的主力，但一次意外的膝盖受伤终止了他的运动生涯。大学毕业后，他成为一名平面艺术家，因为一次帮朋友拍片的经历，盲打误撞进入电影圈。　　杰弗里出演了多部热门美剧，如《实习医生格蕾》、《邪恶力量》、《单身毒妈》等，也在《意外之夫》、《守望者》、《谍海风云》等电影中担任角色。",
            "http://img31.mtime.cn/ph/2014/06/05/135618.61231606_290X440X4.jpg"
        ]
    }
}