{
    "title": "复仇者联盟",
    "info": "   美国队长在被冰封数年后，终于苏醒过来。这个世界已经不再是他过去所熟悉的样子，各类型的邪恶对手层出不穷。于是美国队长、钢铁侠、雷神、绿巨人等超级英雄聚集在一起，组成史上最强大的“复仇者”团队，共同惩恶扬善，为和平而战。",
    "comment": [
        "洛基拿到了宇宙魔方，控制了鹰眼侠和科学家，故意被抓，上航空飞机，引出绿巨人，分身杀了领导，也引雷神进入下降房。鹰眼侠带突击队进入航天飞机，也被黑寡妇治好，钢铁侠修好飞机，掉下大厦，被洛基摔下大厦中换上新的战衣，洛基把总宇宙魔方打开了传送门，外星战队源源不断的来，绿巨人，美国队长等一起合作。美国政府要发射核弹，独眼拦下一架，另一个被钢铁侠推去黑洞，炸灭毁母舰。掉下来被绿巨人韩赢。彩蛋是灭霸漏了一面旅游专家看过 ",
        "《复仇者联盟》再一次让我像一个孩子一样充满童真般的快乐就像《驯龙高手》，这样的电影才是值得我们花钱走进电影院去看电影，让你知道什么是体验突然心血来潮看过 ",
        "2019年看的本来就不喜欢这个题材，我喜欢的英雄是蝙蝠侠，这里面的都没有，但是也把它翻出来打发时间看看，一般一般nimobad看过 70发表评论kobe19788",
        "看的复联，超级无敌群侠大穿越。每一个熟悉的超级英雄重现，仿佛时间也驻停在影院中看他们拯救世界的光景。这一次大腕聚集，夺爆眼球！复联一出，谁与争锋加勒比樱桃看过 ",
        "复仇者联盟第一次集结。KDdrown074看过 ",
        "一种感情嘛维她柠檬茶看过 ",
        "看到大蜈蚣了才想起来以前看过😅果然补过个人篇以后才终于看懂了Lyric米乐看过 ",
        "2019年5月重看，群戏就应该这样拍，非常经典/漫威电影宇宙 第一阶段至此终icelove冰拥天下看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2020/06/09/122414.40682677_270X405X4.jpg"
    ],
    "actors": {
        "小罗伯特·唐尼": [
            " 　　1965年4月4日生于美国纽约。父亲是电影导演Robert Downey Sr.，母亲为一名演员。五岁时他参加过多次业余表演。由于决意发展演艺事业，他便辍学加入剧团，并参加《周末夜现场》等热门电视节目的演出。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　自1992年在《卓别林与他的情人》中将喜剧泰斗卓别林一角演绎得绘声绘色，并荣获英国电影学院奖最佳男主角奖及奥斯卡最佳男主角提名，将其演艺事业推向高峰。1997年传出吸毒被捕的丑闻，演艺事业遭受重挫。2000年更经历了几个月的铁窗生涯，同年9月出狱，重新投身好莱坞，但不久再因吸毒二进宫，事业再遭重创。之后开始在一些电影中出演配角，并未引起多大反响。",
            "http://img31.mtime.cn/ph/2014/03/15/134919.70417685_290X440X4.jpg"
        ],
        "克里斯·埃文斯": [
            " 　　克里斯·埃文斯，生于美国马萨诸塞州波士顿，父亲是牙医，母亲是舞蹈演员。埃文斯在波士顿度过了他的童年，初中后埃文斯到了纽约，一边兼职一边上表演课，后来高中毕业后经人介绍去试演，参加了一个电视系列剧《Opposite Sex》的演出，担任一个配角。　　　　　　　　　　　　　　　基本上来讲，埃文斯的初期都是参演一些喜剧角色，之后曾消失了一段时间，就在人们快淡忘他的时候，他却给观众带来了惊喜，在《超完美夺分》中饰演帅哥凯尔，其表演赢得了大家的肯定。2004年埃文斯的又一部力作《一线声机》问世了，这部片子，让观众牢牢地记住了他。　　　　　接下来，在漫画改编大片《神奇四侠》中，我们又看到了他的身影。",
            "http://img5.mtime.cn/ph/2018/03/09/102541.67004197_290X440X4.jpg"
        ],
        "克里斯·海姆斯沃斯": [
            " 　　出生并在墨尔本长大，后与家人移居到菲利浦岛。克里斯的兄弟Luke和Liam都是演员，并在澳大利亚的长寿电视剧《邻居们》中扮演Nathan Tyson和Josh Taylor。克里斯在墨尔本的希斯蒙特中学读书。2006年6月之前他都与电视剧《聚散离合》中的女配角Isabel Lucas恋爱。　　2004年，克里斯为《聚散离合》中的角色Robbie Hunter试镜但最终失败，但他意外地得到扮演同剧中Kim Hyde的机会。之后他移居悉尼，加入剧组。克里斯还参加了澳大利亚Seven电视台的明星真人秀节目《Dancing with the Stars》。他于2007年7月3日离开《聚散离合》剧组。",
            "http://img31.mtime.cn/ph/2014/03/16/155735.64569449_290X440X4.jpg"
        ],
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "马克·鲁法洛": [
            " 　　马克·鲁弗洛是美国威斯康辛州人，幼年时与其家人移居至弗吉尼亚，在那儿他度过了少年岁月。高中后，马克·鲁弗洛又与他的家人搬到圣迭戈，接着又搬到北部，最后定居在洛杉矶。　　他在斯特拉阿德勒音乐学院学习，随后和人共同创办了“厄狄普斯”剧团，开始从事话剧表演。他在各方面努力实践以提升自己的知名度，他干过演员、编剧、导演和制片。尽管如此，他仍然得不到在电影和电视上露脸的机会，以致于当了差不多九年的酒吧招待来维持生计。正当他打算放弃演艺事业时，话剧兼电影编剧肯尼思·罗纳根看中了他，这次机会改变了他的一生。",
            "http://img31.mtime.cn/ph/2014/10/23/142321.50900766_290X440X4.jpg"
        ],
        "杰瑞米·雷纳": [
            " 　　杰瑞米·雷纳1971年1月7日在美国加利福尼亚出生。2002年，他凭借连环杀人剧集《杀人狂》获得独立精神奖的最佳男主角提名。2004年，雷纳主演了影片《12岁的少年》，这部影片也是《长岛迷情》的导演迈克尔·科斯塔执导的下一部影片。雷纳在影片中扮演前消防队员，由于在工作中导致一名年轻妇女死亡而郁郁于心。此后，雷纳飞往冰岛拍摄影片《犯错天国》，这部影片由《你黑我未黑》导演巴塔萨·科马库执导，雷纳在影片中和朱丽娅·斯黛尔斯和福里斯特·惠特克演对手戏。雷纳演的骗子刚出狱就急着寻找他以前的犯罪搭档、同时也是情人的斯黛尔斯。雷纳之后又拍摄了影片《狗镇之主》、《28周后》以及《神枪手之死》等。",
            "http://img31.mtime.cn/ph/2014/03/16/164051.53193916_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "汤姆·希德勒斯顿": [
            " 　　汤姆2008年和肯尼斯·布拉纳一起出演戏剧《伊万诺夫》，后者邀请他试镜《雷神》的主人公。事实上几乎每一位身高过六英尺、能说英语的男演员都收到了邀请。但进入最后一轮，汤姆开始当真了。他苦练六个星期肌肉并卓有成效，但最终克里斯·海姆斯沃斯得到了这个角色。　　这时候，布拉纳语重心长地向他解释：有些人的有些东西是与生俱来的。杰克·尼克尔森扮演不恭不敬毫不费劲，而安东尼霍普金斯天生带有一股严肃和权威。Idris Elba（在片中扮演Heimdall，很多人都曾质疑让一名黑人演员来扮演天神），他身上那种警觉的庄严感也是与生俱来的。",
            "http://img31.mtime.cn/ph/2014/03/14/095058.62924168_290X440X4.jpg"
        ],
        "克拉克·格雷格": [
            " 罗伯特·克拉克·格雷格于1962年4月2日在美国波士顿出生。他是一名演员，编剧以及导演。他知名的作品包括CBS电视台在2006年3月至2010年5月播出的情景喜剧《俏妈新上路》（他在里面饰演女主角的前夫理查德），NBC电视台剧集《白宫风云》（他在里面出演FBI特工Mike Casper）。除了出演电视和电影，克拉克·格雷格也活跃于百老汇舞台上。克拉克·格雷格的编剧作品包括《危机四伏》（2000）；2008年，他改编并导演了著名小说家恰克·帕拉尼克的《窒息》。",
            "http://img31.mtime.cn/ph/2016/09/09/104915.22839660_290X440X4.jpg"
        ],
        "寇碧·史莫德斯": [
            " 　　Cobie Smulders少女时代就被星探发现，开始了模特生涯。高中毕业后在世界各地当模特，纽约，巴黎，日本，米兰，雅典和德国。在后来在一次采访中，Smulders说她曾经有些讨厌当模特的这个经历，她认为那些经历使她对最初所追求的把表演当成一项事业产生了怀疑。她说：“你要知道当你经历过那些经常被人评判的日子，当然我现在已经没有那种感觉了。不过在那时你就会想说‘哦，不 ，我需要真正的演出，我需要做到最好，我需要有自己的想法与观点。’” 　　　Cobie Smulders随后定居洛杉矶开始她的演艺生涯，她的第一个客串角色是showtime的科幻剧集《Jeremiah》中的Deborah。",
            "http://img5.mtime.cn/ph/2016/10/28/110029.66226973_290X440X4.jpg"
        ]
    }
}