{
    "title": "破风",
    "info": "   弘光队的韩藉天才车手郑知元（崔始源 饰）独当一面，新人王仇铭（彭于晏 饰）与邱田（窦晓 饰）同时被郑知元的惊人爆发力慑服，甘心当他的“破风手”,为他制造冲线机会。三人的完美配合，终战胜强敌幽灵队。然而，当郑以胜利者姿态领奖时，两人明白到王者只得一人。各人被胜败心魔所困，渐渐丧失团队精神，成绩一落千丈。其后三人各散东西。再重遇，到底能否划破逆风，创造奇迹？谁会是最终的王者？",
    "comment": [
        "骑行可以让你更加自信更加勇敢！彭于晏总是励志的存在。放逐江湖看过 ",
        "原来自行车还是个团队比赛啊！最零下一度看过 ",
        "彭于晏也太帅了吧……卖得一手好特效看过 ",
        "就这心理素质还当专业运动员呢？不过故事用一个运动项目作为节点讲述人生中的起起落落，其实用竞技体育真的是很聪明，没有比竞技体育更残酷更需要复出更多变而且更直接的了。几个人的故事也很明确，每条线相对也简单，但是还是多了一些莫名其妙的没用桥段和铺垫。对于自行车项目的解说还是挺直接简单的，总体而言相对还是比较专注比赛项目，所以作为体育电影还是可以的。羽仙看过 ",
        "可以，通过破风了解公路自行车赛态度Online看过 ",
        "故事不够饱满，幸好彭于晏的胸肌很饱满，算是把片子挽救住了。HenricWong看过 ",
        "拍摄很有特点，自行车运动是相对比较难拍的，拍摄角度，剪辑节奏都很好，故事稍微平了一点artistfx看过 ",
        "中间部分太冗长了，林导拍爱情戏还是蜻蜓点水就好，稍微长一点就把持不住，看到后面甚至觉得直接砍掉王珞丹部分都会更好，再到后面连凯父女的戏份也无足轻重了。。。HUNTER西索看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/07/29/094025.10974220_270X405X4.jpg"
    ],
    "actors": {
        "彭于晏": [
            " 　　彭于晏，出生于台湾。13岁和家人移民到加拿大，进入加拿大英属哥伦比亚大学，主修经济学。原以为自己会走上从商之路，然而升大二暑假外婆过世，彭于晏回台奔丧，然后遇到了小时候拍广告认识的导演杨大庆，找他演出了偶像剧《爱情白皮书》中的男二号，从此进入演艺圈。　　彭于晏回忆说：“我抱持打工的心情去尝试，当时也没签任何合约就去拍戏。”因而进入演艺圈而休学专心拍片。",
            "http://img5.mtime.cn/ph/2016/11/14/111046.75660912_290X440X4.jpg"
        ],
        "窦骁": [
            "       出生在陕西西安的窦骁，天生具有西北人的豪爽。随后他移民加拿大，在异国度过青年时代。2006年，尚在温哥华的窦骁参加当地《加拿大中文电台AM1470》和台湾《可米制作》举办的《SunShine Nation》并获得Sunshine Boyz冠军。　　　　　　　　　　　　　　　　　　　　　　　　　　　　回到中国生活的他，以留学生身份考入北京电影学院表演系读书，2010年，尚在读书的他被张艺谋导演看中，主演电影《山楂树之恋》并获得成功。阳光帅气的窦骁，随后主演电影《秋之白华》、《金陵十三钗》以及中国首部赛车电影《赛车传奇》，饰演一位激情四溢的赛车手。干净阳光的他宛若一块有待慢慢雕琢的璞玉，有着无限的可能性，在大银幕上绽放他的光芒。",
            "http://img5.mtime.cn/ph/2017/06/14/113630.21709946_290X440X4.jpg"
        ],
        "王珞丹": [
            " 王珞丹，中国内地女演员。2005年毕业于北京电影学院表演系本科班。2007年因出演青春励志剧《奋斗》而走红。2009年出演电视剧《我的青春谁做主》。2012年主演年代剧《红娘子》和《山楂树之恋》在江苏卫视连续播出。2013年王珞丹凭借电影《搜索》获得第29届中国电影金鸡奖最佳女配角奖。2014年主演电影《后会无期》。2015年主演电影《破风》、《宅女侦探桂香》、《烈日灼心》。",
            "http://img5.mtime.cn/ph/2019/12/13/145154.81627103_290X440X4.jpg"
        ],
        "崔始源": [
            " 　　崔始源是偶像组合SuperJunior的成员，但他在作为歌手出道之前，就已以演员的身份积累了一定的人气和知名度。崔始源第一次出现在观众的面前是在2005年KBS的电视剧《18，29》中，他角色是男主角柳秀永的高中时期角色。当时在电视剧中的他，尽管戏份非常的少，但出色的外型和迷人的微笑确实赢得了观众的关注，电视剧播出当时甚至有观众打电话去电视台要求能够多看到他。之后，他还出演过KBS的家庭剧《父母见上书》。　　在作为歌手出道后，他参演了著名导演尹锡瑚执导的电视剧《春天华尔兹》，之后转战大银幕，成为了中日韩合作巨片《墨攻》的主演之一。 　　得以出演《墨攻》是他演员路上重要的收获之一。",
            "http://img31.mtime.cn/ph/2014/05/07/105003.39184171_290X440X4.jpg"
        ],
        "陈家乐": [
            " 　　陈家乐，香港艺人，生于1986年，他中学时就读于马鞍山崇真中学，于2003年曾参与新秀歌唱大赛。后来签约英皇娱乐集团有限公司，成为旗下艺人。",
            "http://img31.mtime.cn/ph/2014/08/07/085127.38427678_290X440X4.jpg"
        ],
        "欧阳娜娜": [
            " 　　2000年出生于台湾，是演员欧阳龙与傅娟的二女儿，姑姑是歌手欧阳菲菲。生于艺术世家的欧阳娜娜从小学习大提琴，并于2012年举办大提琴独奏音乐会，成为台湾“国家演奏厅”有史以来年纪最小的独奏家。2013年，因出演陈思成执导的电影《北京爱情故事》中刘星阳一角。之后被林超贤导演选中出出演电影《破风》，12月，欧阳娜娜与母亲傅娟合著的书籍《成为最好的自己 。",
            "http://img31.mtime.cn/ph/2016/01/27/122425.14182386_290X440X4.jpg"
        ],
        "连凯": [
            " 　　连凯毕业于美国加州大学长堤分校美术部，之后从事广告、电影如《变种DNA》及《异形3》中的特技化妆工作。他因1996年到亚洲推销特技化妆而被台湾导演朱延平发觉加入影圈，继而拍了一部港产片《碧血蓝天》，之后更签了经理人，将发展基地由美国搬到亚洲区。",
            "http://img31.mtime.cn/ph/2015/02/05/143444.42085615_290X440X4.jpg"
        ],
        "柯淑勤": [
            " 　　柯淑勤，台湾影视圈实力派女演员，如同她的名字一般，辛勤耕耘演艺事业，认真演好每一个角色。曾创下连续五年入围八项金钟奖个人奖项的纪录，并且有三年是同时入围两个奖项，终于在2003年以《孽子》获金钟奖最佳女主角奖，《回家系列之团圆饭》获单元剧最佳女配角奖，得到双料奖项的肯定。",
            "http://img31.mtime.cn/ph/2014/09/09/113239.89549981_290X440X4.jpg"
        ],
        "欧锦棠": [
            " 欧锦棠起先服务于亚洲电视，以《纵横四海》成名，后跳至香港无线电视台，虽不是无线力捧的对象，却也在各大剧集里大出风头，演技与其面孔更为人所知，往往更是喧宾夺主，既可为小人，也可为英雄，而其主持功力更是得到认可，多次担任无线重要晚会司仪，可谓无所不能，在周星驰的电影《食神》中，他也是出演一个唯唯诺诺的司仪，十分出彩。",
            "http://img31.mtime.cn/ph/2016/06/01/111652.11943090_290X440X4.jpg"
        ]
    }
}