{
    "title": "恋爱假期",
    "info": "   　　住在洛杉矶的Amanda Woods(卡梅隆·迪亚兹)和住在伦敦乡村的Iris Simpkins(凯特·温斯莱特)。这两个分别居住的地球两端的女人，有着同样的感情窘况。当她们在互连网上寻求帮助时。却到了不谋而合的解决方案--改变自己的生活。于是她们借着圣诞节的假期，易地而居。交换了房子、车子、一切的一切，更重要的是她们周围的生活环境完全改变了。崭新的生活开始了，当然还有真正能够医治她们创伤的可爱的当地男生。一些无法控制的事情就此发生了……",
    "comment": [
        "第一回看是电视上播的，从阿曼达刚搬到小城里的裘花出场起开始，先恋爱，后接触，再了解。喜欢那种互相欣赏互相懂得欣赏，互相欣赏对方对彼此的爱意相互爱慕的感觉，把恋爱和假期在放松的情绪中得以收获爱情，人生中一次奋不顾身，就是这意思吧，这意义吧。很喜欢阿曼达的衣装品味。笑容中透着灿烂的野性，奔放，阳光，自信，可爱！还特别有礼貌，大方得体！既不会让任何人难堪，又能享受自我和爱情！ETRURIA看过 ",
        "傻甜的上头爱情剧。我叫钢蹦儿看过 ",
        "其实是一个很温馨很俗套的故事，不过的贺岁片就应该是这样子。邪恶的老杀看过 ",
        "哈哈，知道好久了，今天终于看了，很温馨的啦~维她柠檬茶看过 ",
        "不是你不够好，是你没有碰到那个对味儿的人。Kate Winslet和Jack Black这对还有点可爱。裘花是真帅……touya看过 ",
        "特别喜欢的一部电影包子月月看过 ",
        "终于get到裘德洛的颜了艾珂看过 ",
        "当时是为了看凯特Aee3519479看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/034645.76132587_270X405X4.jpg"
    ],
    "actors": {
        "卡梅隆·迪亚茨": [
            " 　　卡梅隆·迪亚茨1972年8月30日出生于美国加州长滩(Long Beach)，父亲是一个古美混血的工头，母亲则是德国、美洲土著和英国后裔的后代，是一名经纪人。迪亚茨出生不久，全家就搬到了圣迭戈(San Diego)，这里才是她真正的故乡。位于美国西海岸的圣迭戈由于原远离东海岸的喧闹和好莱坞的纸醉金迷，所以卡梅隆在这里健康的度过了童年。　　很小的时候，卡梅隆就喜欢参加各种party并喜欢重金属音乐。她母亲很支持她，甚至陪同她参加Van Halen的第一次演出。",
            "http://img5.mtime.cn/ph/2017/08/29/185049.76357302_290X440X4.jpg"
        ],
        "凯特·温丝莱特": [
            " 　　凯特·温斯莱特出生于英国伯克郡一个演艺世家，其父母、叔叔、外祖父母都是职业演员。家庭的熏陶使其自幼迷恋表演，她5岁时便参演舞台剧《处女玛利亚》，11岁时不顾家人反对，向外婆借钱进入戏剧学校就读，13岁开始接拍广告。　　　　　　　　　　　　　　　　　 　　1994年凯特被英国导演彼得·杰克逊选中，出演了新西兰影片《罪孽天使》，出色的表演迅速赢得多方肯定，得以于次年出演李安执导的《理智与情感》，并以此片入围奥斯卡和金球奖的最佳女配角奖。1996年又被美国《人物》杂志评为全球最漂亮的50位人物之一。　　1997年那部风靡全球的旷世巨片《泰坦尼克号》让凯特·温斯莱特一夜成为国际瞩目的明星，达到其演艺生涯的颠峰。",
            "http://img31.mtime.cn/ph/2014/03/15/102749.63042816_290X440X4.jpg"
        ],
        "裘德·洛": [
            " 　　修长的身材、微卷的浅棕色头发、海洋般绿蓝交织的双眼，英国演员裘德·洛—这个好看得让人叹息的英国男子，以他俊美的外形、优雅独特的气质和多才多艺的演技而为人们所称道！他出生时父母亲都是教师，如今则改行在法国经营一家戏剧演出公司。12岁开始参加青少年音乐剧团的表演，17岁高中辍学，全心全意往演艺圈发展。　　在英国年轻一代的演员行列中，不乏外形优秀的男星，但裘德给人留下的印象却最为深刻。20岁裘德开始找到职业性的舞台剧演出。1993年以《言行失检》一剧获得奥立弗奖的“杰出新秀”提名。这出戏将他带到百老汇，并获得美国戏剧界托尼奖的“杰出配角”提名。",
            "http://img31.mtime.cn/ph/2014/12/29/091812.25004324_290X440X4.jpg"
        ],
        "杰克·布莱克": [
            " 　　杰克·布莱克1969年8月28日出生在加利福尼亚圣莫尼卡。他的演员梦是从加州大学开始的，在进入这所大学读书之后，他成了蒂姆·罗宾斯的影迷。　　在1992年，杰克出演了蒂姆·罗宾斯的《鲍勃·罗伯茨》，虽然在这部电影里他只是个小配角，但却是他进入演艺圈的开始。在拍摄了《高度忠诚》、《全民公敌》和《庸人哈尔》等影片之后，杰克在好莱坞扎下了根。　　虽然目前他还不是一线影星，但却早已引人注目。杰克在2003年的喜剧片《摇滚校园》中的表现，被视为能与约翰·贝鲁西在《布鲁斯兄弟》和《动物之家》中的卓越表现相提并论。杰克还是一名真正的摇滚爱好者，《摇滚校园》中的主题曲和插曲都是由他和他的搭档凯勒·盖斯合作完成的。",
            "http://img5.mtime.cn/ph/2017/12/16/103710.32846542_290X440X4.jpg"
        ],
        "莎妮·索萨蒙": [
            " 　　莎妮·索萨蒙1978年出生在美国夏威夷的火奴鲁鲁，三岁搬至内达华州西部的里诺市并在这里长大，她有着法国、夏威夷、荷兰、英格兰、爱尔兰、菲律宾以及德国方面的血统。高中毕业后索萨蒙来到加州洛衫机追寻自己的舞蹈家梦想，就读于当地舞校的同时也在酒吧做起了专业DJ，另外偶尔还接拍一些广告。1999年她和朋友一起在女星格温妮丝·帕特洛的生日宴会上做DJ时，她被选角导演Francine Maisler发掘，为此人生也揭开了新的篇章。起步时接到的一些小角色对于这位专业DJ来说并没有太大的吸引力，直到2001年经过激烈竞争之后主演《圣战骑士》的机会来到她的面前。",
            "http://img31.mtime.cn/ph/2014/02/22/203040.61853922_290X440X4.jpg"
        ]
    }
}