{
    "title": "危情时速",
    "info": "   　　10月12日，位于宾州维金斯（Wilkins）的富勒桠（Fuller Yard）一样有个匆忙的早晨。晚班的人员一心想要回家，而早班的同事正拿着咖啡来接替他们的工作。正当两位工人在休息空档狼吞虎咽地吃着早餐时，他们被要求将一列最新的列车移到另一条不同的轨道。富勒桠似乎要准备迎接一场从纽约欧林（Olean）出发的小学生户外教学。这两名工人觉得有些厌烦，但仍很认命地开始移动这群列车中的野兽─777号列车；就在这时，其中一位工人为了取巧让工作快点完成，而作了一个导致不幸的决定。快不一定就是好，这个新的火车头配备了最新计算机化的时钟与警笛，搭载39节车厢，转眼间就变成了一只野兽般地火药库。　　在200英里外，布鲁斯特（Brewster）的明构（Mingo）车场，这天一如往常地展开。老铁路员工们在准备上工之前，用他们最后一杯咖啡的时间读着工作的数据。正当他们聊到那　些菜鸟领航员们令人失望的表现时，刹车机师法兰克发现他的领航员是新来的威尔。法兰克不是很高兴，但是他并没有表态。一登上装配老旧六轴车头的1206号列车，法兰克累积28年岁月的工作经验，他一出手，很自然地就把刚受训4个月的威尔比了下去。　　一样是一些日常琐碎的小事，两个车场的人谁都没有想到下午即将有一场可怕浩劫袭来，考验两名平凡小卒是否有足够勇气，成为不平凡的英雄。　　威尔来自一个铁路世家，从小就在家人是铁路界大人物的阴影下成长，威尔原本离开想闯出自己的一片天，但情势比他预期的难，他回到家乡才发现回家的路更不好走。在与妻子小孩分开后，威尔打起精神，在这命运性的一天开始他的工作。他只是想要成功。　　尽管法兰克总是说年轻的一代很不一样，但他的存在跟威尔其实是有很多共通点的。纵使他心中非常想与疏远的两个女儿重新取得联系，但法兰克只是把他所有的时间都给工作，埋头苦干把事情完成。　　他们起初登上1206号列车时，情绪都不是很好，两个人满脑子都充斥着个人问题，而没有专心在手上的工作。但不到半天的时间，他们就发现必须先把对家人以及对对方的情绪放在一旁，专心思考如何让这辆朝他们方向疾驶而来的列车停止。随着故事的开展，危险愈来愈明显，这两个陌生人很快地刻画出了一段自己从没预期到的深刻情谊。他们更没想到，也更强烈的是，两人也因此对人生有更好的掌握，以及对自己有更深的认识。　　在法兰克与威尔面对如此紧急危难时，无线电另一头里康妮·胡柏（Connie Hooper），由罗莎里奥·道森饰的声音，是他们唯一的慰藉。身处这列列车开始失控的明构车场，康妮是这场混乱中的那个充满理性与指导的声音。　　就算在康妮得知这辆无人驾驶的列车离开她的车场之前，她一天的开始也不是那么有趣。她上班迟到，又遇到从联邦铁路管理局派来的一个无趣的安全检查员，目的要协助她举办一场小学生的户外教学，内容是学习列车安全；看来她必须花费大量时间在这个她完全不感兴趣的事情上。当这个站内车场主任助理开始学会苦中作乐时，她才挫折地发现这天将会变得特别漫长。　　法兰克、威尔与康妮在这场阻止野兽的行动中并不孤独。康妮有站内车场助理主任邦尼（凯文·查普曼（Kevin Chapman）饰），以及一个外表不合时宜的怪异安全检查员韦纳（凯文·考利甘饰）的协助。后者只是当天早上正好到富勒车场来视察。　　在康妮发现这列野兽离开车场后，她的第一个直觉是联络另一个徒步的铁路焊工奈德（卢·邓波儿（Lew Temple）饰）。奈德是一只社交花蝴蝶，喜欢说自己英勇的事迹逗女生开心。但一提到工作，他马上变得公事公办。他或许言行举止有些夸张，但在这关键时刻，他挺身而出。这个故事说明了人类超越自我的力量展现。",
    "comment": [
        "过去了十年了，看了预告竟然还是十分深刻啊，一列火车成功的逆袭，好与坏的对峙，最后我就记得主人公本来是为了买年奶回家，结果摊上了这事儿chelsea911看过 ",
        "二刷，依旧是爆米花商业好片的味道，整体下来工整、叙事流畅、剪辑干脆、运镜流畅刺激；但观感相较首次而言有所下降，大概率只是剧本的简洁明了和某种意义上的单薄，无论如何，Unstoppable依旧是近年来火车式动作片和灾难片的模范作品之一。Maxthor看过 ",
        "音乐很棒，剧情比较简单，整体一般。节奏还算紧张，为了营造氛围，常规场景也用了大量的运动性镜头，快速移镜、推拉、环绕旋转镜头等，这种场面调度方式可以学习一下。cpanda看过 ",
        "另类的扒火车，改编自真实事件，真够惊险。安全胜过一切啊天行者aiken看过 ",
        "其实蛮多地方已经可以把列车搞定了dawnformuch看过 ",
        "水可载舟亦可覆舟，和平危机下的平民英雄。影片非常紧张刺激，一气呵成，毫不拖沓，每个角色设定很精准，一个不多一个不少，看得很爽，堪称同类题材的标杆。声色画报看过 ",
        "可能是受限于事件原型的原因，剧情本身比较单薄，但是影片通过出色的剪辑呈现出远超剧情本身的精彩Yuwa看过 ",
        "规范操作很重要！本来都是可以避免的事故！东方可乐看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/09/24/091952.74609615_270X405X4.jpg"
    ],
    "actors": {
        "丹泽尔·华盛顿": [
            " 　　丹泽尔·华盛顿出生于纽约州的弗农山，父亲是一位牧师，母亲是个美容师。14时，他父母的关系开始恶化，丹泽尔和他的姐姐被送进了一所寄宿学校。家庭的影响使华盛顿从小就养成了一种静默沉实的性格，不调皮胡闹，而是喜爱看书，给人一种老成稳重的感觉。　　　　　1977年丹泽尔从富德汉姆大学毕业并获得了新闻学学士学位，毕业后他就去了旧金山，并在那里获得了美国音乐戏剧学院(ACT)的奖学金。他在美国国家戏剧学院学习了一年的表演，为他日后的成长打下了一个良好的基础。不久，丹泽尔·华盛顿便又回到了纽约。在大学期间就酷爱喜剧的他此时开始在各种电视剧中饰演角色。",
            "http://img31.mtime.cn/ph/2014/03/16/132643.63488759_290X440X4.jpg"
        ],
        "克里斯·派恩": [
            " 　　克里斯·派恩1980年出生在美国洛衫机市，父亲是环球电影旗下签约演员，母亲是一位B级电影的服装裁减师，此外派恩的外祖母是好莱坞三四十年代知名女星安妮·格温(Anne Gwynne)。克里斯·派恩的演艺事业从客串电视剧《仁心仁术》、《The Guardian》以及《犯罪现场调查：迈阿密》起步，04年出演短片电影《Why Germany?》，后有幸得到了《公主日记2：皇室婚约》中俘虏安妮·海瑟薇芳心的尼古拉斯一角。尽管影片票房强劲但老套剧情无法帮助克里斯·派恩给观众留下印象。05年他主演了青春喜剧片《约会进行时》，还在《呛烟高手》担任配角，这两部作品直到06和07年才被推出。",
            "http://img31.mtime.cn/ph/2014/03/14/153216.83464420_290X440X4.jpg"
        ],
        "罗莎里奥·道森": [
            " 　　罗莎里奥·道森是波多黎各人、本土美国人、古巴人、非洲裔美国人、爱尔兰人的混合体，在纽约下东区的贫民窟长大成人。碧眼深陷、绛唇饱满的道森，多年来的角色履历始终给人“肉体派女优”的不良印象，尤其是《罪恶之城》中，她扮演的妓女头领“引爆鼻血”的惊艳造型，成为该片的重要话题之一。　　道森15岁时，坐在门廊上看着某个不说话的东西正发疯似的傻笑时，恰巧被偶然经过的导演拉里·克拉克慧眼相中，让她在其导演的《半熟少年》中饰演角色。道森在这部倍受争议的影片中把一个问题少女演绎得惟妙惟肖，上映后赞誉之声铺天盖地。她表演朴实自然，令人震撼。",
            "http://img31.mtime.cn/ph/2014/02/22/195448.94232952_290X440X4.jpg"
        ],
        "伊桑·苏普利": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/152458.69218966_290X440X4.jpg"
        ],
        "洁西·斯克拉姆": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/161601.92492085_290X440X4.jpg"
        ],
        "凯文·杜恩": [
            "",
            "http://img31.mtime.cn/ph/2016/03/22/141549.74653780_290X440X4.jpg"
        ],
        "伊丽莎白·马瑟斯": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/161651.15398697_290X440X4.jpg"
        ],
        "凯文·查普曼": [
            "",
            "http://img31.mtime.cn/ph/2016/05/11/144304.70289068_290X440X4.jpg"
        ],
        "大卫·沃肖夫斯基": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/153456.70942545_290X440X4.jpg"
        ],
        "梅根·坦迪": [
            "",
            "http://img5.mtime.cn/ph/2016/09/05/162644.53153781_290X440X4.jpg"
        ]
    }
}