{
    "title": "蜘蛛侠：英雄归来",
    "info": "   在初次接触了复仇者联盟之后，彼得回到和梅姨（玛丽莎·托梅饰演）的家中，托尼·史塔克（小罗伯特·唐尼饰演）对他开始了培训。彼得试图回归到他正常的日常生活，却一直分心想要证明自己不仅仅是保卫邻里的蜘蛛侠。当反派秃鹰（迈克尔·基顿饰演）一步步显露迹象，彼得所珍视的一切都受到了威胁。 他证明自己的时刻到了，他要迎接挑战成为自己所希望成为的英雄。",
    "comment": [
        "青春问题和超级英雄的结合的天衣无缝，节奏欢快紧凑不拖沓，构图也不错，动作场面不错，但还是不过瘾，剧情是本片的短板，演员汤姆演的真的不错，很符合高中话唠的蜘蛛侠形象，非常期待下一部！！！代号Spielberg看过 ",
        "青春洋溢的蜘蛛侠果然让人神清气爽……Defoe看过 ",
        "在我看来，有的桥段有硬伤啊。6分！李出的世界看过 ",
        "说实话没超凡蜘蛛侠好看。巧克力帝国看过 ",
        "漫威为了复仇者联盟确实是无所不用其，作为独立电影不能算是成功，期待第二部独立片能有所突破。永远一个人看过 ",
        "未成年版或者更低幼老套版本死侍。女朋友爹是反派boss这戏码这是毫无悬念。原来这就是荷兰弟。整个漫威或者说好莱坞超英系列真是反智主义的代表，就这剧情水平都没有水浒传儒林外史的10%。奈何76年自宫自废武功并跟在屁股后面嚼别人嚼过一百倍的一百年前玩意儿至今。大西洋两岸看过 ",
        "年少的蜘蛛🕷️俠nerren78看过 ",
        "《蜘蛛侠：英雄归来》：女友的老爸是坏蛋，我该怎么办 http://murltv/VKD6卡斯蒂亚"
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/08/30/105447.94406823_270X405X4.jpg"
    ],
    "actors": {
        "汤姆·赫兰德": [
            " 　　汤姆·赫兰德1996年出生于英国，父亲是一位喜剧演员和作家，母亲是一位摄影师。汤姆·赫兰德从小学习跳舞，10岁时他的舞蹈才华被人发掘，经历了8次甄选和两年的训练，他出演了音乐剧《跳出我天地》，从此被人熟知。结束了音乐剧表演后他获得了电影《海啸奇迹》的试镜机会，并成功获得一个主要角色，电影上映后其出色的表演广受好评，入围“2012年英国明日之星”和“2012年青年影响力报告”，并且赢得了“2012好莱坞聚光灯奖”。2015年被选为新一代“蜘蛛侠”，在《美国队长3》及新的蜘蛛侠影片中亮相。",
            "http://img5.mtime.cn/ph/2018/01/16/191727.80274844_290X440X4.jpg"
        ],
        "小罗伯特·唐尼": [
            " 　　1965年4月4日生于美国纽约。父亲是电影导演Robert Downey Sr.，母亲为一名演员。五岁时他参加过多次业余表演。由于决意发展演艺事业，他便辍学加入剧团，并参加《周末夜现场》等热门电视节目的演出。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　自1992年在《卓别林与他的情人》中将喜剧泰斗卓别林一角演绎得绘声绘色，并荣获英国电影学院奖最佳男主角奖及奥斯卡最佳男主角提名，将其演艺事业推向高峰。1997年传出吸毒被捕的丑闻，演艺事业遭受重挫。2000年更经历了几个月的铁窗生涯，同年9月出狱，重新投身好莱坞，但不久再因吸毒二进宫，事业再遭重创。之后开始在一些电影中出演配角，并未引起多大反响。",
            "http://img31.mtime.cn/ph/2014/03/15/134919.70417685_290X440X4.jpg"
        ],
        "迈克尔·基顿": [
            " 　　毕业后曾在匹兹堡市做过出租车司机和卖冰淇淋的小贩，之后进入匹兹堡的一家电视台工作，并曾与人搭档表演滑稽节目。他也曾在洛杉矶一家公共汽车联合会当歌唱演员，但仅两个晚上便被解雇，后来他进入好莱坞一家电视台做编辑工作。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1982年他终于获得走上银幕的机会，参加了影片《夜班》的演出，由于表现突出，福克斯公司接连请他拍了四部戏。他也因此成为80年代出色的喜剧演员。1989年的《蝙蝠侠》是基顿演艺生涯的一大转机，不仅拓展戏路，也让他尝到成功滋味，但他只演了两集便请辞，其后星运转趋平淡。",
            "http://img31.mtime.cn/ph/2015/02/16/153347.98596207_290X440X4.jpg"
        ],
        "玛丽莎·托梅": [
            "       托梅的父亲加里·A·托梅是个预审律师，母亲帕特里夏是英语教师，她有个弟弟叫亚当。她儿时非常喜欢看电影，几乎转遍了纽约的影剧院，对演艺产生了浓厚的兴趣，是个金·凯利迷。托梅初中时就开始了表演和舞蹈训练，12岁时加入了线行合唱队。她毕业于纽约布鲁克林的爱德华·R·默罗高级中学。      当托梅还在波士顿大学一年级学习时，就被选中在CBS的日间剧《世界在旋转》中饰演一个角色，并赢得了“剧院世界奖”。同时她还参加了另一部肥皂剧《生命只有一次》的表演，并在舞台剧《课外警察》中饰演萨普门姆女儿，为她赢得了一次艾美奖，这一切都为她日后进入影视界打下了一个良好的基础。",
            "http://img31.mtime.cn/ph/2014/02/22/201425.63022850_290X440X4.jpg"
        ],
        "赞达亚": [
            " Zendaya是在加州奥瑞达的莎士比亚剧院长大的，因为她的母亲是剧院里的内务管理，Zendaya帮助妈妈给观众找座位、卖抽彩券。她在奥克兰的艺术学校就读，并主演了一个舞台剧。她也在the CalShakes Conservatory program 和 the American Conservatory Theater 学习表演。她的职业生涯是从她为Macy's、Mervyns 和 Old Navy工作（作为模特）开始的。她也是迪士尼明星赛琳娜·戈麦斯（Selena Gomez）的后备伴舞之一。",
            "http://img31.mtime.cn/ph/2015/02/23/082027.56533435_290X440X4.jpg"
        ],
        "雅各·巴塔伦": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/104619.85310975_290X440X4.jpg"
        ],
        "劳拉·海瑞尔": [
            "",
            "http://img31.mtime.cn/ph/2016/08/26/102258.62011099_290X440X4.jpg"
        ],
        "托尼·雷沃罗利": [
            "",
            "http://img31.mtime.cn/ph/2014/10/13/144541.70057254_290X440X4.jpg"
        ],
        "乔恩·费儒": [
            " 　　乔恩·费儒1966年10月19日在美国纽约出生，名字前的一大堆头衔就可以让我们意识到，乔恩·费儒绝不是个简单人物，编、导、演、制片，一部片子里身兼四职，即使是在天才满地跑的好莱坞也是不太多见的。在前往好莱坞发展前，乔恩·费儒干过各种杂工，从清洗车库排气孔到在华尔街的一间投资公司做文员，这些形形色色的工作经历也奠定了他后来着意刻画社会底层小人物的创作方向。　　之后，费儒移居到芝加哥，在一些肥皂喜剧和剧场里展示着喜剧天分，直到被导演大卫·安斯帕弗发现，请他在三星公司的影片《鲁迪》出演角色，他才算正式迈进圈，也从此一发不可收拾。",
            "http://img31.mtime.cn/ph/2016/01/14/152229.50556878_290X440X4.jpg"
        ],
        "詹妮弗·康纳利": [
            "         美丽恬静的詹妮弗·康纳利，有着一头乌黑亮丽的秀发，浅蓝的眼晴、精美的轮廓，宛如年轻时代的伊丽莎白·泰勒。这位80年代就已出道的好莱坞“纯情玉女”，精干而富有天赋，不受任何影片或角色的限制。2002年终于以一部被她称为“我确实喜欢并为之感到自豪的一部影片”——《美丽心灵》而享誉国际影坛。        詹妮弗·康纳利毕业于耶鲁大学与斯坦福大学，能说一口流利的意大利语和法语，在好莱坞享有“才女”的雅称。康纳利1970年12月12日出生于美国纽约州中部的游览胜地卡茨基尔山区，父亲杰勒德·康纳利是个服装商，母亲艾琳·康纳利是个古董商，她自小在纽约市布鲁克林街区长大。",
            "http://img5.mtime.cn/ph/2020/07/12/212707.17852792_290X440X4.jpg"
        ]
    }
}