{
    "title": "另一个波琳家的女孩",
    "info": "   　　影片讲述了十六世纪英国皇后安妮波琳的姐姐－－玛丽波琳。当初，已经嫁给一位大臣的玛丽（Scarlett Johansson）因家族获罪而被迫入王宫服侍国王，国王亨利八世垂涎她的美色，逼迫玛丽当他的地下情人，然而当玛丽怀上国王的骨肉时，她妹妹安妮（Natalie Portman）突然闯入皇宫。与玛丽不同的是，安妮的野心极大，主动勾引国王并得以国王的宠幸。不久，安妮如愿被亨利八世册封为皇后，而曾经得到国王恩宠的玛丽，却只能以皇后的同姓妹妹的身份，别轻蔑的称为“另一位波琳家的女孩”。",
    "comment": [
        "非常棒 画面美 演员好 对理解英国历史很有帮助开壹看过 ",
        "对娜塔丽 波特曼饰反面角色极不适应。必竟是心中多年的女神了lucifer1014076看过 ",
        "电影节奏好舒服啊，引人入胜！寡姐虽然好美，但是娜塔莉波特曼这个角色，太有心机了，我绝对会被她牵着鼻子走的😂😂😂赫利乌斯co_800818751看过 ",
        "不错的呀，画面感挺好的维她柠檬茶看过 ",
        "为两个大美人看的这部电影，不是很烂，可以看看miss_沈煎蛋般的人生看过 ",
        "好多眼熟的演员啊！对于这段历史，电影拍得没有都铎王朝剧里精彩好看，大概是从两姐妹角度，加重了亲情，爱情的部分少了很多，后来的离婚、生子、再到处决都比较轻描淡写，总的来说不太好看吧，姐妹如此美丽。Luna_星看过 ",
        "明星如云，剧情中二，跟个言情小说一样无聊单薄，娜塔莉波特曼演演神经质的女大学生就很好，这种强势艳丽的女王范真不对味儿。糖长老看过 ",
        "不错的故事，折服于斯嘉丽的演技，很好的剧本只导成这样还是难免失望。场景服装都不错，音乐没让我觉得有何出彩。超级可爱的文文看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040207.49696068_270X405X4.jpg"
    ],
    "actors": {
        "斯嘉丽·约翰逊": [
            " 　　生于1984年的斯嘉丽是当今好莱坞最具潜力的女演员之一。斯嘉丽出生在纽约市，和她的弟弟是一对龙凤胎。她从8岁开始就从事专业表演，而她对演戏的兴趣，三岁时就显露了出来。长大后斯嘉丽进入了一家专门培养年轻演员的演艺学校学习，毕业后很快就登上小剧场舞台。她的舞台处女作的搭档是伊桑·霍克。1994年，斯嘉丽出演了她第一部影片——《North》。她在片中扮演了一个小角色，随后又演了两部名气不大的影片——《黑狱大平反》和《如果露西降临》。",
            "http://img31.mtime.cn/ph/2014/03/14/152327.29309922_290X440X4.jpg"
        ],
        "娜塔莉·波特曼": [
            " 　　娜塔莉·波特曼1981年6月9日出生于以色列的耶路撒冷。她的父亲是医生(以色列人)，母亲是位艺术家(美国俄亥俄州人)，同时也是她的经纪人。很小的时候她便离开以色列来到华盛顿州。几次搬家后，她的家庭终于定居纽约，她在纽约一直居住到高中毕业。她以优等成绩毕业，且学业成绩使之可以进入哈佛大学。　　11岁时，她在一家比萨店里被星探发现。原本她被定位为模特，但是她决定当一个演员。她曾参加过很多现场表演，但在电影《杀手莱昂》(Léon，1994)里她的初次银幕表演令人印象深刻。",
            "http://img31.mtime.cn/ph/2015/06/12/164720.27515695_290X440X4.jpg"
        ],
        "艾瑞克·巴纳": [
            " 　　艾瑞克·巴纳1968出生于澳大利亚墨尔本，父亲是克罗地亚人，母亲则是德国人。小时候的他立志当个机械工，中学时还因此兴起休学的念头，想直接到汽车厂工作，最后这个叛逆的念头终因父亲的劝告而打消。几年之后因为喜欢看喜剧演员理察德·普里尔的演出，开始对演戏感兴趣，但一直到看了电影《MadMax》后才下定决心要当个演员。事后看来，演员理察德·普里尔和喜剧的确对艾瑞克的表演生涯有不小的影响：他在正式担任电影演员前，演了了十年的舞台喜剧单口相声；和多才多艺的理察德·普里尔一样，他也对编导工作跃跃欲试，并曾担任过几部戏剧的幕后工作。",
            "http://img31.mtime.cn/ph/2014/04/23/171547.32479537_290X440X4.jpg"
        ],
        "克里斯汀·斯科特·托马斯": [
            " 　　生于英格兰，在她幼年的时候，她的父亲和继父先后在飞机事故中丧生。童年的悲剧对她性格影响很大，造就了她那银幕上外面冷漠的形象，这也许就是她那么善于把握悲剧角色的缘故。曾先后就读于伦敦及巴黎戏剧与演说专业。气质芬芳的1986年以音乐电影《樱桃月下》踏足影坛。在她人生最美好的时光里，她的大部分银幕形象都献给了传统式的英国妇女，些许理智、些许激情、些许智慧、些许魅力，为的是衬托男主角的风流与潇洒。尽管对于每一部影片都是全身心地投入，但是她只是代表着英国却不能令人留下记忆。　　1992年在罗曼·波兰斯基的《苦月亮》中克里斯汀和休·格兰特是一对面临诱惑考验的夫妻。",
            "http://img31.mtime.cn/ph/2016/08/29/140438.69904543_290X440X4.jpg"
        ],
        "吉姆·斯特吉斯": [
            " 　　吉姆·斯特吉斯1978年生于伦敦，93至95年在英国国立青年音乐剧团就读，曾在曼城索尔福德(Salford)大学主修媒体、音乐和表演。斯特加斯的表演事业起步于电视圈，出演过广播剧，05年通过艾莲·佩奇主演的《嘴对嘴》中一个小角色才登上大银幕。07年朱丽·泰莫执导的歌舞爱情片《纵横宇宙》中首次担任主角，演绎了几首披头士经典歌曲。他还在《另一个波琳家的女孩》中作为“波琳家的男孩”——片中斯嘉丽·约翰逊和娜塔丽·波特曼的哥哥而登场。此后他又拍摄了与哈里森·福特等人一起出演的《穿越过境》。",
            "http://img31.mtime.cn/ph/2016/08/25/112302.69820512_290X440X4.jpg"
        ],
        "埃迪·雷德梅恩": [
            " 　　埃迪·雷德梅尼1982年出生于伦敦，曾就读于伊顿公学，2003年从剑桥三一学院毕业。他是英国国家青年剧团团员，儿时第一次正式舞台表演经历是在萨姆·门德斯的《雾都孤儿》中跑龙套，2002年他在伦敦的Middle Temple Hall出演莎士比亚环球剧院的《十二夜》，首都担任主角。",
            "http://img31.mtime.cn/ph/2016/01/06/091407.87306599_290X440X4.jpg"
        ],
        "本尼迪克特·康伯巴奇": [
            " 　　本尼迪克特·康伯巴奇在位于西萨塞克斯的布兰伯特学校接受小学教育，之后在伦敦西北部学府哈罗公学完成中学与高中课程。在哈罗求学时，本尼迪克特开始参与学校的剧场演出。他第一个出演的角色是反串《仲夏夜之梦》的提泰妮娅，其后的演出也是以反串女性角色为主。　　不过在经历变声期后，他改为出演老角，或是《推销员之死》中威利·罗曼那类的角色。　　高中毕业后，本尼迪克特前往曼彻斯特大学修读戏剧。在升读大学前，他花了半年时间在印度大吉岭的藏区僧院义务教授英语。大学毕业后，他于伦敦音乐与戏剧艺术学院继续深造，取得硕士学位。　　毕业后开始自己的演艺之路，但是整整六个月他没接到一个角色，为了维持生活，他不得不在餐馆打工。",
            "http://img31.mtime.cn/ph/2014/03/16/200855.52534638_290X440X4.jpg"
        ],
        "朱诺·坦普尔": [
            " 　　朱诺·坦普尔是执导过多部摇滚纪录片的英国导演朱利安·坦普尔的女儿，生于1989年。她在父亲执导的传记片《维果，人生的激情》（1998）和《地域幽都》（2000）中出任过儿童演员。　　2006年的《丑闻笔记》中坦普尔扮演了凯特·布兰切特的女儿，算是正式开启了表演事业。她在《赎罪》中“洛丽塔”式的表演获得好评。之后她又出演了新版《乌龙女校》和古装宫廷片《另一个波琳家的女孩》。外表十分个性的她也成为时尚摄影师们的宠儿。　　坦普尔2009年的作品包括校园青春片《野孩子》和杰克·布莱克的恶搞喜剧片《元年》。在戛纳电影节亮相的雅克·范·多梅尔首部英文片《无姓之人》中也有她的身影，扮演的是黛安·克鲁格的少女时代。",
            "http://img31.mtime.cn/ph/2014/12/03/105905.76967711_290X440X4.jpg"
        ],
        "安娜·托伦特": [
            "",
            "http://img31.mtime.cn/ph/2016/09/09/165715.50648705_290X440X4.jpg"
        ],
        "马克·里朗斯": [
            "         马克·里朗斯在舞台、电视、电影上都颇有建树，是位于伦敦莎士比亚环球剧院的首位艺术总监（1995-2006年）。曾两获奥利弗奖三获托尼奖。  2015年，凭电视剧《狼厅》获金球奖和艾美奖迷你剧/电视电影最佳男主角提名。2016年2月29日，马克·里朗斯凭借《间谍之桥》获得第88届奥斯卡最佳男配角奖。",
            "http://img31.mtime.cn/ph/2014/02/22/202625.87017856_290X440X4.jpg"
        ]
    }
}