{
    "title": "夺命金",
    "info": "           《夺命金》借三个背景各异的角色：银行职员Teresa（何韵诗饰）、黑帮中人三脚豹（刘青云饰）及警队督察张正方（任贤齐饰），因一宗离奇劫案而串连起来。到底处身泡沫时代，冲击不绝，人在金钱与原则之间应如何自处？一场股灾，一袋现金，引发这时代的终极矛盾。         Teresa本是银行柜位职员，时代改变，被逼转为投资顾问，为了追上营业额，不得不游说老顾客投资高风险债券。Teresa的大客户锺原（卢海鹏饰），经营私人财务公司，动辄提存千万现金。欧洲国债危机，引发全球股灾，锺原刚巧在这时提取了一千万元现金，引人垂涎。         三脚豹为黑帮中人，忠心义气，但却浑浑噩噩，了无成就。三脚豹为兄弟筹措保释金时，碰上经营黑市期指的凸眼龙（姜皓文饰）。三脚豹对股票世界一无所知，惟有苦心钻研，希望可像凸眼龙那样财源滚滚。岂料股灾降临，凸眼龙输掉巨款，意图窜改计算机记录时，遭大老板识破。凸眼龙救助于三脚豹，二人决定向锺原假意借款，然后伺机抢劫。         警队督察张正方(任贤齐饰)，是个坚守原则的中产阶级，生活安稳优裕，偏偏太太Connie（胡杏儿饰）眼见楼价不断上升，擅自付了豪宅首期，二人顿起磨擦。面对着种种压力及生活巨变，令张正方开始面对人性的挣扎。        锺原得悉凸眼龙没有足够借贷抵押，吩咐Teresa把五百万元存回户口。三脚豹在停车场正要下手抢劫锺原之际，突有神秘男子向锺原施袭，二人搏斗，两败俱伤，三脚豹乘机提走五百万元。张正方接手调查，发现锺原曾到银行提款，于是派人向Teresa录取口供。此时，Teresa还未把五百万元存回锺原的户口，她在金钱与原则之间挣扎着‥‥‥         三脚豹与凸眼龙拿钱逃走时，被大老板派人截下。大老板不是追究凸眼龙输钱责任，反怪他窜改计算机，破坏规矩。大老板以利器插穿凸眼龙胸口以作教训。凸眼龙虽受重伤，但仍孤注一掷，叫三脚豹拿五百万元到证券行，全部买跌，但三脚豹悟出一套升跌法门，他肯定股市会升。最后，他相信自己，把所有钱都押了升，静待结果‥‥‥        张正方抽丝剥茧，查出神秘男子是锺原女秘书的男友，女秘书供认是他们筹谋抢劫锺原，但至于款项下落，仍是一个谜。同时，偷取赃款的上级被张正方告发后，吞枪自杀。张正方一直坚守的原则开始动摇‥‥‥",
    "comment": [
        "有情有义、勤勤恳恳的小人物们的福报。水晶虾饺儿看过 ",
        "平凡的人生，难道坐等命运的惠顾oera看过 ",
        "杜导或许有点想玩点文艺了，去威尼斯参展。剧情明显不如《一个字头的诞生》好。卢海鹏得最佳男配角，我觉得还是《窃听风云2》的曾江好些。香港街道画面能反映市井生活，才我而言才算本片有点价值的东西。神經刀看过 ",
        "刘青云的表演很好，但是讲述的就是一个人性复杂的故事，故事性差了点。从前时光名叫海洋饼干看过 ",
        "也许没有原则才是这个时代生存的原则。mvlege看过 ",
        "补充的结局太扯了。善有善报恶有恶报只是一种形而上学的表现。  二刷，别碰股票，不求稳就得有颗受得了过山车的心flash500看过 ",
        "三线交叉，剧情略显平淡，但故事不错东方可乐看过 ",
        "命运滚滚车轮下的黑色幽默SuperCat看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2012/01/19/195216.30784294_270X405X4.jpg"
    ],
    "actors": {
        "刘青云": [
            " 　　刘青云，1964年2月16日出生于香港，祖籍广东，中国香港影视男演员。1983年投考无线电视台第12期艺员训练班，结业后成为基本演员。1984年参演首部电视剧《画出彩虹》。其后参演《新扎师兄》、《岁月燃烧》、《人在边缘》等剧集，其中尤以与周星驰合演的《孖仔孖心肝》，以及与郑少秋合演的《大时代》最为出色。　　1986年首次演出电影《听不到的说话》。1993年脱离电视台，向电影发展，曾参演《水浒传之英雄本色》、《现代豪侠传》、《七月十四》(1993)等。1994年主演尔冬升执导的文艺片《新不了情》成名，继《七月十四》之后再度提名金像奖最佳男主角奖。",
            "http://img31.mtime.cn/ph/2016/01/08/100343.45433645_290X440X4.jpg"
        ],
        "任贤齐": [
            " 　　港台演员，歌手。祖籍湖北武汉，出生于台湾彰化。毕业于中国文化大学体育系。　　1996年起先后推出《依靠》《心太软》《对面的女孩看过来》等专辑，迅速蹿红于两岸三地。",
            "http://img31.mtime.cn/ph/2016/09/01/135835.25657511_290X440X4.jpg"
        ],
        "何韵诗": [
            " 　　何韵诗出生于香港，11岁随家人移民加拿大。1996年返港参加全球华人新秀歌唱比赛夺得冠军加入娱乐圈。她精通粤语、国语、英语、法语、德语、日语六类官方语言，擅长吉他、钢琴、贝斯、键盘、竖笛等多种乐器，作曲、编曲、监制、演唱样样皆能。何韵诗对音乐有极大热情和抱负，身为梅艳芳歌迷的她经常自动请缨为梅艳芳试唱Demo及和音，其后得到梅艳芳赏识收其为徒。她也是梅艳芳多年来唯一一名女弟子。 　　她入行以后一直在TVB担任音乐节目以及旅游特辑的主持人。1998年，她演唱的动画片《樱桃小丸子》主题曲《小丸子的心事》大受欢迎，歌唱实力开始备受关注。1999年参与剧集《反黑先锋》拍摄。",
            "http://img31.mtime.cn/ph/2016/05/10/101451.36066940_290X440X4.jpg"
        ],
        "卢海鹏": [
            " 年轻时的卢海鹏，已在内地歌舞团担任团长。于1973年来港入读TVB第三期训练班。早年，于TVB之综合性节目以搞笑、扮演其他艺人及名人而驰名，令人印象深刻。此外，曾参与唱片、电视、电影及舞台剧演出，是位多才多艺的演员。于2004年以电影《柔道龙虎榜》获香港电影金像奖最佳男配角提名。",
            "http://img31.mtime.cn/ph/2014/03/14/152523.17629194_290X440X4.jpg"
        ],
        "胡杏儿": [
            " 　　香港女演员、歌手。1999年，参加香港小姐竞选获得季军后签约无线电视出道，现为TVB“四大花旦”之一。出演过《律政新人王》、《冲上云霄》、《识法代言人》、《七十二家租客》、《夺命金》等影视作品。2002年凭借电视剧《流金岁月》中的弱智女孩“丁善茵”一角，荣获《万千星辉贺台庆2002》飞跃进步女艺人奖，2011年，凭借《怒火街头》及《万凰之王》分别荣获《万千星辉颁奖典礼2011》我最喜爱的电视女角色和最佳女主角奖。",
            "http://img31.mtime.cn/ph/2014/07/18/112407.18244112_290X440X4.jpg"
        ],
        "姜皓文": [
            " 　　姜皓文，原名姜汉文，是亚视第一届《电视先生选举》亚军和1986年才华先生，现为亚洲电视任职旅游节目、司仪主持人、电视剧演员等。曾演出多部电影演出，凭《我和僵尸有个约会》中的高宝一角走红。",
            "http://img31.mtime.cn/ph/2014/03/24/135741.88602766_290X440X4.jpg"
        ],
        "苏杏璇": [
            " 　　苏杏璇，香港资深艺人，1952年生于香港，信仰佛教，于1972年第1期无线电视艺员训练班毕业后加入无线电视，参与了多部电视剧之演出，以精湛演技见称。1980年代她专门饰演主角之母亲，最为突出的是《新扎师兄》和《义不容情》。苏杏璇在无线工作多年，至1990年代中息影开设素菜馆，但其间曾在亚洲电视拍了二、三套剧集。其丈夫是怡新素食的现任董事长许成彪。2012年参演老友杜琪峰导演的电影《夺命金》，并获得第31届香港电影金像奖最佳女配角，因病未能亲自领奖。2013年6月，苏杏璇因糖尿病引至并发症病逝，享年六十一岁。",
            "http://img31.mtime.cn/ph/2016/09/04/224040.66697037_290X440X4.jpg"
        ],
        "谭炳文": [
            " 　　谭炳文，香港配音演员、歌手、电影及电视剧演员。1970年代加入无线电视成为艺员及配音演员，1991年转往亚洲电视，1999年重返无线电视而成为全职配音演员，是香港配音界的始祖人物。著名始于1950年代后期，黑胶唱片的时代，灌录不少至今也经典的粤语流行曲唱片。",
            "http://img31.mtime.cn/ph/2016/01/22/171443.89101570_290X440X4.jpg"
        ],
        "黄日华": [
            " 　　黄日华与翁美玲在1983年联袂主演的金庸名作《射雕英雄传》，已成为一代人心中不褪色的青春回忆。他把郭靖的善良、憨厚又带着几分傻气的性格演绎得非常生动。他出演过许多电视剧和电影，还扮演过港版电视剧《天龙八部》里的大英雄乔峰。2005年在《童梦奇缘》中已经做了刘德华的父亲。",
            "http://img31.mtime.cn/ph/2014/09/04/085417.68083815_290X440X4.jpg"
        ],
        "车婉婉": [
            " 车婉婉获得过1992年香港第十一届新秀歌唱大赛冠军，但与同样以歌唱比赛赢家身份出道的陈奕迅、郑秀文相比，她的运气却不如两人好，在新人辈出的香港演艺界浮沉十几年，始终未能大红。在电影中也只是出演一些配角。",
            "http://img31.mtime.cn/ph/2015/09/02/233750.62385942_290X440X4.jpg"
        ]
    }
}