{
    "title": "关于莉莉周的一切",
    "info": "   莲见雄一是个初中二年级学生，非常喜欢歌手莉莉周的音乐，并开设了专门的FANSITE和其它喜欢莉莉周的人交流。雄一在学校里总是被欺负，而在网络这个虚拟世界中，通过和“青猫”的交谈却让他得到了心灵的慰籍。欺负雄一的是原来和他同在剑道部的好朋友星野。星野在新学期里脾气突然变坏，结识了一帮混混，以欺负同学勒索钱财为乐。莉莉周将于12月8日举行演唱会，雄一和“青猫”约好在会场见面，不料在那里等待雄一的人却正是星野。星野不知道雄一就是那个网站的管理员，他抢过雄一的票子进了会场。演唱会散场后，在纷乱的人群中雄一拿着凶器刺向了星野……",
    "comment": [
        "摄影不错。自由彼岸看过 ",
        "看着沉闷啊，没看完。",
        "看到50分钟意外碰到了进度条突然就结局了。看得很懵觉得2个多小时就讲了这点东西？然后再拖回去才发现主线几乎一点都没看到。星野真是不稳定啊，没有描述本人想法，那只能是环境害得。在日本所有影视动漫作品极尽方式讨好中学生，灌输暴力文化、让中学生以为世界围绕自己转的作品丛围中，有这部作品描写小孩子的善变、缺乏同理心做事不考虑后果下手没有轻重，倒是很好的中和解药。不是小孩子性本恶，而是长辈没有制造一个保护善的环境。贪吃喵看过 ",
        "现在看印象最深的就是校园霸凌阿佳妮的蓝眼睛看过 ",
        "童年记忆安常处顺看过 ",
        "看完挺沉重的，但是拍得有点冗长，镜头摇得也太厉害了籽雷不见看过 ",
        "残酷青春的伪纪录片表达方式。味美，残酷，纯真，扭曲Kevin_凯文看过 ",
        "太难熬了四月柳丁看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/224354.95620168_270X405X4.jpg"
    ],
    "actors": {
        "市原隼人": [
            " 　　年纪轻轻的市原隼人演出经验已经不少。他最初的志向是当一名美容师，但从在涉谷被星探发现的那一刹那开始，市原的命运发生了巨大的转变。　　2001年，年仅14岁且毫无表演经验的他被岩井俊二导演看中，当上了影片《关于莉莉周的一切》的男主角。年纪轻轻初登大银幕就获得出演主角的机会，这样轰轰烈烈的出道在演艺圈并不多见。凭借此片崭露头角后，市原一边继续学业，一边出演各类电影和电视连续剧磨练演技。03年，市原在影片《偶遇极恶少年》中的出色表现让他赢得了日本学院奖新人奖的荣誉，同时也获得了各界的瞩目。　　高中毕业后，市原开始专注于演艺事业。",
            "http://img31.mtime.cn/ph/2016/04/06/120211.50681916_290X440X4.jpg"
        ],
        "忍成修吾": [
            "",
            "http://img31.mtime.cn/ph/2014/06/10/150250.98684880_290X440X4.jpg"
        ],
        "苍井优": [
            " 　　苍井优目前还在日本大学艺术系戏剧表演专业的念书，但她已经是演艺圈内颇有名气的演员了。　　苍井的出道可以追溯到公演于1999年的音乐剧《安妮》，她在一万多名候选人中脱颖而出，被选中出演波丽一角。后来她又被选为三井不动产的少女代言人，其清丽的形象一时间变得家喻户晓。　　在岩井俊二导演的慧眼提携下，苍井很快得以在电影圈中冒尖。她初登大银幕就在《关于莉莉周的一切》中担任了重要角色。接着，凭借《花与爱丽丝》中的出色表演，苍井摘取了2004年度日本专业电影大奖中的最佳女演员桂冠。近年来，苍井优参演了大量电影，正以一流青年演员为目标努力磨练演技。",
            "http://img5.mtime.cn/ph/2017/04/09/234745.18763250_290X440X4.jpg"
        ],
        "伊藤步": [
            " 　　1996年，还是高中生的伊藤步因为接演岩井俊二的《燕尾蝶》，获得了次年第20届日本奥斯卡奖优秀女配角以及新人演员两项大奖。但1998年之后，伊藤步的演艺事业停滞了3年，她解释说是因为希望能够完成学业。2001年，伊藤步再度主演岩井俊二的电影《关于莉莉周的一切》。因为角色需要，伊藤步剃了光头，“之后的两年，因为发型的关系，我也一直没有演电影。”直到2004年，当伊藤步的电影作品达到9部时，她说：“我觉得自己是真正进入演员状态了。” 　　2005年，伊藤步参演了两部中国电影。一部是由田壮壮执导的人物传记片《吴清源》。另一部则是恐怖电影《陶器人形》。",
            "http://img31.mtime.cn/ph/2016/08/26/180908.47478265_290X440X4.jpg"
        ],
        "大泽隆夫": [
            " 　　大泽隆夫是目前活跃于日本演艺圈的实力中坚演员之一。　　大泽的身材开来是来自于遗传，他是家里的末子，上面还有两个哥哥，兄弟三人的身高都超过一米八十。　　少年时代，大泽虽然一直很受女生欢迎，但从没想过要成为演员。他小时候的梦想是当山手线的列车司机。高中时曾和朋友们一起组过乐队，他是乐队里的贝斯手。后来，大泽似乎依然喜欢着音乐，他曾在九十年代末出过几张歌曲CD，此外，他还酷爱收集吉他，据说家里有十七把藏品。　　大泽隆夫毕业于专修大学文学系。在学期间他就凭借出众的外形当上了模特，活跃于《MEN’S NON-NO》等时尚杂志和东京的各种秀场中，甚至还去过巴黎走秀。脱离模特界后，他顺理成章地进了演艺圈。",
            "http://img31.mtime.cn/ph/2016/03/11/091908.31067615_290X440X4.jpg"
        ],
        "市川实和子": [
            "",
            "http://img31.mtime.cn/ph/2014/03/14/154435.70696296_290X440X4.jpg"
        ],
        "稻森泉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/204135.84047997_290X440X4.jpg"
        ],
        "郭智博": [
            " 郭智博正式出道于1998年，他在电视剧《圣者的行进》中出演了一个小角色。在同龄演员之中，郭智博虽然外形并不亮眼，演技却颇为不错，因而博得了名导演岩井俊二的赏识。他先是在01年参演了《关于莉莉周的一切》，接着又在04年的《花与爱丽丝》中出色地扮演了夹在两名少女之间的高中生宫本，由此获得了各界的瞩目。如今，郭智博已经赢得了一批关注着他的拥趸，并在演艺道路上稳步迈进。除了以上提到的作品外，他的代表作还有电影《青之瞬间》、《夜晚的远足》、电视剧《利家与松》、话剧《无理由反抗》等。",
            "http://img5.mtime.cn/ph/2017/03/09/121135.74246460_290X440X4.jpg"
        ],
        "笠原秀幸": [
            "",
            "http://img31.mtime.cn/ph/1106/937106/937106_290X440X4.jpg"
        ],
        "田中要次": [
            " 田中要次是一位因为热爱电影而“半路出家”的演员，他经历丰富、演技不俗，是日本艺能界中难得的实力型人物。田中毕业于长野县木曾山林高中。1982年进了日本国铁，日本国铁民营化后，他转为东海旅客铁路公司的职员前往爱知县工作。从此经常流连与电影院，并频频参加各种独立电影的上映活动，认识了不少独立电影人。1989年，他被山川直人导演在电影院“捡到”，在《SEEK AND FIND》中扮演了佐木伸诱，从此便一发不可收拾。1990年12月8日，田中终于结束了八年八个月零八天的工薪族生活，前往东京开始追寻自己的演员之梦。他首先加入了竹中直人导演的影片《无能的人》摄制组，在安河内央之手下当照明助手。",
            "http://img31.mtime.cn/ph/2016/08/08/112406.53809645_290X440X4.jpg"
        ]
    }
}