{
    "title": "菊次郎的夏天",
    "info": "           上小学三年级的正男自幼丧父，如今和奶奶两人生活在一起。对他来说，暑假又无聊又寂寞。于是，正男背上行囊出发去寻找住在另一个城市的母亲。邻居的阿姨发现后，叫丈夫菊次郎与之同行。生性游手好闲的菊次郎拉着正男去玩轮转赌，输掉了身上的钱，两人只好搭顺风车前往目的地。一路上惹了不少麻烦后，菊次郎终于带着正男到了他母亲的家。而看到已经建立起新家庭的母亲十分幸福的样子，正男变得十分沮丧。菊次郎努力安慰他，和他一起踏上了归途。途中两人一起野营，过得十分愉快。而菊次郎也想起了住在附近敬老院的自己母亲，默默地前去探望。夏天就要结束，两人终于回到了浅草，分别之际，菊次郎与正男约定，下次再去探望母亲。",
    "comment": [
        "充满没有拘束的童趣，大小一起high。让仨娃忍俊不住。片子后半段，卖完玉米🌽后，陪孩子疯的有点不真实，尤其两个哈雷男，反而沉重了。音乐不用说，把片子提高一个档次。zzzxn看过 ",
        "凭借久石让的心灵配乐，两段母亲戏让荒诞的剧情有了灵魂，二人在公路上都获得了救赎。adi0728看过 ",
        "直到最后才知道这位大叔叫菊次郎，这个夏天是他的。和小男孩的夏天比起来还是有着极大的差别。到分别的时候谁更会感到怅然若失，对于小男孩而言，这是一个不平凡的暑假，在大叔们的陪伴下，他可能就此改变性格，改变对亲人的认知，然后开始新的学期，改变一生。对四位大叔而言，他们很久没有对一个人来说如此重要，但之后的路还是会稍显迷茫。tycoon看过 ",
        "不喜欢这个风格，有点傻元泰看过 ",
        "是一部儿童向的漫画风格电影。翻墙看过 ",
        "35星。金庸在自己某一本书的序里写道写故事最重要的是写人，东北亚三国，日本电影以以人物推动故事为标志，本片就是极好的证明，所谓的节拍、事件、弧光，全没有build up一个特色鲜明的角色重要。韩国模仿好莱坞，多以意外事件推动故事，而大陆。。。。CeneridiLeslie看过 ",
        "好吧 我一直以为菊次郎都是那个低头阴郁的小胖子～ 真的超级治愈的配乐和温馨的故事SkiingInDesert看过 ",
        "一个无聊的夏天，变成了一次寻母的历险。虽然没有如愿，但菊次郎与正男完成了各自的救赎。配乐非常经典，好评！icelove冰拥天下看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/06/03/111401.48501069_270X405X4.jpg"
    ],
    "actors": {
        "北野武": [
            " 　　北野武生于东京。明治大学工学部肄业，当过出租车司机、脱衣舞秀场的喜剧演员。1973年与兼子清组成对口相声团体”Two Beat\"，活跃于电视及广播界，并以辛辣和黑色幽默受到欢迎，成为日本80年代相声热潮的灵魂人物。1981年，开始参与电影以及电视剧的演出。　　1983年第一次作为电影演员出演著名导演大岛渚执导的影片《战场上快乐的圣诞节》。1989年他取代著名动作片导演深作欣二，执导自导自演了处女作《凶暴的男人》而一鸣惊人，该片囊括当年前日本电影奖的最佳影片、最佳导演、最佳男主角及新秀奖，北野武出演的警察与冷血杀手对抗，让人过目难忘。",
            "http://img31.mtime.cn/ph/2014/03/15/152333.92581589_290X440X4.jpg"
        ],
        "关口雄介": [
            "",
            "http://img31.mtime.cn/ph/2014/06/05/091451.21546995_290X440X4.jpg"
        ],
        "岸本加世子": [
            " 　　岸本加世子1960年出生于静冈县岛田市，1976年在一次电视公开选秀节目中被发现，第二年出演TBS的广播剧，进入演艺圈。岸本加世子在多个领域都十分的活跃，早期是一个典型的偶像演员。后因演出几部重要的日本电视连续剧而闯出名号。　　岸本在好多电视广告中那温暖的人格特质和特殊的幽默方式，使得她成为日本家喻户晓的女明星。1997年在北野武的《花火》中，她因饰演前警官西(北野武饰)濒临死亡的妻子，夺得日本电影学院奖最佳新人奖，最佳女演员奖。随后又在1999年的《菊次郎的夏天》中的出演角色，夺得2000年日本电影学院奖最佳女配角。",
            "http://img31.mtime.cn/ph/2016/05/10/141625.30891772_290X440X4.jpg"
        ],
        "吉行和子": [
            "",
            "http://img31.mtime.cn/ph/2016/09/05/204447.20114041_290X440X4.jpg"
        ],
        "井手博士": [
            "",
            "http://img31.mtime.cn/ph/1390/987390/987390_290X440X4.jpg"
        ],
        "磨赤儿": [
            "",
            "http://img21.mtime.cn/ph/2012/03/29/100415.16046549_290X440X4.jpg"
        ],
        "大槻修治": [
            "",
            "http://img31.mtime.cn/ph/506/1188506/1188506_290X440X4.jpg"
        ],
        "田中要次": [
            " 田中要次是一位因为热爱电影而“半路出家”的演员，他经历丰富、演技不俗，是日本艺能界中难得的实力型人物。田中毕业于长野县木曾山林高中。1982年进了日本国铁，日本国铁民营化后，他转为东海旅客铁路公司的职员前往爱知县工作。从此经常流连与电影院，并频频参加各种独立电影的上映活动，认识了不少独立电影人。1989年，他被山川直人导演在电影院“捡到”，在《SEEK AND FIND》中扮演了佐木伸诱，从此便一发不可收拾。1990年12月8日，田中终于结束了八年八个月零八天的工薪族生活，前往东京开始追寻自己的演员之梦。他首先加入了竹中直人导演的影片《无能的人》摄制组，在安河内央之手下当照明助手。",
            "http://img31.mtime.cn/ph/2016/08/08/112406.53809645_290X440X4.jpg"
        ],
        "大家由祐子": [
            "",
            "http://img31.mtime.cn/ph/1880/943880/943880_290X440X4.jpg"
        ]
    }
}