{
    "title": "杀手：代号47",
    "info": "   　　整个故事来源于一部最畅销并获过奖的热门电脑游戏：一个本不应该存在于这个世界上的王牌杀手，他是基因工程的智慧结晶，除了一个冷冰冰的称呼--“代号47”，没有人知道他出生于何处、来自于何方。但是你只要看过他，肯定会对他形于外的独特气质难以忘怀，那是一种致命的吸引力和近乎于优雅的残酷，只有可能出现在与孤独为伍的杀手身上。　　“代号47”是一个神秘且复杂的男人，内心深处一直因为互相纠缠在一起的矛盾和否定而痛苦地挣扎着--虽然他是这个世界上最大的犯罪组织利用基因工程克隆出来的，却是由博爱的教会抚养长大的……所以对于他来说，也许存在的本身就是一种违背了生态平衡的错误。即使他很有才华、魅力超凡且非常迷人，但是他真正能够拥有的东西却是少之又少，连名字都成了一种奢望，而惟一能够确认他的身份的，似乎就只有后脑勺代表数字的两个条形码文身了。　　杀人是“代号47”一直从事的的工作，他从未觉得夺走别人的生命有什么不妥，工作的时候也从不流露个人情感，坚定到令人发抖的决断力，让他以一种俯视的高傲态度看待着身边走马观花般变化的一切……他的生活就好像是一个不断重复的方程式，日复一日。然而，就算是智者也没办法掌握无常的命运，计划好的生命也有可能出现“偶然的概率”，“代号47”发现自己深埋已久的道德心突然开始活跃起来，一种从没体会过的陌生的情感波澜也浮上心头--而这一切变化，都发生在他遇见一个神秘的俄国女人后。",
    "comment": [
        "长时间剧荒的情况下突然重新看一下，如果你不是这款游戏迷是不会给高分的，因为大场面不多，剧本老套（被指派杀俄国总统反被陷害而追踪幕后并灭了幕后这个总统，期间受到美人的诱惑，说来很俗套吧）缺乏逻辑性，好在剧长短，看下来还是有在游戏的影子，所以如果是游戏粉，肯定会更喜欢的chelsea911看过 71发表评论chelsea911长时间剧荒的情况下突然重新看一下，如果你不是这款游戏迷是不会给高分的，因为大场面不多，剧本老套（被指派杀俄国总统反被陷害而追踪幕后并灭了幕后这个总统，期间受到美人的诱惑和国际刑警的追踪，说来很俗套吧）缺乏逻辑性，好在剧长短，看下来还是有在游戏的影子，所以如果是游戏粉，肯",
        "酷帅的商业动作爽片OKB",
        "管他什么剧情，男主的设定是我喜欢的类型，吼吼吼lucifer1014076看过 ",
        "打斗很酷，动作场面设计很干脆artistfx看过 ",
        "不是游戏迷的话根本没必要看伦夕看过 ",
        "老的爽片Blackadder看过 ",
        "07年的电影，放在12年后的今天看还是感觉那么硬核，不错！剧情是越到后面越精彩。gzkiko看过 ",
        "暴力美学，完美无缺的计算。可观赏性是不错的。笑眼迷人看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/040912.30902481_270X405X4.jpg"
    ],
    "actors": {
        "蒂莫西·奥利芬特": [
            " 　　 　　蒂莫西·奥利芬特是那种外表聪慧、性情温雅却在影片中经常饰演诸如毒枭、杀人犯等黑暗复杂角色的演员，正是这样的反差造就了他非凡的银幕魅力，此外演技可以用变色龙来形容的他在喜剧作品中也常常有着令人兴奋的表现。　　奥利芬特1968年出生在夏威夷的火奴鲁鲁，后在美国加州长大，加州大学读书期间曾是一位游泳健将。最早奥利芬特在著名的Playwrights Horizons剧院出演《The Monogamist》而登台，并获得Theatre World Award的最佳出道表演奖。1996年他得到了处女作影片《The First Wives Club》中的一个小角色，此后出演过《Scream 2》中内芙·坎贝尔的朋友。",
            "http://img31.mtime.cn/ph/2016/05/20/094822.65838990_290X440X4.jpg"
        ],
        "多格雷·斯科特": [
            " 多格雷·斯科特1965年11月25日生于苏格兰Glenrothes，Auchmuty高中毕业后，进入威尔士音乐戏剧学院主修表演，同时活跃于当地剧场，被校方认为是极具潜力的学生。1992年以迷你剧集《Tell Tale Hearts》进入影视圈，1994年出演银幕处女作《公主与我》，1998年以《灰姑娘：很久很久以前》获得瞩目，2000年因在动作大片《碟中谍2》中出演汤姆·克鲁斯的死敌，令其知名度大增。1998年与Sarah Trevis喜得一对龙凤胎。2000年4月二人步入结婚殿堂，由好友伊万·麦克格雷格担任男傧相。",
            "http://img31.mtime.cn/ph/2014/02/22/195010.12740563_290X440X4.jpg"
        ],
        "欧嘉·柯瑞兰寇": [
            " 　　出生于乌克兰别尔江斯克，《无名指》是欧嘉·柯瑞兰寇现身大银幕的首部电影。欧嘉13岁那年度假时在莫斯科的地铁上被选角导演发现，当时惊为天人。于是立刻签约，安排国际名模的工作，欧嘉被带到了全球最着名的时尚之都——巴黎。导演蒂安贝唐在偶然的机会下，认识了欧嘉，认为她能够胜任《无名指》这个角色，唯一的担忧是怕她没有演戏的经验，也怕她因为身为名模，对于身体的裸露与曝光的形象会有所顾忌。不过，欧嘉第一次试演，她自然流露的情感、坦率，符合角色的清纯、性感，让导演蒂安贝唐也臣服于其魅力。",
            "http://img5.mtime.cn/ph/2016/11/14/100440.23405761_290X440X4.jpg"
        ],
        "罗伯特·克耐普": [
            " 　　克耐普走上演艺的道路全靠他的母亲。在他小的时候，他妈妈就在当地一个社区剧院的道具室工作，这使克耐普产生了对艺术的兴趣并在之后于西北大学攻读戏剧专业。　　克耐普因在热门剧集《越狱》中饰演最富争议性的角色Theodore Bagwell(T-Bag)而受到该剧粉丝的狂热追捧。他把T-Bag演绎得真实可信，让人又爱又恨。而其实在这之前克耐普已经交出不少影视作品了。他最近的电影包括《晚安，好运》、《人质》、《异种3》、《Swatters》和《爱与性》、《玩命快递3》。其他作品还有《年轻枪手2》、《赤色雄狼》、《That’s Life》和《Wild Thing》等。",
            "http://img31.mtime.cn/ph/2014/03/14/154848.21675963_290X440X4.jpg"
        ],
        "乌尔里奇·汤姆森": [
            "",
            "http://img31.mtime.cn/ph/2015/03/19/100427.74570473_290X440X4.jpg"
        ],
        "亨利·伊安·库斯克": [
            " 　　凭借热门美剧《迷失》为大家所熟悉的亨利·伊安·库斯克有着像田径运动员一样高大瘦弱修长的身材，神情冷峻但眼中总是闪烁着迷人的光芒。他的母亲是秘鲁人，父亲是一位经常在世界各地变换着工作地点的苏格兰土木工程师。亨利生于秘鲁的特鲁希略，后在西班牙、特立尼达和多巴哥共和国、苏格兰等地长大，可以流利使用英语和西班牙语。　　库斯克曾就读于苏格兰皇家音乐戏剧学院，但并不安于校园生活的他在六个月后受到开除处罚。",
            "http://img31.mtime.cn/ph/2014/10/20/162829.10630821_290X440X4.jpg"
        ],
        "艾瑞克·艾伯纳尼": [
            "",
            "http://img31.mtime.cn/ph/2016/09/08/164658.15727345_290X440X4.jpg"
        ]
    }
}