{
    "title": "触不到的恋人",
    "info": "   身为医生的凯特·福斯特(桑德拉·布洛克)最近刚刚买了一幢漂亮的湖边小屋来安家。不过，因为工作繁忙，凯特一时之间还无法搬过来，但是她却已经开始使用新地址收信了。很快，她就意外地在邮箱中发现了一封情书，收信人是严亚历克斯·伯纳汉(基奴·里维斯)。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么....",
    "comment": [
        "只当成爱情电影来看就可以。通过信件的方式沟通让我想到解忧杂货店。我真的被感动到，对白真的唯美又浪漫。我最喜欢的场景是两人分屏坐在长椅上，前前后后的人来人往，也仿佛跨越了这段时空。“Wait for me”PassionFruit看过 ",
        "还原度很高的翻拍，但是根据好莱坞的文化，结尾做了修改，最后阶段故事的发展加上配乐，真的让人有一种紧迫感和对美好结果向往。两位主演当时都是顶级咖，对于这种穿梭但不虐恋的爱情故事，信手拈来。小动物看过 ",
        "没有看过原版，就美版而言，故事很有创意，可惜剧本过于平淡，导演叙事有点单调，画面毫无亮点，影片节奏过于拖沓，人物刻画也不够生动，演员表演过于形式化（男女主角感觉真的不来电），就爱情片而已，整体水平真的差强人意。PS：基努里维斯真的太帅了jeep85看过 ",
        "嗯，没有什么特别的感觉嘢维她柠檬茶看过 ",
        "补评过千帆看过 ",
        "玻璃房好看是好看但是会不会夏天太热冬天又太冷？没有看过原版，这个版本还好啦~Sweetzhu看过 ",
        "反正我是一口气看完了，结局很美。yilingChloe看过 ",
        "先入为主的看了美版，事实上韩国版的更好看Nemo先生看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/032253.36010893_270X405X4.jpg"
    ],
    "actors": {
        "基努·里维斯": [
            " 　　基努·里维斯，出生于黎巴嫩。母亲是英国人，父亲则为夏威夷华侨，因此他有四分之一中国血统。出生于中东，曾住过澳洲、纽约，之后才后在加拿大定居。高中时期他曾以两年时间研修表演艺术课程，还成为学校剧团的台柱。16岁那年，他以一支可口可乐广告进入演艺圈，而后参加多伦多电视台节目及舞台剧演出。1987年以《大河边缘》在美国市场引起注意，两年后《阿比阿弟的冒险》中极具喜感的角色，成为美国校园青少年偶像。1994年《生死时速》的成功，使之跃为一线巨星。然而之后的基努却一反常态，玩起了乐队、飙车，肆意远离主流，在一年多没接拍电影的情况下，1999年，《黑客帝国》找到了他，举世疯狂。",
            "http://img31.mtime.cn/ph/2014/03/14/154559.81534399_290X440X4.jpg"
        ],
        "桑德拉·布洛克": [
            " 　　桑德拉·布洛克于1964年7月26日出生在美国弗吉尼亚州，母亲是一位颇受欢迎的德裔歌唱家。桑德拉童年的很多时光便是跟随母亲在欧洲巡回演出中度过的，自小也便有了多次登台表演的经历。1988年，桑德拉·布洛克因出演舞台剧被人瞩目，迎来了演艺事业上的第一次突破。 　　　戏剧评论家约翰·西蒙在一篇对舞台剧《No Time Flat》的评论中对布洛克的表现大加褒扬。有了西蒙的一纸好评，桑德拉开始寻找经纪人，并于1989年首次登上荧屏，在电视剧《Bionic Showdown》中出演一个小角色。　　　1994年，棕色眼睛的美女桑德拉·布洛克钻进了电影《生死时速》(Speed)中的那辆著名的汽车，从此开始了自己的演员生涯。",
            "http://img31.mtime.cn/ph/2014/03/14/155442.25443012_290X440X4.jpg"
        ],
        "琳恩·柯林斯": [
            " 　　琳恩·柯林斯，美国女演员。1977年生于美国德克萨斯州，有四分之一的马来西亚血统，4岁时全家移民到新加坡，后回到美国进入纽约著名的Julliard戏剧学校学习，不久就被相中出演舞台剧《哈姆雷特》中的奥菲莉亚和《罗密欧与朱丽叶》中的朱丽叶，期间导演迈克尔·雷福发现了她，并邀其出演影片《威尼斯商人》，与扮演夏洛克的艾尔·帕西诺演对手戏。2009年在《X战警前传：金刚狼》中饰演金刚狼的情人“银狐”。2012年在安德鲁·斯坦顿执导的《异星战场》中担任戏中异世界公主的角色，片中有许多打斗与吊钢丝的场景都由她亲自上阵完成。　　琳恩·柯林斯的丈夫是男模出身的演员史蒂文·斯崔特曾主演《史前一万年》。",
            "http://img31.mtime.cn/ph/2014/02/22/201155.30169473_290X440X4.jpg"
        ],
        "克里斯托弗·普卢默": [
            " 　　克里斯托弗·普卢默，1929年生于加拿大多伦多，是位舞台出身的名演员。早年，他在加拿大的某一个业余剧团里，学习演技，而后才到百老汇谋求发展，不久因伦敦方面行情看涨，乃转至英国舞台演莎士比亚名剧。现在的克里斯托弗·普卢默如此辗转多年，在汇集各地的名气后，1965年凭借《音乐之声》出名，1968年，始发表《女伶心愿》，踏入电影界。1964年，他与朱丽·安德鲁斯合演的《音乐之声》使他一夜间成为无人不知、无人不晓的国际明星。克里斯托弗·普卢默从影以来一共出演了超过100部电影，1988年他被纽约艺评人推举为名人剧院永久名誉会员。",
            "http://img31.mtime.cn/ph/2014/06/11/155719.69907215_290X440X4.jpg"
        ],
        "迪伦·沃尔什": [
            "",
            "http://img21.mtime.cn/ph/2010/09/17/172704.21927896_290X440X4.jpg"
        ]
    }
}