{
    "title": "向左走向右走",
    "info": "   小提琴家刘智康(金城武饰)和靠翻译为生的蔡嘉仪(梁咏琪饰)，生活在同一幢公寓中，两人的房间相隔一堵墙。但不知什么原因，两人却总是在同一时刻同一地点擦肩而过，从未相遇。终于，有一天他们逃避房东追缴房租同时来到同一所公园。在同一片水池的一端相遇了。两人一见如故，渡过了一个快乐又甜蜜的下午。忽然，下起倾盆大雨，两人在匆忙交换了电话号码后各自逃回家。两人的电话号码却在雨中湿透而模糊不清，无法找到对方。除夕夜，两人分别病倒，暗恋康的小红(关颖饰)和暗恋仪的胡医生(陈之财饰)分别照料了他们一夜，并主动向对方表达了爱意。康及仪被苦苦纠缠，逃到充满回忆的那个公园，胡医生请私家侦探跟踪，病拍下了一大叠照片，每张照片内均见到康和仪同时出现。小红与胡医生发誓一辈子不让康和仪相见，且将照片分别寄与两人。康及仪拆开信后，看见相片里面的相遇，不禁感叹命运弄人，于是两人都决定离开这个没有缘分的地方……",
    "comment": [
        "电影里面的音乐很好听，细腻，感人，歌词很美。最美的记忆933722看过 ",
        "脑海中香港第一部小清新的爱情电影百家影评看过 ",
        "原著漫画很好，可实在撑不起一部电影，实在没有什么故事情节。王奋斗看过 ",
        "终日思君君不见 共饮长江水…cat喵咪看过 ",
        "孙燕姿的遇见很好听。超级天后看过 ",
        "舒服感动好音乐好姻缘小明明129748看过 ",
        "很喜欢的一部爱情电影。一些事一些情的主题曲。无人用电锯看过 ",
        "韋家輝率領的銀河編劇創作團，把幾米的原繪本，融入了新的極致的浪漫情懷，不乏想象力，而更機智有趣和富有感染力，使其成為了杜韋組合最好的愛情片。丸剑痕看过 84发表评论水平亻一堵墙，两个世界。"
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/22/230447.54704702_270X405X4.jpg"
    ],
    "actors": {
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "梁咏琪": [
            " 　　香港演员、歌手。籍贯广东新会，生于香港，原名梁碧芝。曾先后就读金巴伦幼稚园、香港玛利诺小学、玛利诺中学、香港理工大学设计系。 15岁时经过加连威老道被星探发掘。1995年正式加入演艺圈。她身材高挑瘦削，外形清纯，一度被誉为新一代的玉女掌门人。首部电影为与刘德华主演、尔东升执导的《烈火战车》(1995)。同年并与周星驰主演《百变星君》，与梁朝伟主演李志毅导演的《流氓医生》。",
            "http://img31.mtime.cn/ph/2014/03/17/081620.63451767_290X440X4.jpg"
        ],
        "陈之财": [
            "",
            "http://img21.mtime.cn/ph/2011/09/21/181313.52279855_290X440X4.jpg"
        ],
        "": [
            " 　　关颖，本名陈品颖，台湾演员、歌手。关颖在日本出生，五岁回台湾念了三所小学，长大后赴美念书，大学主修舞蹈，美国纽约大学艺术行政研究所毕业， 是演艺圈里为数不多的高学历美女。　　关颖以广告演出崛起，曾参与多部电视偶像剧的演出，电影作品以《向左走向右走》入围第四十届金马奖最佳女配角。关颖演技出色，外型又极具魅力，令她成为新生代女演员中出色的一员。",
            "http://img31.mtime.cn/ph/2014/03/14/153942.31167351_290X440X4.jpg"
        ],
        "林雪": [
            " 　　林雪15岁那年，全家从天津搬到香港居住。他做过工厂工人、家具厂学徒、搬运工，年少时生活极度颓废，每天只顾吃喝玩乐，玩够了就睡在货车上，有家不愿回。踏入电影界是1986年的事，当时经过朋友介绍跑去做电影场务，就在那个时候，认识了杜琪峰，死缠烂打后被安排在《暗花》中演一个小角色，没有对白。其后正式踏入电影圈，先后在杜琪峰的电影里扮演角色，越来越出彩，成为杜琪峰电影的御用配角，几乎每一部杜琪峰导演的影片中都可见他的身影。而他在非杜琪峰电影也多扮演一些十分抢戏的小角色，同样令人难忘。最新作品是杜琪峰的《复仇》、尔冬升的《新宿事件》和郑保瑞的《意外》。",
            "http://img5.mtime.cn/ph/2017/02/09/094230.59651685_290X440X4.jpg"
        ],
        "许绍雄": [
            " 许绍雄在香港出生，幼时随母亲到广州，家中条件优裕。1960年左右，他们一家回到香港，中学毕业后，他在父亲的玉石店里呆了几年做看铺。1972年，无线招考第一届训练班，他跑去考艺员，开始了自己的演艺生涯。 许绍雄少年老成，他的少年老成是真正意义上的表里如一的少年老成。他不但演技老道，长得也老。因此，从一开始他就和主角没什么缘分。人称雄哥的许绍雄为人和气，在娱乐圈人缘极好，和许多大哥级明星都有交情。早年演过许多坏蛋角色，慢慢就开始演罗嗦多事的父亲、长官等等老好人角色。",
            "http://img31.mtime.cn/ph/2015/08/19/111718.66329190_290X440X4.jpg"
        ],
        "谢鲁四": [
            "",
            "http://img31.mtime.cn/ph/1348/1551348/1551348_290X440X4.jpg"
        ]
    }
}