{
    "title": "天国王朝",
    "info": "   　　巴里安（奥兰多布鲁姆饰）是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开……",
    "comment": [
        "主要问题两个：1、男主选角不好，不但瘦弱，而且演技欠奉；2、男主的塑造不令人信服，既无阅历又非天赋神勇，连纸上谈兵的能力都未必有，却被一飞冲天地塑造成智勇无双的战神。慎思笃行看过 ",
        "对宗教信仰和行为的看法十分客观，整体感觉肃穆庄严又有史诗感，配乐也将气氛渲染到了极致。真正的信仰教条之类的并不是各类条规，而是人内心的善举，真正的信仰者也应懂得互相尊重走天之人看过 ",
        "看的雷导导演剪辑版。十字军战争片，虽史诗味不足，但后仍有众多中外模仿者。绵延一千多年直到现在的巴以冲突，圣城耶路撒冷的几易其手，归根结底还是基督教与伊斯兰教的信仰冲突。最后40分钟的耶路撒冷保卫战拍的很好，攻城塔、攻城石设计的都挺好。奥兰多•布鲁姆、伊娃•格林的演技都还是差点儿意思。书生偷香看过 66发表评论书生偷香爱德华•诺顿的铁面王",
        "一定要看导演剪辑版，雷导的宗教战争史诗，时代洪流下苍白感和宿命感，个人的渺小与生命的宏大，场景、配乐、演技阿佳妮的蓝眼睛看过 ",
        "廉价的史诗片。我看得导演剪辑版，但也不明白怎么一个铁匠突然一转身就化为武艺高强的骑士了，还TM的无师自通了行军打仗这套战略战术，还TM有一见钟情的美丽公主主动投怀送抱，主角光环不能这么玩吧？就不说与史诗严重不符了。刚劈死自己亲哥哥没多久呢，突然就一心为全城百姓性命瞬间高大上了，这人设还能编得更离谱点么？！羊点看过 ",
        "气势恢宏 无愧史诗Hayuki看过 ",
        "史诗级大片，场面很震撼，后来还专门去查了一下十字军东征历史东方可乐看过 ",
        "导演剪辑版，这才叫史诗，虽然还没达到魔戒的高度，但在泛善可陈的历史题材片里已经算翘楚了。特别是是对萨拉丁的刻画，虽然他是穆斯林，但他比那些所谓基督教骑士更有骑士精神。DarkLegacy看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/001041.70586237_270X405X4.jpg"
    ],
    "actors": {
        "奥兰多·布鲁姆": [
            " 　　奥兰多·布鲁姆出生于英国肯特郡坎特伯雷，身高180cm。1993年16岁的奥兰多来到伦敦加入了国家青年剧院，在英美戏剧学院学习，1997年出演了《王尔德》，崭露头角。　　随后又进入伦敦市立音乐戏剧学校学习，1999年在他毕业前两天，奥兰多被选定出演《魔戒三部曲》中的精灵弓箭手莱格拉斯。这个角色使得奥兰多·布鲁姆始料未及地窜红，迅速上位，成为一代青春偶像。之后主演了多部卖座影片，如《加勒比海盗》系列，更奠定了他一线小生的稳固地位。",
            "http://img31.mtime.cn/ph/2015/01/13/095008.44988509_290X440X4.jpg"
        ],
        "爱娃·格林": [
            " 　　爱娃·格林，这个出生于巴黎，2003年出演银幕处女作《戏梦巴黎》，并以断臂裸体维纳斯造型惊艳世界的女星，日前已经成为新邦德女郎。在《戏梦巴黎》中与男主角的全裸床戏大胆奔放、毫不扭捏，令许多媒体及影迷们惊艳不已。英国知名网站更将她评选为“年度最佳胸部”，而她性感又纯真的独特气质也让她成为经典时尚名牌Armani的代言人！　　继《戏梦巴黎》后，爱娃进攻好莱坞，具有独得的气质的她一直得到不少导演的青睐。雷德利·斯科特也是其中之一，他觉得爱娃有种成熟的韵味，再加上对每件事都有独特的见解及富幻想力，所以挑选她成为《天国王朝》的女主角。",
            "http://img31.mtime.cn/ph/2014/04/02/094514.82010597_290X440X4.jpg"
        ],
        "爱德华·诺顿": [
            " 　　爱德华·诺顿生于1969年8月18日美国马里兰州。父亲是律师，母亲是老师，爱德华·诺顿是家中的长子，从小便喜欢上演戏，也希望能进入戏剧学校就读，虽然这份愿望并未达成，爱德华后来在耶鲁主修天文学，91年在常春藤取得历史学位，不过毕业后，在纽约外百老汇演出许多舞台剧，终於让他一偿夙愿，也有机会向演艺圈敲开一扇门。　　当初《一级恐惧》这部片在找寻与理查·基尔相抗衡的演员时，曾经考虑过莱昂纳多·迪卡普里奥，在决定起用新人的情况下，爱德华凭借优异条件击败二千个竞争对手，获得这个角色。",
            "http://img31.mtime.cn/ph/2014/08/15/173439.87345379_290X440X4.jpg"
        ],
        "迈克尔·辛": [
            " 　　来自威尔士的演员麦克·辛因为他的舞台剧表演而著名。他出生在威尔士的纽波特市，16岁的时候加入威尔士国立青少年剧场，很快他就成为了舞台上最有前途的小明星。　　他曾经出演BBC电视台的戏剧系列，改编自鲁丝·蕾黛尔的小说《保镖》，1996年，在电影《致命化身》( Mary Reilly)中与茱莉亚·罗伯茨搭档。1997年，他在电影《王尔德》(Oscar Wilde)中扮演罗伯特·罗斯。不过，他还是仍然主要活跃于舞台，陆续参演了戏剧《亨利五世》，《皮尔·甘特》，《化妆师》等。他与同居女友凯特·贝金赛尔曾经在美国居住过一段时间，03年他与相恋九年的贝金赛尔宣告分手。",
            "http://img31.mtime.cn/ph/2014/02/22/195612.61417114_290X440X4.jpg"
        ],
        "连姆·尼森": [
            " 　　爱尔兰出生的尼森曾经在吉尼斯啤酒厂做过叉车工，还当过卡车司机，主力建筑师及业余拳击手。他也曾为了成为一名教师而在贝尔法斯特的圣玛丽师范学院求学。但1976年，他加入贝尔法斯特剧场表演队伍，在戏剧“The Risen People”中奉献了首次专业表演。                    　　两年后，他来到都柏林的阿比剧院继续演出经典剧目。在那里，他被导演约翰·保曼发掘，演出了首部电影《黑暗时代》。那之后，他继续参演了很多水准一般的影片以及电视迷你剧集，包括1987年的《铁律柔情》。《变形黑侠》是他首次在影片中扮演主要角色。",
            "http://img31.mtime.cn/ph/2016/09/06/141849.10039960_290X440X4.jpg"
        ],
        "艾瑞克·艾伯纳尼": [
            "",
            "http://img31.mtime.cn/ph/2016/09/08/164658.15727345_290X440X4.jpg"
        ],
        "大卫·休里斯": [
            " 身高1.93米的大卫·休里斯原名大卫·惠勒，童年时代和父母一起住在英国黑泽，他们拥有一家壁纸和玩具联合商店。最初，他来到伦敦是和他的乐队“66号”，但是他改变了计划，进入市政音乐和戏剧学校学习。在1993年扮演《赤裸》的主要角色之前，他只在电视和电影里扮演一些小角色。《赤裸》让他获得了很多奖项，其中还包括纽约批评家奖。之后，他出现在很多其他电影中，包括《魔龙传奇》，《复原》，《黑美人》。最近，他扮演了《哈里·波特》系列电影第三部《哈里·波特与阿兹卡班的囚徒》中的瑞默斯·约翰·卢平教授，不过其实他早在第一部《哈里·波特与魔法石》开拍的时候就作为奇洛教授的候选人。",
            "http://img31.mtime.cn/ph/2015/03/20/092727.71719375_290X440X4.jpg"
        ],
        "凯文·麦克基德": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/195611.98275054_290X440X4.jpg"
        ],
        "马尔顿·索克斯": [
            " 　　马顿·索克斯1966年出生于新西兰，父亲是匈牙利人，因此他同时有着新西兰和匈牙利的两国国籍。索克斯在1989年从新西兰表演学院毕业之后，便成为了一名演员。　　他第一次在电影里扮演角色是在1994年的电影《天才杰克·布朗》里扮演丹尼斯。在演了两年在新西兰大受欢迎的肥皂剧《肖特兰街》(1992)之后，索克斯已经成了新西兰家喻户晓的明星。接下来又出演了电影《破碎的英国》(1996)。同时索克斯也并没有放弃戏剧舞台上的表演，他不只演出了一系列的戏剧，更和朋友一同创立了他们自己的戏剧公司“要塞剧场”，并且自己编写剧本。　　1995年，索克斯出演希腊神话改编的史诗性巨作《海格力斯：传奇的历程》。",
            "http://img31.mtime.cn/ph/2014/04/25/105658.88256720_290X440X4.jpg"
        ],
        "杰瑞米·艾恩斯": [
            " 　　杰里米·艾恩斯出生于英格兰的威特岛。他毕业于专门的戏剧学校，是一位由古典式的传统方法培养出来的演员，因而他的表演具有极为深厚的功底。　　1981年时他在一部电视剧中初露头角，向大众展示了他那杰出的表演才能，成为颇受欢迎的明星。1988年他又主演了影片《孽扣》开始受到大众的瞩目。1990年杰里米·艾恩斯在法庭片《命运的逆转》中饰演一位被控谋杀妻子的富豪。他的杰出表现为他赢得了1991年第63届奥斯卡的最佳男主角奖，摘取了影帝的桂冠。1992年杰里米·艾恩斯与法国女星朱丽叶·比诺什一起合演了影片《烈火情人》，他在片中显示了极其出色的演技，塑造了一位被感情吞没而不能自拔的高级官员。",
            "http://img31.mtime.cn/ph/2016/08/25/165306.65515275_290X440X4.jpg"
        ]
    }
}