{
    "title": "马利和我",
    "info": "   　　约翰·杰罗甘和珍妮·杰罗甘的新婚之夜，一场大雪不期而至。于是，这对新婚夫妇决定离开密歇根州严寒的冬天，前往南方佛罗里达州的西棕榈海岸开始他们的新生活。来到目的地后，他们在当地有竞争关系的两家报社各自找到了记者的工作，并买下了一套房子，开始了他们的婚后生活，一切都是全新的开始。　　由于不确定自己是否已经做好了养育孩子的准备，约翰便向自己的好友——同时也是报社的同事塞巴斯蒂安倾诉此事。塞巴斯蒂安给约翰提出了一个完美的解决办法，那就是约翰应该送珍妮一只小狗，并表示养狗其实很简单，不外乎散散步、喂喂东西、以及时不时把它放出去耍。　　黄色拉布拉多犬马利就此进入这个家庭。不知不觉中，杰罗甘夫妇饲养的马利已经从一只可爱的、12磅重小狗长大成了好动的、不安分的、精力充沛的、且重达100磅的大狗了，因此杰罗甘家遭受到了严重的破坏。它在学校也不服从管教，它的种种劣迹还包括咬破沙发、撞翻垃圾桶、偷吃感恩节的火鸡、毁坏枕头和花园的花、喝马桶里的水、追赶联合包裹服务人员等等。甚至，连约翰送给珍妮的昂贵的新项链也被它狼吞虎咽地吞进了肚里。　　在马利逐渐长大地过程中，它见证了杰罗甘夫妇度过的起伏跌宕的家庭生活、陪伴他们经历了的工作和家园的变迁，最重要的是它作为家庭成员的一部分见证了这个逐渐成熟起来的家庭所历经的全部挑战和难关。慢慢地，约翰和珍妮意识到，马利——这只世界最调皮捣蛋的狗——已经成了他们情感中最重要的一部分。",
    "comment": [
        "用一只狗的一生讲述它与它主人一家的羁绊，挺感人的太公一看过 ",
        "温馨的家庭剧，结局催泪暴击到了小小小_小宇宙看过 ",
        "温馨和舒缓的家庭小品，宠物主题可能也只是为了锦上添花。正如我所想的那样马利可真是一条很酷，很不一样的狗，它承载了这个家庭成长故事的太多太多。詹妮弗·安妮斯顿是真美国甜心，怎么看怎么好看。kayzhan看过 ",
        "非常催泪的一部电影，节奏舒缓，贴近真实生活，在简单的点点滴滴的日常故事中带有浓浓的温情。马利陪伴了约翰夫妇无数年，经历了很多次家庭中的变化，早已成为了这个家庭中不可或缺的一部分，直至走完了自己的一生。结尾处很煽情，泪流满面。Purphy看过 ",
        "少数描写与动物之间的感情让人感动的电影四月柳丁看过 ",
        "养狗的人都知道这一切，就是每天真实发生的一切，trouble，laughing，growth，dogs are always stay with us & as time goes by 那就是我们生命的一部分!WALL-E527看过 ",
        "很感人的狗狗故事，和一般的催泪温情不同，有趣又暖心，成长与陪伴，这才是一个宠物完美的一生，非常圆满。Luna_星看过 ",
        "温情、细腻苍崎式看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/053729.69195139_270X405X4.jpg"
    ],
    "actors": {
        "詹妮弗·安妮斯顿": [
            " 　　安妮斯顿在孩提时代曾在希腊生活过一年，因为她父亲的演艺事业全家迁到了纽约。就读于著名的Fame表演学校，与《老友记》里钱德勒的扮演者马修·派瑞从大学时代就认识。她的父亲是长寿剧集《我们的日子》的制片人之一，剧中的乔伊就是在这个肥皂剧中扮演“罗默瑞医生”而成名的。　　安妮斯顿的父母在她9岁的时候就离婚了，她主要是由母亲带大的，因为她的父亲要演戏很忙。安妮斯顿的血管里天生就流淌着艺术家的天分。她不仅在表演艺术方面有天分，在绘画和雕塑方面也是很了得。在11岁时，纽约艺术博物馆就选中过她的一幅画，她花了很多时间在艺术作品上面，包括素描、泥塑及油画。",
            "http://img31.mtime.cn/ph/2014/02/22/195240.94250563_290X440X4.jpg"
        ],
        "欧文·威尔逊": [
            " 　　1968年11月18日生于美国德克萨斯州的达拉斯，其两个兄弟也都是演员。1991年毕业于德克萨斯大学。1994年以自编自演的《Bottle Rocket》踏入影坛，其后出演了《狂蟒之灾》、《世界末日》、《鬼入侵》等卖座的影片。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　欧文·威尔逊在2000年在与香港功夫巨星成龙合作主演《上海正午》之前，欧文·威尔森虽然也曾在几部颇为有名气的影片中露面，但一直无缘担当主角。　　《上海正午》在欧美的大获成功，使得欧文在好莱坞闯出了一片天地。凭借强烈的个人风格，欧文出现在多部喜剧片中并担当主角，均获得不错的口碑，使他跃升好莱坞一线明星的行列。",
            "http://img31.mtime.cn/ph/2014/03/16/153523.55183570_290X440X4.jpg"
        ],
        "海莉·贝内特": [
            " 　　海莉·贝内特在《K歌情人》中出演偶像歌星Cora Corman成名，外貌伶俐娇俏。出生于佛罗里达、在那不勒斯长大，10岁的海莉开始参加校园戏剧之类的演出，高中上过表演班，毕业后在2005年的夏天随母亲来到洛杉矶发展自己的演绎事业。显然上帝也没有也小妮子准备太多的考验节目，16岁的她参加了自己人生中的第一部电影试镜，这就是《K歌情人》。当时竞争非常激烈，穿着芭蕾平底鞋、Tshirt和牛仔裤、扎着马尾以及没有化妆的海莉幸运地入围了。",
            "http://img31.mtime.cn/ph/2016/06/06/103908.65906864_290X440X4.jpg"
        ],
        "艾伦·阿金": [
            " 　　出生在纽约。艾伦·阿金毕业于洛杉机市立学院。起初在一民间演唱团参加演出，后加入第二城市讽刺剧团，才开始引人注目。1963年首次登上百老汇，在《笑着进来》一剧中的表演赢得评论界好评，一时声誉鹊起。后来一边参加演出一边导演，其中包括导演了外百老汇名剧《小小谋杀者》。60年代中后期，他拍摄了一系列电影，《天涯何处觅知心》、《糊涂大侦探》、《盲女惊魂记》、《七段情》等。　　诺曼·杰维森导演的卖座喜剧《俄国人来了》在推出时获得很高的评价，因为它将美国人当时的恐共心理作出活灵活现的刻划，具有反映时代脉动的政治讽刺性。以今天的眼光观之，则会对演员的逗趣演出和处境喜剧的幽默效果较感兴趣。",
            "http://img31.mtime.cn/ph/2015/08/27/161333.27559617_290X440X4.jpg"
        ],
        "埃里克·迪恩": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201640.98837831_290X440X4.jpg"
        ],
        "内森·甘宝": [
            "",
            "http://img31.mtime.cn/ph/2014/06/14/111130.39144109_290X440X4.jpg"
        ]
    }
}