{
    "title": "王朝的女人·杨贵妃",
    "info": "   少女杨玉环（范冰冰 饰）为国丧领舞，翩若惊鸿，唐明皇（黎明 饰）不觉倾心。宠妃武惠妃担心潜在的威胁，谎称杨玉环是她为儿子寿王（吴尊 饰）选定的王妃。 　　杨玉环成了寿王的妻子、皇上的儿媳。这个只需要情感和艺术的女子对政治毫无兴趣，然而，她的周围只有政治。武惠妃设计陷害太子谋反，致使三个皇子被浇注成三尊雕塑。很快，武惠妃阴谋败露，自刎身亡。寿王无法面对父皇对杨玉环的爱慕，下毒药致玉环流产。心如死灰的杨玉环被送入道观。 　　唐明皇被杨玉环拒绝，恼怒中宣布强娶杨玉环。然而，新婚之夜，唐明皇并没有勉强杨玉环。两人的感情在政治斗争的压力和宫廷日常生活中越走越近，杨玉环终于爱上了唐明皇。 　　“安史之乱”爆发。这场叛乱使得杨贵妃的两任丈夫——寿王和唐明皇父子和解，寿王悲壮地战死疆场；而无心政治的杨玉环也成为帝国最高政治斗争的核心……",
    "comment": [
        "万恶的资本主义纵欲过后还不忘了把“历史”记录下来昭告天下：权钱至上，人如玩物。格",
        "几点收获:1太子一半都是用来杀得；2生为皇帝，亦不可得；3女人，左右历史。xwzi看过 ",
        "范爷真的很美曦瞳小朋友看过 ",
        "时光网有毒吧我什么时候评分这部片子了Mr-PanDa看过 ",
        "又是一部关于杨贵妃唐明皇的影片，看到了传说中的马震，该片画面挺美，风景大气磅礴，衣饰华贵，跟导演组中一个叫张艺谋的有关吧！其他很一般吧！黎明发福啦！阿文2505919看过 ",
        "之前儿子为了她给老爹戴了绿帽子，之后老爹又为了她给儿子戴了绿帽子，最让人惊恐的是，这两段故事还是能够连上的，神龙政变之后，她转世成为红颜祸水，接着来祸害你们。mamacita117看过 ",
        "看过之后，有三点印象最深：1、范冰冰真漂亮啊；2、景色真美啊；3、结尾那段好恶心啊。至于剧情和演技？谁来告诉我这片子里面还有剧情和演技吗？亚洲之鹰001看过 ",
        "马震  厉害了！长生惹谁慕看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/07/20/113245.99050543_270X405X4.jpg"
    ],
    "actors": {
        "范冰冰": [
            " 　　范冰冰1981年9月16日出生于山东青岛，她的母亲曾经是舞蹈演员，父亲曾经是海军航空兵文工团的歌手。她自幼就在父母的指导下学习钢琴、长笛、跳舞等音乐技能，凭着对戏剧表演的狂热，1996年未满15岁的她报考了上海谢晋恒通明星艺术学校，被谢晋破格允许入学。　　从刚出道时那个青涩的金锁到今天的影视红人，凭着天生丽质和拼命三郎的工作态度，这位八十年代出生的女孩如今已经是影视歌三面出彩的多栖艺人。　　马不停蹄拍戏的范冰冰，在电影方面同样取得了令人刮目相看的成绩。继在《一见钟情》、《河东狮吼》不俗表现之后，《手机》成为她电影之路的一步决胜棋，不但为她赢得了百花影后的殊荣，也为她之后的影视发展铺平了道路。",
            "http://img5.mtime.cn/ph/2018/10/03/102727.22710874_290X440X4.jpg"
        ],
        "黎明": [
            " 　　　　香港演员、歌星。原籍广东梅县，生于北京。1973年移居香港。曾赴英国留学。1985年参加碧泉新星大賽，荣获冠军。1986年参加香港TVB “第五届新秀歌唱大赛”，以一曲《绝对空虚》获得季军，后成为歌坛著名的“四大天王”之一。　　1987年拍摄电影《美男子》，后陆续出演了《少女心》(1988)、《YES!一族》(导演罗卓瑶，1990)、《伙头福星》(导演于仁泰，1990)。这期间也出演了多部电视剧，如《男儿本色》《晋文公传奇》《人在边缘》等。",
            "http://img31.mtime.cn/ph/2016/09/02/100539.73481736_290X440X4.jpg"
        ],
        "吴尊": [
            " 　　吴尊的父亲是汶莱篮球国手，吴尊也从小学习篮球，曾经是国家队队员，少年时还曾代表汶莱与中国的少年队交手，同姚明一起切磋过；　　大学在澳洲读书，拿到bachelor in business学位，回国后开了一家健身馆，然后再由朋友介绍他到台湾的伊林模特经纪公司做模特，于是他就来到台湾，但是没有和伊林签约。有一次吴尊去看电影，正好被可米的制作人发掘，拍《东方茱丽叶》，正式出道。然后又加入偶像组合“飞轮海”，开始影、视、歌三栖明星身份。　　所出演的电视剧有《花样少年少女》、《公主小妹》、《终极一家》、《篮球火》、《阿鼻剑》等；2008年主演香港导演马楚成电影《剑蝶》。",
            "http://img31.mtime.cn/ph/2014/10/10/091331.16307720_290X440X4.jpg"
        ],
        "宁静": [
            " 　　祖籍湖南，生于贵州，母亲是纳西族人。高中毕业后考上贵州艺专表演系。但最初她没有去作演员，而是从闭塞的贵州来到当时最开放的城市广州，在珠江电影制片厂一家动画公司画了两年动画，并在《冰上情火》、《联手警探》中出演配角。尔后，宁静报考了上海戏剧学院模特班。　　1990年她被导演庄红胜看中，主演了《我很丑，但我很温柔》。1993年，她当上了上海电影制片厂的专业演员，有“上影当家花旦”的美称。此后，宁静先后参加了《偷拍的录象带》、《小娇妻历险记》、《奥非斯小姐》等片的拍摄。",
            "http://img31.mtime.cn/ph/2016/04/28/092301.24605369_290X440X4.jpg"
        ],
        "陈冲": [
            " 　　出生于上海，旅美华裔著名电影演员，从小生长在一个医务工作者家庭，受父母影响，养成爱读书的习惯。她读小学时，开始学习弹钢琴、拉手风琴；读中学时，参加了学校剧团的活动，演出了许多文艺节目，为日后的演出打下了坚实的基础。上海外国语学院英语本科毕业。　　1976年因在《青春》(1977)一片中崭露头角，开始涉足电影。1979年参加了《小花》的拍摄。《小花》一片中她扮演赵小花，通过她认真，努力的摸索之后，将这个有着特殊命运的小花，饰演地极具有感情色彩，成为中国影坛新崛起的一员新星。并且因此片获1980年三届百花奖最佳女演员奖，同年在南斯拉夫电影节上获最佳女演员奖。",
            "http://img5.mtime.cn/ph/2018/11/26/181735.48674608_290X440X4.jpg"
        ],
        "吴刚": [
            " 北京人艺演员。影视方面与曹保平合作较多，因主演曹执导的《光荣的愤怒》为影迷熟悉，因在热播电视剧《潜伏》中扮演陆桥山而大获好评。",
            "http://img5.mtime.cn/ph/2017/04/21/161257.62213729_290X440X4.jpg"
        ],
        "屠洪刚": [
            "",
            "http://img31.mtime.cn/ph/1735/2089735/2089735_290X440X4.jpg"
        ],
        "金昊": [
            "",
            "http://img31.mtime.cn/ph/1736/2089736/2089736_290X440X4.jpg"
        ],
        "陈宝国": [
            " 生于天津，1977年考入中央戏剧学院表演系。毕业后分配到中国儿童艺术剧院工作。十多年来，在数十部电影、话剧和电视剧中扮演重要角色。丰富的创作实践和成果，使他成为名副其实的影视剧三栖演员，有“冷面小生”之美誉。1980年以来，他相继在影片《大渡河》、《一路顺风》、《默默的小理河》、《天使与魔鬼》、《暂缓逮捕》中饰演了重要角色。1986年陈宝国在影片《神鞭》中饰演“混混儿”玻璃花一角，他将体验与体现外部形体动作和内心情感有机统一起来，通过玩扇子和鼻烟壶，挖耳朵、修指甲等细部动作丰富人物形象，为他的瞎眼和跛脚找出生活依据，演活了这个人物，受到观众好评。",
            "http://img5.mtime.cn/ph/2017/03/09/094547.33313036_290X440X4.jpg"
        ],
        "文章": [
            " 　　文章，陕西西安人，中国内地男演员。毕业于中央戏剧学院表演系，爱好音乐、足球、游泳、书法、阅读等。文章的父母都是公务员，优厚的家庭条件决定了他童年的一帆风顺。因而，他从小就受到良好教育。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　1999年，还在上中专艺校的文章就出来拍戏了，但都是饰演一些小角色。2004年，还在中央戏剧学院表演系读书的文章，在《与青春有关的日子》中成功饰演了卓越。虽然只是一个配角，但是他让文章逐渐为观众所熟悉。之后，他又在《奋斗》、《暗流》、《蜗居》、《雪豹》、《海洋天堂》等影视剧作中有突出表现，曾在2003年韩国釜山艺术节上，获“最佳男演员奖”。",
            "http://img5.mtime.cn/ph/2017/06/26/100352.52021977_290X440X4.jpg"
        ]
    }
}