{
    "title": "叶问",
    "info": "   　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。　　以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。　　好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。　　日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。　　叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。　　三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战。",
    "comment": [
        "看了这么多遍，居然忘了写几句系列。翻回来说系列的开山之作，立题很好。其实一开始并没有想弄太大的价值观，只是想演绎一下谦逊的武师，顺便历史年代正好打了日本人，主线基本还在人民内部矛盾中。而且整个套路打得也很漂亮，风靡一时。小动物看过 ",
        "打起来很爽快～Neo1024看过 ",
        "叶问在佛山的传奇。梁逍看过 ",
        "中华武魂美泉主人看过 ",
        "85分Memorys_看过 ",
        "甄子丹的电影认可之作志超看过 ",
        "很好，公认的佳作M_1606231859071226828看过 ",
        "动作场面很精彩。渡渡鸟dodo看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/07/20/003336.10070890_270X405X4.jpg"
    ],
    "actors": {
        "甄子丹": [
            " 　　甄子丹，香港演员、动作指导、导演。1963年7月27日生于广东。两岁时前往香港。11岁前往波士顿，在那里度过了少年时光。甄子丹的母亲麦宝婵是著名武术和太极宗师，父亲甄云龙是星岛日报的波士顿编辑。他自幼受父母影响，喜欢音乐和武术。曾在北京武术队学习两年。甄子丹的动作干净利落，凌厉迅猛，爆发力强，充满力度与视觉观赏性，在香港诸多的动作演员和武术指导中可谓独成一派。　　80年代途经香港，被袁和平发掘。1984年主演《笑太极》成名。随后主演了将流行霹雳舞与武术糅为一体的时装动作片《情逢敌手》(1985)，以及警匪片《特警屠龙》(1988)、《皇家师姐4直击证人》(1989)，1990年主演《洗黑钱》。",
            "http://img31.mtime.cn/ph/2014/03/13/164116.22404345_290X440X4.jpg"
        ],
        "任达华": [
            " 　　演员。1955年出生于香港。无线电视艺员训练班毕业后，签约为基本演员，初任配角，其后逐渐走红，并于1979年签约为缤缤电影公司为基本演员。　　早期作品有《着错草鞋走错路》(1978)、《欲火焚琴》(1979)、《线人》(1981)等。后受到台湾著名导演、摄影师陈坤厚赏识，在台湾接连主演了《刺客春秋》、《感恩岁月》、《落山风》、《阴间响马吹鼓吹》、《桂花巷》等影片。返港后身价倍增，从1987年起，每年拍片都在5部以上。",
            "http://img31.mtime.cn/ph/2015/10/30/100837.70157999_290X440X4.jpg"
        ],
        "池内博之": [
            " 高中二年级时和位于惠比寿的模特儿经纪公司签约，之后便成为MEN’S NONON和CHECK MATE的平面模特，参加过中野裕通的服装秀。1996年首次演出连续剧＜TOKYO23区の女＞(富士电视CX)，走上演绎之路。",
            "http://img31.mtime.cn/ph/2016/06/07/102837.45202574_290X440X4.jpg"
        ],
        "熊黛林": [
            " 熊黛林是首届中国民族模特大赛季军，首届南海内衣模特大赛十佳，2000第六届中国模特之星大赛十佳，2000-2002参加国内外著名品牌发布演出，出任某时装品牌平面形象并拍摄多个杂志封面，出任某电影女主角，2006年担任陈妙瑛开设的健康国际美疗专门中心2006形象大使，在半裸广告照推出后即打响名堂，已有电影公司向她招手。因与郭富城合作MV传出绯闻，媒体一直以“城嫂”待之。2008年，参与甄子丹主演之影片《叶问》，扮演一代武学宗师叶问的妻子，正式踏足大银幕。",
            "http://img31.mtime.cn/ph/2014/02/22/220156.32045162_290X440X4.jpg"
        ],
        "林家栋": [
            " 　　林家栋大器晚成，电影事业到2002后才刚起步。他是1988年无线艺员训练班学员，毕业后就加入无线剧组，一直主攻连续剧。2001年终于下决心离开了无线，寻求更大的发展，经朋友介绍认识了刘德华，而后便签约刘德华公司，开始主攻电影。2002年凭借《爱君如梦》中的演出获得金像奖最佳男配角的提名。有刘德华支撑，林家栋之后的演出部部是大制作，《无间道》、《天下无贼》、《A1头条》、《龙凤斗》、《江湖》，到近年的《童梦奇缘》、《黑社会》、《放逐》，部部都是抢眼制作，他的表现也可圈可点。另外近年林家栋得杜琪峰器重，在几乎每一部银河映像的电影中都有出演。",
            "http://img31.mtime.cn/ph/2014/08/08/121520.79989512_290X440X4.jpg"
        ],
        "樊少皇": [
            " 　　樊少皇自两岁开始，便随邵氏著名武打演员的父亲樊梅生接触电影圈，他由童星演起，第一部参与作品是电影《法网难逃》，之后他以童星身分续拍电影《妈咪再见》及《听不到的说话》。直到十三岁，他跟随父亲到徐州工作，在当地生活了三年，父亲不单请私人教师教他读书、日文和吉他，更让已立志成为武打演员的他，正式学习武术，为进军娱乐圈铺路。拜师学武，虽然是吃尽苦头，但父母对他关怀备至，爱护有加，就算他成年后加入娱乐圈发展，依然没有改变处处维护，令他俨如在温室中长大。后签约无线，在剧集《天龙八部》中饰演虚竹被广为传颂，而超Cult之作《力王》更为他树立了硬派动作明星的形象。",
            "http://img31.mtime.cn/ph/2016/06/19/111747.43689534_290X440X4.jpg"
        ],
        "释彦能": [
            " 河南嵩山少林寺第32代弟子，12岁皈依少林，拜少林寺武僧队总教头德扬禅师习武参禅，历时十一年。曾代表少林寺武僧队出访欧美、东南亚等数十国家进行功夫表演及友好访问。2003年在偶然机会下为周星驰所赏识，初登大银幕，参与拍摄电影《功夫》，担演其中主要角色“十二路谭腿”苦力强，并加盟星辉海外有限公司旗下，成为合约艺人。之后相继出演了《功夫状元》和《食神》等电视剧。2007年与甄子丹、古天乐等合作了动作片《导火线》。",
            "http://img31.mtime.cn/ph/2014/03/14/153407.20911102_290X440X4.jpg"
        ],
        "黄又南": [
            " 　　黄又南，本名黄德谦，香港电影演员，前香港组合Shine成员之一，于2007年宣布解散独立发展。　　黄又南本是平凡的中学生，很容易和别人打成一片的人，非常喜欢汽车，本打算日后找份和汽车有关的工作。2000年，被陈果挑中来为《香港有个好莱坞》试镜，结果被选中，并签约成了艺人。2002年，凭借《香港有个好莱坞》被提名金马奖最佳新演员，隔年又获得香港金像奖最佳新演员提名。",
            "http://img31.mtime.cn/ph/2016/08/29/122420.23168846_290X440X4.jpg"
        ],
        "陈之辉": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/213214.98478307_290X440X4.jpg"
        ],
        "杜宇航": [
            " 　　杜宇航，曾为香港武术代表队成员，也是一名知名武术家。6岁开始习武，中五毕业后参加比赛，由18岁开始获奖，成为香港最年轻的武术冠军，曾赢得全港长拳、剑术冠军，也曾在国际武术锦标赛赢得长拳冠军。2007年，正式加入娱乐圈，现为专业演员，在电影《叶问前传》中饰演叶问。2011年，第三十届香港电影金像奖以《叶问2》、《叶问前传》双名额入围最佳新演员奖。",
            "http://img31.mtime.cn/ph/2016/08/30/205251.90371165_290X440X4.jpg"
        ]
    }
}