{
    "title": "第一滴血4",
    "info": "   　　20年后的约翰·兰博，已经没有了以前的英姿勃发，他远离家园，退守至泰国北部的一个小村落，在萨尔温江畔做着摆渡的生意勉强糊口……其实兰博需要做的远不止是将人或货物送到江对岸那么简单，因为靠近泰国和缅甸的边境附近，仍然饱受着战火的摧残，发生在缅甸人和克伦邦人之间的内战，虽然已经持续了长达60年之久了，却丝毫没有停歇的迹象，所以有些地带，即使是兰博，也是慎入的。　　兰博似乎终于找到了自己的归属，在群山和丛林之间悠闲自得，靠捕鱼和抓毒蛇去卖以维持生计，过着日复一日、孤独却简单的日子，他已经很久没有认认真真地为谁战斗过了，不管是医生、雇佣兵、叛乱者还是和平使者，任何人从战火纷飞的地带经过，都与他没有太大的关系。　　然而，不平凡的人，注定没办法过太长时间平静的生活，一群以宣扬人权为己任的传教士找到了兰博，因为他们需要一个会说英语的向导。为首的莎拉和迈克尔·伯内特向兰博阐明了来意：原来这群人从去年开始就在各个难民营中艰苦地跋涉，为难民们提供必需品。不过由于缅甸的军队在公路上埋了地雷，所以他们没办法再采取以前走陆路的方法了，实在太危险了，只能选择水路。他们请求兰博帮助他们横渡萨尔温江，这样他们才能够把药品和食物供给带去给克伦邦人。最初的时候，兰博是拒绝从泰国进入缅甸的，然而看着这些本着人道精神远道而来的异国人，兰博似乎被轻微地触动了，他最终把莎拉、迈克尔和与他们一道前来的所有人，都成功地送到目的地……　　差不多两个星期之后，牧师亚瑟·马什突然造访，他告诉兰博，他之前护送的那批人道主义援助者，一个都没有回来，大使馆对于他们的失踪也是无计可施……亚瑟抵押了自己的房子，又从教会筹到一笔钱，打算自己请雇佣兵去救这些传教士，因为亚瑟猜测，他们多半已经成为缅甸军方的俘虏了。虽然通过美国军队的训练，兰博已经成为越南最有杀伤力的超级战士，然而几十年过去了，他也早就放弃了用暴力和武器解决一切的处世方式，就连仍然清晰可辩的伤疤也正在渐渐融入到皮肤里--但这位孤独的战士知道，有的时候，有些事必须由他来完成。",
    "comment": [
        "这部其实还不错 被低估了。1＞2＞4＞3＞＞5Vincennes看过 ",
        "兰博在雨林捕蛇的场景印象深刻，不过结局就是交火打赢之后默然无语，感觉有点凌乱……cavalry看过 ",
        "系列中尺度突然大了很多的本片，史泰龙的身材也是大了很多，故事不再是1-2人对多人的战斗，变成了多人对更多人，但兰博的肉搏戏没了，最后大决战只在机枪台上进行，女主角连花瓶都算不上，只能算拖油瓶。反派头头跟兰博并不认识，最后的伏击缺乏复仇感。余",
        "我该这么理解，不问世事的兰博还是耐不住杀戮的本性，借这个机会爽了一把么？ps:不结合前面的几部来理解兰博这个角色，剧情没那么牵强了，但还是属于简单粗暴型的“爽片”。静水紫看过 ",
        "看过前三集以后才更好理解，按人设此时的兰博已经61岁。但他终究是人性未泯的战士，一旦激发起战斗意念，承受痛苦也要战斗到底。普通用户看过 ",
        "去阻止杀戮，结果带来了更多杀戮，一般二逼（迅雷下载手机）小笑大王看过 ",
        "因为看了第五部觉得节奏还不错，所以才来看第四部的，结果还是挺失望的，开头继承了不作死就不会死的传统，看到兰博带着手无缚鸡之力的传教士深入战地，就能想象到后面兰博要凭一己之力手撕敌人的画面了，剧情太弱了，以至于完全感觉不到电影高潮。haifeng看过 ",
        "依旧爽快，史泰龙有一种恒久的魅力什么都不叫事儿看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/031817.93494554_270X405X4.jpg"
    ],
    "actors": {
        "詹姆斯·维斯": [
            "",
            "http://img31.mtime.cn/ph/1779/1175779/1175779_290X440X4.jpg"
        ],
        "西尔维斯特·史泰龙": [
            " 　　西尔维斯特·史泰龙与阿诺德·施瓦辛格一样，是一代动作明星的代表人物。他的成名甚至比施瓦辛格还早。下垂的眼角、含糊不清的发音——这是史泰龙最为公认的两大特点。这实际上是在他出生时由于使用产钳导致面部神经麻痹的结果。　　　　　　　　　　　　　　　　　　　　　　史泰龙的父亲弗兰克·史泰龙是发型师，母亲杰奎琳·史泰龙是合唱团歌手。他童年时被寄养在别人家里，寂寞的日子里他靠看漫画书来打发时间，为了模仿书中的英雄，他共骨折过十一次。史泰龙的母亲通过占卜认定他应该在写作上有所突破，于是他开始了剧本创作。",
            "http://img31.mtime.cn/ph/2014/03/16/124411.15571286_290X440X4.jpg"
        ],
        "朱莉·本茨": [
            " 　　朱莉·本茨生于美国宾夕法尼亚州，父亲是位外科医生，母亲曾是花样滑冰选手，朱莉也从三岁学开始练习滑冰，曾参加过1988年的美国青少年冰舞锦标赛，她的哥哥姐姐也都是滑冰选手。14岁这项运动带来的压力让朱莉感到难以承受，于是开始做别的尝试，最终转向表现并在地方剧场和一些不出名的电影中得到了龙套角色，1990年出演电视剧《宝贝我回来了》(Hi Honey, I'm Home)登上荧屏。　　高中毕业后朱莉·本茨进入纽约大学学习表演，毕业后便来到了洛杉矶。1994年她曾在热门剧《拖家带口》中客串，之后拍摄过两部没得到播出机会的TV pilot。",
            "http://img31.mtime.cn/ph/2014/02/22/202801.46173219_290X440X4.jpg"
        ],
        "马修·马斯登": [
            " 　　马修·马斯登1973年出生在英国中西部的西米德兰郡。父亲在他十岁时离家，他和姐姐由母亲独自抚养长大。高中毕业后他曾打算为当地足球俱乐部效力，但最终转向表演并在英国国家青年剧院受训。出色外形让马斯登一进入模特界就受到欢迎，但是他并不喜欢这份工作。1995年开始马斯登在电视剧里亮相，两年后加盟长寿肥皂剧《加冕街》，由此一举成名，在国家电视奖中被票选为最受欢迎的新人。同样，马斯登也不安心于仅仅做一个肥皂剧明星。1998年他高价签约一家唱片公司，出道单曲在UK单曲榜上排名13，第二只支单曲更与同家公司的“天命真女”合作，但是没过多久他就同公司解约而结束了歌唱事业。",
            "http://img31.mtime.cn/ph/2016/09/01/174426.43172335_290X440X4.jpg"
        ],
        "格拉汉姆·麦克塔维什": [
            " 　　麦克塔维什的演艺生涯始于伦敦。作为电影《红矮星号》、《李尔王》连续剧《国王》的狂热信徒，他尝试过很多类型的影片。与此同时，麦克塔维什在享有盛名的英国剧院中担任主演，包括位于伦敦的皇家剧院和位于爱丁堡的英国皇家演讲厅。2008年，麦克塔维什搬去了美国。　　抵达洛杉矶的一周后，他担任了电影《兰博》的主演。自那时起，他开始毫不停歇地尝试电视上的各种角色，包括在电视剧《24》的最后一季中扮演穷凶极恶的俄罗斯外交家米哈伊尔。　　麦克塔维什凭借在动画片和视频游戏《但丁地狱》中为但丁·阿利吉耶里的出色配音，获得了众多的粉丝。",
            "http://img31.mtime.cn/ph/2015/02/03/100659.30738948_290X440X4.jpg"
        ],
        "杰克·拉·博兹": [
            "",
            "http://img21.mtime.cn/ph/2012/05/16/144222.70908449_290X440X4.jpg"
        ],
        "蒂姆·康": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/201459.12709340_290X440X4.jpg"
        ]
    }
}