{
    "title": "太平轮·彼岸",
    "info": "   战争年代，时局动荡，人民颠沛流离。三对不同背景的主人公被卷入硝烟与战火，与挚爱分离。国军军官雷义方（黄晓明 饰）生死不明，太太（宋慧乔 饰）独在台湾饱受相思之苦；军医严泽坤（金城武 饰）与青梅竹马的日本女孩雅子（长泽雅美 饰）因政局变化被分隔，再难相见；底层女性于真（章子怡 饰）和通信兵（佟大为 饰）萍水相逢，又被乱世冲散；尽管命途颠簸，但他们仍不惜与命运奋力抗争，书写了战乱年代的悲欢离合。最终，命运的齿轮将所有人卷入逃难的太平轮上，他们会如何相遇，各自的命运又将何去何从？",
    "comment": [
        "感觉比上就是好点 最后船沉那段挺震撼。不过好多细节挺作的 阳天虎死的那段 之类的。Stephaniebear看过 ",
        "下集比上集差，差在过多的回放，但比上集感人一点。终于在结束前30分钟有点船戏，可怜的大船碰一下5分钟就沉了。Mico看过 ",
        "可惜了。。。把控能力还是不行沪牌小跑车看过 ",
        "只想安安静静看麻酱女神胖又丑和悲伤看过 ",
        "吴宇森是典型的离开好莱坞回国后迷失方向的导演，徐克好歹还一直坚守在武侠气息的电影道路上。而吴宇森尝试了多个类型电影结果都差强人意啊。吴宇森不妨再拿起枪拍出新时代的江湖片！百家影评看过 ",
        "章子怡的表演，惊艳！谢谢你奉献了这么好的作品清河一水看过 ",
        "唧唧歪歪的注水民国爱情“韩剧”，白瞎了这段历史题材，好意思叫太平轮，你那整条船上下部出场有20分种吗？敢情不是淹死，是被抢救生衣的杀死。金城武是在COS海角七号吗？你们不喜欢上一个霓虹银，就体现不出史诗感了？假到得不行的CG天空，尤其是片尾，我还以为全部死光光上天国了。哎人家《泰坦尼克号》比你早20年涅，都没那么假的特效。你船没钱弄，连天空都弄不像嚄moonhyde看过 ",
        "注水情节太多太明显，吴一太高估自己水平和号召力，二太高估这个题材和故事。他认同的是美是日是台就是不可能是陆，所以拍打打杀杀还行拍家国情怀就只能是搞笑了。战争题材文艺作品特别是影视里的女主要么当护士要么做鸡，章nb到两者兼顾了，而且不仅专注倔强而且是民国倔强。金那时就有点老了。戏子不露面都是因为脸兜不住了，比如莲花圆圆，不如转为神秘高冷人设还能继续捞钱，像梁那种晚节不保的是太想捞钱了。黄这货色居然配演和光亭雨庵相提并论大西洋两岸看过 60发表评论大西洋两岸我一听就特别想吐的第一大方言，在台湾的时候光看政论节目里都恶心至极。第二第三声音巨大的就不说了。打酱油的林同志的戏份难为他了。首先想到的还是小马奔腾。当年第一次从某个忘了是谁的名人演讲时听到李的名字，而且校友的儿子仿佛也在本校？后来因为剧本和公司有了交集，那时候正是轰轰烈烈。大学快毕业时某天网页突然打不开，我瞬间联想到当时某事件，几乎立刻肯定了我猜想，很久之后果然证实。现在不知那位学长是否还在公司，是"
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2015/07/27/110821.67545499_270X405X4.jpg"
    ],
    "actors": {
        "章子怡": [
            " 　　自幼生长在北京的章子怡，父亲是一名电信局的干部，母亲则曾是一所幼儿园的老师。儿时的章子怡长得瘦瘦的，小小的，老师便建议她去学习舞蹈。就这样，8岁的章子怡走进了宣武区的少年宫学习舞蹈。于是3年以后，11岁的章子怡不负众望，顺利的考入了北京舞蹈学院附中，开始了她6年间刻苦的民间舞专业的学习生活， 并且在94年全国桃李杯舞蹈比赛中，章子怡获得了表演奖。这次获奖不但没有使小小的章子怡沾沾自喜，却使她开始了第二次人生选择，于是她想到了戏剧，想到了电影。",
            "http://img31.mtime.cn/ph/2014/03/15/150409.13879203_290X440X4.jpg"
        ],
        "金城武": [
            " 　　就整个娱乐圈来说，金城武注定是个异类。金城武生得高大英俊， 轮廓格外分明，有一双深邃鲜亮的眼睛。当他沉默抑郁的时候，散发出来的冷酷气质高贵孤绝，而当他开始微笑的时候，冰峰融化，大地回春，那种腼腆和单纯如同孩童。               金城武的母亲是台湾人，父亲则是第一个将养鳗技术传播到台湾的日本人。1973年出生于台湾万华。17岁被广告商发掘拍出第一个广告，后为唱片公司所赏识，经训练，1992年灌录第一张个人大碟，一年后即有了6张个人大碟，受港台歌迷欢迎。　之后，金城武涉足影坛。他的身上有一种迷人的殊离气质，他四周仿佛有层空气保护膜，将他隔绝在可接触范围之外，使他安心仰赖自己的内心，而不愿外出涉猎。",
            "http://img31.mtime.cn/ph/2015/10/10/100104.19523406_290X440X4.jpg"
        ],
        "宋慧乔": [
            " 　　宋慧乔是家中的独生女，1982年2月26日出生。小时候的她，脸圆嘟嘟的，有点婴儿肥，幼儿园里的老师和同学们都喜欢她，她也完全没有独生子女的娇惯习气。　　从小喜欢安静可是又爱漂亮的宋慧乔，经常会对着镜子打扮自己，梦想有一天穿上自己设计的服装，美美地出现在人前。1996年，宋慧乔读高中一年级，参加了一次全国模特儿选拔赛，这改变了她的命运。获得头奖的宋慧乔从此踏上了星途，在演戏中发现乐趣的她还选择了电影艺术专业，而不是小时候理想中的服装设计专业。　　青春年少、富有魅力的容貌、日益精进的演技，宋慧乔在男性观众的心目已经荣升“最想被拥抱”的韩国女星。",
            "http://img31.mtime.cn/ph/2014/03/14/152522.66439728_290X440X4.jpg"
        ],
        "佟大为": [
            " 　　中国内地男演员。出生于辽宁抚顺。2001年考入上海戏剧学院。毕业后进入国家话剧院，出演过话剧《夜店》、《安娜·桂丝蒂》、《成长》等。1998年首次出演电视剧《嫂娘》，随后还参演了1999年的《世纪人生》、2000年的《都是天使惹的祸》、2001年《海洋馆的约会》、《少年包青天2》等多部热播的电视剧，期间拍摄过多部广告。同时，他还寻求影坛方面的发展，参演了2001年的《我爱你》、《一百个小偷》，2003年的《情牵一线》等。他参演的影视作品具有较强的青春生活色彩，如2002年广受好评的《玉观音》、2003年的《夏天的味道》、2004年的《红粉世家》、《第一次的亲密接触》、《蝴蝶飞飞》等。",
            "http://img31.mtime.cn/ph/2016/02/03/094448.30490873_290X440X4.jpg"
        ],
        "长泽雅美": [
            " 　　长泽雅美，日本新一代女演员，出生于静冈县，家中有父亲长泽和明、母亲和哥哥。东宝艺能事务所旗下艺人，于堀越高级中学毕业。长泽演艺行业的开始是因为参加了第五回“东宝灰姑娘”比赛。而参加的原因则是因为朋友的母亲某天拿着剪报给她看，并鼓励她去尝试。　　　　2000年1月9日，长泽正美从35153位参赛者中脱颖而出，被选为最优秀奖，并从此加入艺能界中。她凭借可爱清纯的外观与自然的演技，近年很快地走红。2004年时借着《在世界的中心呼唤爱》一片而成为多个日本本土电影颁奖典礼中史上最年轻的最佳女配角(17岁)，也因而成为深受各地年轻人所喜爱的清纯派偶像。",
            "http://img31.mtime.cn/ph/2014/02/24/182010.68453795_290X440X4.jpg"
        ],
        "黄晓明": [
            " 　　毕业于北京电影学院的黄晓明有着俊朗的外型，矫健的身材，从《还珠格格3》中的萧剑，到《大汉天子》，再到《神雕侠侣》，黄晓明的人气直升，更被评为“内地古装第一小生”。其后在2005年主演张纪中版的《神雕侠侣》中的杨过和2006年主演《新上海滩》中的许文强，再度引起关注，期间还拍摄了冯小刚导演的《夜宴》。2008年主演张纪中导演的新版电视剧《鹿鼎记》和香港导演林超贤作品《神枪手》。2010年搭档何润东、大S演出偶像剧《泡沫之夏》。同年离开华谊创办了个人工作室。2012年主演电影《匹夫》，并首次担当出品人。",
            "http://img31.mtime.cn/ph/2014/03/15/175154.16010138_290X440X4.jpg"
        ],
        "秦海璐": [
            " 　　中央实验话剧院女演员。出生在大连，9岁开始学习京剧，专攻最辛苦的刀马旦。14岁告别京剧团去北京，考上中央戏剧学院表演系，转学舞台剧，和章子怡、袁泉、刘烨等人同届。　　2000年进入中央实验话剧院，主要作品有话剧《灵魂拒葬》、《梁祝》、《费加罗的婚礼》、《臭虫》等。后经人介绍拍了陈果的《榴莲飘飘》，并因此获第57届威尼斯电影节最佳女主角提名和2000-2001年亚太电影节最佳女主角提名，并最终荣获香港第六届电影评论学会最佳女主角奖和香港金紫荆电影最佳女主角奖。该片还使得她获得2000-2001年香港金像奖最佳女主角奖提名，并获得最佳新人奖及第38届金马奖的最佳女主角奖及最佳新演员奖。",
            "http://img31.mtime.cn/ph/2014/03/14/154335.33139930_290X440X4.jpg"
        ],
        "王千源": [
            " 　　王千源，内地男演员。毕业于中央戏剧学院，从小在话剧团宿舍的大院里长大，父母都是辽宁省话剧团的演员。他上的是职业高中，学的是裁缝专业，最初是想报考美术或服装设计，结果连考了两年大学都没考上。第三年，他父母建议两条腿走路，试试表演，没曾想，一下就考上了中央戏剧学院表演系，毕业后进入演艺圈。　　毕业后，只要有机会都会去争取，那怕有只一场的戏，王千源也不轻易放过。在机缘巧合下他得到了《荆轲刺秦王》出演赵使一角的机会，后来有机会在孙周导演的《漂亮妈妈》中客串了一场与巩俐吵架的对手戏。又经人推荐，有了后来的《空镜子》、《浪漫的事》等机会。",
            "http://img31.mtime.cn/ph/2014/03/24/134157.85962623_290X440X4.jpg"
        ],
        "俞飞鸿": [
            " 　　俞飞鸿1971年1月15日出生在杭州，生于书香门第，父母均是毕业于清华大学的高级工程师。8岁就触电进入影视圈的俞飞鸿，凭借当年热播电视剧《牵手》中的精彩演技为广大观众所熟悉和喜爱。　　　　俞飞鸿8岁时就拍摄了她的电影处女作《竹》，从此就与电影结下了不解之缘。电影里面的镜头虽然只有短短的几秒钟，但却十分珍贵，给她留下了“有模有样”的特写。大学一、二年级时，分别与著名导演张良、张元合作；大三时被好莱坞著名华裔导演王颖赏识，出演《喜福会》；毕业后，俞飞鸿与刘德华合作电影《天与地》。　　　　在星途一片灿烂时，她毅然决然放弃北京电影学院的教师工作，前往美国深造4年语言和艺术，其骇俗之举一度成为该院师生茶余饭后的谈资。",
            "http://img31.mtime.cn/ph/2014/02/22/203519.32882334_290X440X4.jpg"
        ],
        "黑木瞳": [
            " 生于日本福冈县。高中时代便参加话剧社，后来看了宝冢歌舞剧团“凡尔赛玫瑰”的福冈公演便毅然进入宝冢音乐学校。1981年4月入团，第一次演出的剧目中《宝冢春之舞台》。1985年离团。高中时期喜欢写作，曾出版诗集《长袖之秋》、《夜这青空》。1981年宝冢歌剧团入团，1985年退团，1986年10月首次演出连续剧《都风》(NHK早晨的连续电视小说)，1986年10月首次演出电影《化身》，日本奥斯卡金像奖新人赏受赏，1997年5月演出《失乐园》女主角造成话题，获得当年日本奥斯卡金像奖最佳女主角奖。日本文部省给与该片“完美呈现透明感的存在艺术”的极高评价，且将此部电影评定为成人电影最佳代表作。",
            "http://img31.mtime.cn/ph/2014/02/22/202150.85659668_290X440X4.jpg"
        ]
    }
}