{
    "title": "闰年",
    "info": "   　　安娜是一个普通的女孩，想要和自己的男朋友早日步入婚姻的殿堂。可是她的男朋友就是不开窍，总是不向她求婚。在一次晚宴上，男朋友拿出了一个首饰盒，安娜看得眼珠子都要瞪出来了——她认为那是一个结婚戒指，可是，那不过是她男朋友送她的耳环。　　爸爸告诉安娜，在爱尔兰有一个传统，只要在每个闰年的2月29日，由女方向男方求婚，那么便会大功告成。为了自己下半辈子的幸福，安娜踏上了前往爱尔兰首府都柏林的旅程。2月的爱尔兰，气候恶劣。安娜的飞机先是遭到了恶劣天气的阻截，差点从天上掉了下来，飞机好不容易落地，却停在了爱尔兰的另一处。在一个小旅馆，安娜付钱请旅馆老板德兰克带她去都柏林，可是不想，这却是她一系列倒霉事的开端。　　他们先是在路上遭遇到了一群奶牛，结果汽车掉入湖中，他们只好弃车。而在火车站，安娜因和德科兰参观城堡而误了火车。两人只好假扮成情侣寄宿在当地农民家中。纯朴的爱尔兰人要看这对“小情侣”接吻。可能真的是一吻定江山，在这一吻之后，这两个从不来电的年轻人开始互相被对方吸引。在无数次的误会和争吵之后，安娜和德兰克的心在慢慢靠近。　　在闰年的2月29日，安娜终于到了都柏林。可是结局会像安娜当初预料的那样么？",
    "comment": [
        "为了成全男女主角，有点小小的希望女主未婚夫出轨。。。这什么心态極度不穩君看过 ",
        "Leap Year的故事不能说足够吸引人，毕竟同样题材的故事早已不再新鲜，有些许陈词滥调但也还算有趣；Amy Adams和Matthew Goode的角色比较平面，但好在两人颜值都很在线，以及爱尔兰的风光实在是美好，作为闰年闰月的这一天应景的电影而言，也是一个不错的选择。Maxthor看过 ",
        "我的内心一直在叫嚣：你们刚认识三天啊！！剧情经不起推敲的地方太多，前面人在囧途仿佛高配版王宝强搭配范冰冰，错过了所有轻松的行程女主也是真的够倒霉。相遇三天就决定结婚两个人都是不受控制放任自我的角色，不过感情这种东西一旦发现频率对了也可以很快就确定什么是你想要的。欢欢喜喜轻松逗趣的爱情公路片，即使相处了四年的感情也抵不过你轻描淡写的不在意，旅行中可以愉快相处的人也许才是真正的meant to be。羽仙看过 ",
        "虽说剧情有糟点，但是却不影响这部电影的精彩，清新欢快小浪漫，爱尔兰的风景也是美不胜收，看完觉得轻松愉快减压，心情舒畅，适合休闲时的佳作电影四月柳丁看过 ",
        "公路爱情片，千里追爱，爱就在路上。看不一样的风景，爱不一样的人，所追求的可能并不是上帝送的礼物，在过程中品味原来礼物是另一个。等等青春看过 ",
        "哈哈啊哈哈哈啊哈，打打闹闹的感情维她柠檬茶看过 ",
        "美国傻白甜与爱尔兰忧郁小王子的公路爱情喜剧，总体剧情套路比较多，让看惯了好莱坞的观众很容易猜得出走向，爱尔兰的风景优美，人民也比较古板和有趣。天秤的一端看过 ",
        "理想的爱情片  糊弄女人的电影。zyxyl6688看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mt/2014/02/23/064750.33264936_270X405X4.jpg"
    ],
    "actors": {
        "艾米·亚当斯": [
            " 　　1974年8月20日出生于意大利的阿维亚诺，在美国科罗拉多州Castle Rock长大，身高5英尺5英寸，天生一头红发。艾米18岁以前一直在Hooters连锁餐厅当女招待。瘦小的她年轻时专攻舞蹈，在1999年主演的电影《美丽比一比》(Drop Dead Gorgeous)中与“邦女郎” 丹妮丝·理查德兹及“蜘蛛女”克尔斯滕·邓斯特合作。其后，她客串过电视剧《70年代秀》(That 70s Show)、《捉鬼者巴菲》(Buffy the Vampire Slayer)、《白宫风云》(The West Wing)及《超人前传》(Smallville)等。",
            "http://img31.mtime.cn/ph/2014/03/14/152415.48439784_290X440X4.jpg"
        ],
        "马修·古迪": [
            " 　　马修·古迪生于1978年，在爱情喜剧片中透着大男孩般的清新帅气，然而他的魅力绝不止于此。古迪是家中五个孩子的老小，父亲是位地理学家，母亲从事护士工作同时还是当地社区剧团的导演。在母亲鼓励下，他从小参与舞台剧演出，曾就读于伯明翰大学戏剧专业和伦敦著名的韦伯道格拉斯戏剧艺术学院。　　参与一些莎剧演出之后，2002年他通过电视电影《一位丑陋继姐姐的供词》登台，后参演西班牙影片《格拉纳达之南》并客串BBC侦探影集《林雷调查员》，04年古迪在众多英国帅哥参加的试镜中脱颖而出，得到了同玉女曼迪·摩尔一起主演青春喜剧片《总统千金欧游记》的机会，由此敲开好莱坞大门。",
            "http://img5.mtime.cn/ph/2017/01/23/091305.27064694_290X440X4.jpg"
        ],
        "亚当·斯科特": [
            " 美国演员，作品有《食人鱼3D》、《闰年》等。",
            "http://img31.mtime.cn/ph/2016/04/13/092752.43836679_290X440X4.jpg"
        ],
        "约翰·利特高": [
            " 生于纽约州罗彻斯特。曾攻读哈佛大学。1982年曾以影片《加普的世界观》中的出色表演获纽约电影评论奖最佳男配角和洛杉矶电影评论会最佳男配角奖，也获得了奥斯卡最佳男配角金像奖提名。此后，他还曾主演《曼哈顿计划》等影片。",
            "http://img31.mtime.cn/ph/2014/09/16/172255.39419080_290X440X4.jpg"
        ],
        "伊恩·麦克尔希尼": [
            "",
            "http://img5.mtime.cn/ph/2017/04/19/113230.75592332_290X440X4.jpg"
        ],
        "多米妮克·麦克艾丽戈特": [
            "",
            "http://img5.mtime.cn/ph/2017/06/26/153851.12208589_290X440X4.jpg"
        ]
    }
}