{
    "title": "哈利·波特与死亡圣器(上)",
    "info": "   　　本集故事由哈利、罗恩与赫敏接受危险任务作为开始，他们需要追踪和寻找到伏地魔的秘密，并摧毁他。而这个时候，校长邓布利多已经离开了他们，他们只有彼此，这同时也应和了导演所讲的：考验友情的一部电影。另一方面，魔法的世界已经被黑暗势力所笼罩，伏地魔甚至占领了霍格沃茨，把一切有危险的异端都抓起来进行威胁，而他们最终的目标则是：哈利·波特。而哈利的唯一希望就是在伏地魔抓到他之前，找到魂器。他被出卖与被营救中逃亡，并寻找着线索，直到终于想起那个被遗忘许久的死圣的传说，如果那个传说是真的，那么一切就回到最初，哈利出生的时候，曾被称为“the Boy Who Lived”，而今他不仅仅是一个男孩，他终于接近了命运赋予他的任务——从他进入霍格沃茨起就开始准备的任务：与伏地魔终极开战！",
    "comment": [
        "故事涣散又感觉支离破碎，全程三小伙都在颠沛流离又毫无作为，是在铺垫下集逆转大胜吗？plmokmi看过 ",
        "最终的大战好看Icezhou看过 ",
        "系列除卡隆之外最喜欢的一部，拍摄画风已经完全不是青少年电影非常成熟冷静格局更大，各方面都升级了不止一点点。下部又是不一样的画风，相比较而言上部更加喜欢。上影节很幸运抢到票去刷了IMAX2D版！Chester_Tang看过 ",
        "上半部的分数稍微给的低一些。单从一部电影而言，他的架构不完整，节奏偏缓慢，内容缺少丰富的素材，大部分时间在做铺垫的工作。或许是商业的原因，也确实有太多新的人名地名背景故事需要介绍，二合一可能更让没看过原著的观众摸不着头脑，其实即使二合一也还是有很多对白一知半解。电影和前六部换了一种叙事方式，他更隐晦，更深沉，更复杂。tycoon看过 ",
        "上集是黑暗, 等下集就是光明了~沉思看过 ",
        "前奏看得人瞌睡，还要时不时来一些莫名其妙的感情线郭小肉看过 ",
        "故意拖慢节奏硬是要分成上下集拍boogeyman看过 ",
        "啥？这就完了？哦，还有下一部……Neo1024看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2016/12/29/161533.72312398_270X405X4.jpg"
    ],
    "actors": {
        "丹尼尔·雷德克里夫": [
            " 　　丹尼尔·雅各布·雷德克里弗出生于1989年7月23日，很小时就在一个小学校剧团开始表演。之后在《大卫·科波菲尔》(David Copperfield，1999，TV)里他出演了幼年时的大卫·科波菲尔。几年后他在《巴拿马裁缝》(The Tailor of Panama，2001)里扮演了杰弗瑞·拉什(Geoffrey Rush)和杰米·李·柯蒂斯(Jamie Lee Curtis)的儿子Mark Pendel。柯蒂斯曾经向丹尼尔的母亲表示，实际上他可以扮演哈利·波特(Harry Potter)。",
            "http://img31.mtime.cn/ph/2015/07/31/113245.77115574_290X440X4.jpg"
        ],
        "艾玛·沃森": [
            " 　　爱玛·沃森1990年4月14日出生在法国巴黎，后回到老家英国并进了学校。在学校的戏剧演出中，她就总扮演领衔角色，包括《亚瑟王：青年时代》和《快乐王子》。同时，艾玛还参加了很多其他学校活动，例如戴茜·普莱特诗歌比赛，并赢得了该年龄组的第一名，那年她七岁。　　她最知名的银幕作品就是《哈利·波特》系列，但毫无疑问，这已经足够让她红透半边天了，这个角色已经深入人心，甚至有些人认为现实生活中的她也一定是满头的棕色头发。但对她来说，电影仅仅是生活的一部分，在业余时间里，她还是坚持自己的爱好，曲棍球和辩论。",
            "http://img5.mtime.cn/ph/2017/03/15/144937.54087223_290X440X4.jpg"
        ],
        "鲁伯特·格林特": [
            " 　　这个其貌不扬的英国小男孩完全是凭借《哈利波特》系列而出名的，在此之前，他仅仅参加过一次学校舞台剧演出，但他还是勇敢地参加了这部他非常喜欢的电影的试镜，毫无疑问，他是非常幸运的，因为他说他击败的几百个竞争对手看上去都比他漂亮。　　　　　　　　　　　　　　　　　　　当然，凭借《哈利波特》系列，鲁伯特逐渐锻造着自己的演技，向更广阔的舞台进军，他也是“哈波”三人组里公认的最具演技潜力的一个。2006年，他出演了剧情片《人生驾驶课》，在其中的表现颇受好评。",
            "http://img31.mtime.cn/ph/2014/03/14/152840.26944032_290X440X4.jpg"
        ],
        "海伦娜·伯翰·卡特": [
            " 　　海伦娜·伯翰·卡特在电影圈成名得很早，20岁之前就在电影《看得见风景的房间》中出任女主角。该片导演是詹姆斯·伊沃里根据福斯特的同名小说改编。从此星路一帆风顺。后又在讲述英国一位未加冕的女皇简·格瑞的电影《简公主》中挑大梁。卡特成为英国电影的台柱，被视为英国工业的宝贵财产。在影片《墨利斯的情人》中与詹姆斯·伊沃里再度携手合作。　　卡特的美貌众人皆知，但她在影片《欲望之翼》中的天才演技，使人们对她更加刮目相看。她获得了奥斯卡最佳女演员的提名，但由于那年的五个提名者中有四个不是来自美国本土，所以美国人成了最大的赢家。",
            "http://img5.mtime.cn/ph/2017/05/26/100123.66667365_290X440X4.jpg"
        ],
        "比尔·奈伊": [
            " 比尔·奈伊于1949年12月12日出生于英国萨里郡的卡特汉姆。他的父亲在克罗伊登经营一个修车厂，母亲是精神病护士。他在学校赢得了英语和英国名著的学位，尤其喜爱海明威的作品。离开学校的时候，他希望成为一名记者，但是没有必需的证书，最终成为了一名Field杂志的报童。他在巴黎呆过一段时间，希望写一部“伟大的小说”，而这部作品最终仅仅完成了题目而已。当他潦倒街头的时候，英国领事把他送回了家。这时，他的一个女朋友建议他去做演员，于是他就去了Guildford学习舞蹈和戏剧，并学会了在舞台，电影和电台中需要的表演技巧。",
            "http://img31.mtime.cn/ph/2016/08/26/165042.89381518_290X440X4.jpg"
        ],
        "理查德·格雷弗斯": [
            " 　　理查德·格雷弗斯1947年7月31日在英国出生。他是一位以扮演莎士比亚戏剧中的丑角而闻名于现代与古典舞台的演员。在一生的大部分时间里，理查德·格雷弗斯扮演亨利三世。他的父母都是聋哑人，所以在很小的时候他就学习了手势语，表现出极大的表演天赋。在《哈利·波特》中饰演“哈利波特”姨父一角为大众熟知。",
            "http://img31.mtime.cn/ph/2016/08/27/181724.65053648_290X440X4.jpg"
        ],
        "哈利·米尔林": [
            " 　　哈利·米尔林1989年3月13日出生于英国伦敦。哈利是帕特里克·特拉夫顿的孙子。哈利的愿望是长大后和朋友一起合开一家电影公司。他和弟弟一块在亨顿中学上学，并且每周六上午在苏尼尔多戏剧学校学习表演。他还加入了米菲尔德剧院青年剧团。哈利在只有四岁的时候，就喜欢在家人的面前展示自己颇有天分的表演才能。除了电影之外，他还和许多年轻的同龄人一样喜欢敲鼓和观看足球比赛。　　作为一个麻瓜，他在《哈利·波特》系列中很好的表现出他对魔法世界的排斥，他所饰演的表哥达力举止鲁莽，集结“麻瓜”的所有缺点于一身，为越来越显黑暗的哈利·波特系列电影平添了一些幽默。",
            "http://img5.mtime.cn/ph/2018/11/26/171700.13215034_290X440X4.jpg"
        ],
        "朱丽·沃特斯": [
            " 　　朱丽·沃特斯是英国最有名的老牌女演员之一，25年来她参与了许多舞台剧最重要的戏码演出，优异的表现让她保持了永久一姐的宝座。　　朱丽·沃特斯出生于爱尔兰天主教家庭，从小的志愿就是当演员，但在母亲严厉要求下她只得选择当个护士，但朱丽·沃特斯仍不忘情的在课暇之余选修戏剧的课程。之后，朱丽·沃特斯到英国利物浦的剧院参与演出，当时她的母亲虽然对她非常失望，但朱丽·沃特斯感动地表示，她发现了母亲去世后所留下的一个盒子，里面装的竟是这么多年来母亲为她作的剪报记录。",
            "http://img31.mtime.cn/ph/2015/03/13/092406.94235909_290X440X4.jpg"
        ],
        "邦妮·赖特": [
            " 　　邦妮·赖特从2001年《哈利·波特》第1集《哈利·波特与魔法石》开始，就饰演《哈利·波特》全系列电影的金妮·韦斯莱，是韦斯莱家族的小妹，一直暗恋着哈利，逐渐长大后，连哈利也开始喜欢她。接着，她会演出分为上下两集的完结篇《哈利·波特与死圣》。　　邦妮·赖特的其它演出作品包括几出电视节目，包括BBC电视台的自传电视电影《Agatha Christie：　A Life in Pictures》及在美国和英国播出的Hallmark电视台冒险剧集《荒岛求生记》。她最近替迪士尼频道的动画剧集《The Replacements》其中一集配音。　    除了演戏，邦妮·赖特的兴趣是音乐，她会弹吉他和吹萨克斯风。",
            "http://img31.mtime.cn/ph/2014/06/26/175113.99521409_290X440X4.jpg"
        ]
    }
}