{
    "title": "1408幻影凶间",
    "info": "   　　他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。　　最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。　　迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗--对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。",
    "comment": [
        "以為是驚悚片 結果卻慢慢溫情起來 以為就這麼變成溫情片了 卻又突然給你一大驚嚇 觀感上跟閃靈很像 有一定的驚悚恐怖氛圍 也都是一個逐漸喪失心智的男人的獨角戲 敘事還都有些拖沓 本片講述一個中年喪女的父親漸漸因為人生種種不如意被逼瘋最終自戕的故事 驚悚的外皮只是讓故事不至於無聊 但骨子裡是為這個父親提供心理的解脫 不過本片製造恐怖的手段就特寒磣 各種痕跡極重的特效和面具人 有時挺滑稽可笑的Mosquito史歌看过 ",
        "约翰·库萨克终于有机会在这个角色中向我们展示他的演技。他不仅要独自完成整部电影，而且要有说服力地表现出从不以为然到慢慢发疯这一过程，他让我们清楚地看到角色内心背后隐藏的恐惧和脆弱。突然心血来潮看过 ",
        "还以为是惊悚悬疑，结果是恐怖魔幻，始于恐怖不终于恐怖，有对人生态度的反思。浓缩ConPanna看过 ",
        "画面切换的物理效应让人难受，看个鬼片简单点难道不好吗？kayzhan看过 ",
        "对神鬼须报有敬畏之心，弄不好哪天会惩罚你。看似密室逃脱，但其实可能是个噩梦。7S记忆的鱼看过 ",
        "神作就是神作，经典真的什么时候看都牛逼。多次反转、循序渐进的心理恐惧，适可而止的Jump Scare，可以说是该有的都有，剧情打磨的很好，电影故事完成度十分高，人物形象突出具有辨识度，演员演出十分的有说服力，特效和结局都不错，佳作！Astronautstan看过 ",
        "不错不错，引人入胜维她柠檬茶看过 ",
        "又一部物理惊吓片，看后无后遗症。萧萧凯风看过 "
    ],
    "pic": [
        "http://img5.mtime.cn/mg/2017/06/20/110303.90877537_270X405X4.jpg"
    ],
    "actors": {
        "约翰·库萨克": [
            " 　　约翰·库萨克生于芝加哥的一个电影世家：父亲是电影制片人，兄弟姐妹都是演员。约翰·库萨克在12岁成为芝加哥的 Piven 剧场工作室一名成员，为电影配音。17岁初登银幕，此后一直饰演乳臭未干的青少年角色。1997年是约翰·库萨克的转型之年。他在电影《午夜善恶园》(Midnight in the Garden of Good and Evil)出色饰演一名联邦探员而获得独立精神奖的最佳男演员提名。近年来约翰仍然坚持着对独立电影的钟爱，出演了不少优秀作品，成为影迷心目中独具个性的性格演员。",
            "http://img31.mtime.cn/ph/2016/08/29/140721.92227269_290X440X4.jpg"
        ],
        "塞缪尔·杰克逊": [
            " 　　塞缪尔·杰克逊1948年12月21日出生于美国华盛顿，在田纳西长大，从小就对课业非常的认真，并且进入位于亚特兰大的摩尔浩斯学院读建筑，后来才转到了戏剧系，以戏剧艺术学士的学位毕业。毕业后，塞缪尔·杰克逊搬到纽约，寻找演出的机会，在纽约的前10年之中，他过得并不好，想演电影却四处碰壁，只好先在小荧幕上演电视剧来糊口，或在影片中出任小得不能再小的角色赚取微薄的薪水，顺便等候任何能让他演电影的机会。1991年，他出演了《丛林热》中那位嗑药成瘾的流浪汉，为他得到了生平的第一个奖——戛纳影展最佳男配角奖，他同时也是戛纳的第一位黑人男配角。",
            "http://img31.mtime.cn/ph/2014/03/14/152328.88324192_290X440X4.jpg"
        ],
        "玛丽·麦克科马克": [
            "",
            "http://img5.mtime.cn/ph/2018/08/14/160819.59549442_290X440X4.jpg"
        ],
        "玛戈特·莱斯特": [
            "",
            "http://img5.mtime.cn/ph/2017/05/23/095725.77024512_290X440X4.jpg"
        ]
    }
}