{
    "title": "龙凤店",
    "info": "   话说明朝正德年间，正德皇帝朱厚照年少贪玩。终日需娱乐一番方可尽兴，否则便抑郁寡欢不务正业。皇太后看在眼里急在心头，便吩咐大内总管在皇宫之中搭建民间的百姓街以取乐皇帝。 \t一日，皇帝再次前往搭建的街道纳奇寻乐，满朝的文武百官无不紧张万分，大家各司其职在街道内扮演商贩、市民、江湖艺人等角色以取乐皇帝，生怕皇帝不能尽兴。而皇帝出发前也兴致勃勃准备好好玩乐一番。谁知古灵精怪惹人讨厌的长慈郡主也要一同前往，这让正德皇帝很是无奈，可事已至此皇帝也只好同意。于是，皇帝便在长慈郡主的陪伴下一同游乐百姓街。 \t百姓街上热闹非凡，长慈郡主玩的不亦乐乎，更让假扮平民的文武百官因此受苦。而正德皇帝却索然无味，大内总管眼见皇帝不悦心理很是着急，忙让指挥使假扮侠客捉拿民贼。只见百姓街上指挥使与民贼打成一团很是热闹，正德皇帝这才露出笑颜。大内总管见龙颜大悦忙乘胜追击让乐队奏乐，却被皇帝忽然喝止。 \t原来皇帝早已对这些失去了兴趣，这种百般造假的模式已经让他大失所望没了兴致。因为指挥使等人表演拙劣皇帝更将指挥使、史官、御医、高手等人一并收监。 \t咸熙宫内，宁王跪拜在皇太后面前，不久，皇帝驾到。皇太后告诉皇帝，将要为其操办终身大事，皇帝并不愿意，却也无法拒绝皇太后的安排。宁王也在一旁帮皇太后劝说皇帝，皇帝很是不悦，便说自己想微服私访一番，皇太后一听便打消了皇帝的念头，但一旁的宁王却心怀不轨，因为他对皇位已经窥视许久。 \t皇太后将所有秀女都叫到门外，让皇帝挑选一番。皇帝无奈只得一一查看。谁知所见的秀女各个奇丑无比，吓得皇帝一身冷汗。 \t监牢内，指挥使、御医、史官、高手等人正无聊的玩着游戏打发着时间，长慈郡主带着一位斗篷人前来探望。指挥使等人对郡主的到来很是高兴，劝郡主能向皇帝求情放他们出去。郡主告诉他们，皇帝已经来了。众人不解，这时，斗篷人卸下伪装露出了圣上真容。\t原来，皇帝已经被那些秀女吓到半死，实在不想就这样一辈子待在宫中，便决定找来这些人协助他逃离皇宫去民间游玩一番。皇帝威严在上，众人只得言听计从。便协助皇帝连夜逃出了皇宫。 \t宁王在自己府上品茶，计师爷跑到他身边告诉他，皇帝已经逃出了皇宫，宁王心里一惊，本要在皇宫内暗害皇帝而自己称帝的计谋岂不做空，可转念一想，如果在外面杀死了皇帝，那皇帝不也自此消失了吗？于是便与计师爷另谋诡计起来。 \t江南梅龙镇上一片春色。大街上人来人往很是繁盛。皇帝与指挥使等人终于见到了真正的民间景色，大家兴高采烈的游玩其中。皇帝见到一处赌档百姓众多，便拉上指挥使等人一同前往观看。原来，此处赌档正是祝枝山所开，唐伯虎与文征明正在赌档前玩得不亦乐乎。皇帝也看得跃跃欲试，便拿出了所有银两参与进来。谁知，祝枝山与徐昌谷故意设局，让皇帝等人输的一贫如洗。就当众人准备究其缘由之时，忽然官兵赶至，大家一哄而散。 \t没了银两的皇帝等人顿时失去了以往的威风，所有人饥肠辘辘没有饭吃，就当大家无计可施之时，忽得到一乞丐的告知。乞丐告知他们，济公庙前搭起了一座鸡山，谁能最先登上山头顶，扭下鸡王之头，谁就是王者并成为丐帮新一届的武状元，除了独享鸡王，更不得了的，就是能荣获所有丐帮兄弟，供养一年。他所到之处，都会被提供最新鲜的冷饭菜汁，最完整的烂草席，可谓威风八面，羡煞旁人！ \t皇帝等人听后心中激动万分，一旦抢下鸡头，那他们可就解决了吃饭的大问题！众人不由分说直奔济公庙而去。 \t济公庙前人潮汹涌，各方乞丐纷至踏来。他们眼前，鸡山由叫花鸡层层叠起，场面很是壮观。一声炮竹响起，比赛正式开始！大家纷纷向鸡山的最高峰爬去，都想争得鸡头。皇帝自然不甘示弱，在众人的帮助下也向山顶攀爬。但鸡头争抢的异常激烈，皇帝在争抢的过程中与众乞丐打成一团。而指挥使等人竟错将别人当成皇帝，救起一人便离开了济公庙。等皇帝从众乞丐中挣扎而出时，他才发现自己已经失忆不知自己怎么会落在此处。 \t没有了指挥使等人的辅助，皇帝一人穷困潦倒，因为失忆，他更是不知自己的身世，每天都是在乞讨中度日。一日，他在乞讨中遇见了热心助人的凤姐。在凤姐的好心收留下，皇帝成了龙凤店内的一名跑堂。凤姐也为其取名叫：小龙。 \t另一边，指挥使、高手等人正为救错皇帝丢错人而懊恼。他们决心一定要把皇帝给找回来。 \t龙凤店内的伙计们各个不务正业，小虫事不关己高高挂起，老鬼五大三粗，妙妙处处留情，大娃贪吃无厌、小六更是懒人屎尿多。凤姐对他们非常失望，而龙凤店的生意也渐渐因为这些人而日渐凋零很是冷清。失忆的皇帝虽然呆若木鸡，却对凤姐十分热心，他告诉凤姐，自己对饭店经营烹饪菜肴有着独到的见地。凤姐不信，皇帝便以实际行动来做给凤姐看。 \t原来皇帝在宫中尝尽了人间美味，他对烹饪很有研究。当他展露出烹饪的才华后，大家立刻对其刮目相看，而在其的帮助下，龙凤店的生意更是蒸蒸日上。凤姐对这个小龙也另有所思，两人渐生情愫。 \t但好景不常，很快龙凤店便出现了竞争对手。一位自称尚大爷的人在其对面开了一家号称全国数百家分店的啃得起饭店，并让凤姐早点知趣，关了龙凤店转而加盟啃得起饭店。凤姐当然不肯，小龙更是支持她下战书一决高下。 \t祝枝山为了躲债，逃进了龙凤店内。谁知债主傻呆哥歪打误撞也来到龙凤店找老鬼帮忙寻找祝枝山。祝枝山情急之下便在龙凤店内躲了起来。 \t小虫去啃得起饭店打探战况忙向凤姐通报，龙凤店的新菜谱已经泄漏，啃得起即将推出的菜肴正是小龙新想出的菜系。这让大家不由紧张起来，难道龙凤店内出了内奸？凤姐决定与小龙一同抓住内奸，当晚的龙凤店内，人人心怀鬼胎都在猜疑谁是内鬼。经过一番巡查，大家终于抓住了可疑人物，此人正是躲在龙凤店内的祝枝山。 \t祝枝山眼见自己即将被抓，忙从身上拿出皇帝此前遗失的玉玺。假扮皇帝微服私访让众人跪拜。众人不敢怠慢对其毕恭毕敬。而小龙也恍然大悟，原来当日下的战书被自己不小心调了包，他自己错将新菜谱当成了战书一箭射给了啃得起饭店的尚大爷。大家终于松了一口气。这才开始着手准备迎战。 \t龙凤店与啃得起饭店的对战异常精彩，最终在凤姐和小龙齐心协力下，他们打败了啃得起饭店，从而使龙凤店的生意更加兴隆。 \t一日，龙凤店照常营业，数十名官差却突然杀入，将小龙五花大绑起来，原来计师爷得知皇帝因失忆而在龙凤店跑堂后便贿赂了当地不明真相的知府捉拿皇帝，并加以欺君犯上大逆不道的罪名将小龙压上了刑场。凤姐眼见小龙被抓，内心肝肠寸断，因为她已经深深的爱上了这个虽然失忆却天真善良的皇帝。 \t梅龙镇上秋风瑟瑟，小龙被囚禁在刑车内示众。而此前失散的指挥使、高手、御医、史官等人也正巧来到此地寻找皇帝。当他们看到囚车内正是他们苦苦寻找的正德皇帝时，便将囚车拦下解救皇帝。官差们忙上前阻止，双方打成一片。这时，宁王带领大批人马现身。原来，幕后的主谋正是宁王。他告诉指挥使等人，这次绝对让他们有去无回！ \t一场厮杀在所难免，但经过殊死搏杀后局势很快被小龙扭转。原来小龙并非真的失忆，而是他酝酿已久的计谋，他正是要以逃离皇宫为契机，借机引出宁王，让其原形毕露并将宁王叛党一网打尽。 \t这一平叛的惊险历程终于告一段落，正德皇帝再次黄袍加身。他找来同甘共苦的凤姐，请求凤姐能一同回宫。但凤姐却婉言谢绝了。正德皇帝不再多言，一声令下，将龙凤店拆除一空。 \t宫内的百姓街再次热闹起来，正德皇帝再次游玩百姓街。但这次游玩却有所不同，因为，百姓街上出现了一个新的招牌。那就是龙凤店！原来，皇太后已经同意皇帝的选择，纳凤姐为皇后。而皇帝也答应了凤姐的要求。将两人相识相知相爱之地的龙凤店搬入宫中。皇帝与凤姐便在这百姓街中的龙凤店内开始续写新的佳话，成就了一段百年流传的动人恋歌。",
    "comment": [
        "笑点不是很好。渡渡鸟dodo看过 ",
        "正直史官大义凛然~PAPA-徐看过 ",
        "这是什么。o白兔糖看过 ",
        "重复曾经的老笑点，已经不足为奇，偶尔看的略显尴尬。百家影评看过 ",
        "大S和任贤齐的演技还得练个几百年！广东卫视几乎每次我放假回家都会放这个片子。名曰山河看过 ",
        "任贤齐和大S完全没有火花嘛，这种群星喜剧拍的也实在没有意思。自由彼岸看过 ",
        "轻松小喜剧，任贤齐的歌八错EVA2445036看过 ",
        "烂俗的故事，烂俗的搞笑。剪接、音乐还不错，摄影、舞蹈、武打也及格。王奋斗看过 "
    ],
    "pic": [
        "http://img21.mtime.cn/mt/2010/08/18/150044.78257293_270X405X4.jpg"
    ],
    "actors": {
        "任贤齐": [
            " 　　港台演员，歌手。祖籍湖北武汉，出生于台湾彰化。毕业于中国文化大学体育系。　　1996年起先后推出《依靠》《心太软》《对面的女孩看过来》等专辑，迅速蹿红于两岸三地。",
            "http://img31.mtime.cn/ph/2016/09/01/135835.25657511_290X440X4.jpg"
        ],
        "徐熙媛": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/212635.28308048_290X440X4.jpg"
        ],
        "及珊": [
            "",
            "http://img31.mtime.cn/ph/1195/2225195/2225195_290X440X4.jpg"
        ],
        "霍思燕": [
            "",
            "http://img21.mtime.cn/ph/2011/05/08/214153.71768587_290X440X4.jpg"
        ],
        "罗家英": [
            " 　　香港演员、著名粤剧老倌。出生于广东顺德，原名罗行堂，出身粤剧世家。1949年跟随父亲罗家权(罗仕干)往香港定居。8岁时跟随父亲学习粤剧基本功架，而罗家权本身就师承上海京剧名净刘奎官。当罗家权在新加坡及马来西亚演出的时候，罗家英的十二叔罗家会负责教授基本功。后来师从吴少廉、粉菊花、吕国铨、李万春和刘洵。21岁便担当演出文武生。　　1973年演出《蟠龙令》，自此参与不少大戏，如《章台柳》、《万世流芳张玉桥》、《曹操与杨修》等，其间1982年至1984年在香港电台任全职节目主任，也曾参加港台节目《香江岁月之萧先生》，及演出电视剧《怒剑啸狂沙》、《共饮长江水》及《阿Sir早晨》。",
            "http://img31.mtime.cn/ph/2014/08/27/091251.36130634_290X440X4.jpg"
        ],
        "巩新亮": [
            " 　　身为甘肃女孩的巩新亮，受其母亲影响十六岁便涉及金融行业，在二十出头的年纪已经在其行业小有名气。一下子放下曾经辉煌的业绩投身进一个完全陌生的行业，从白领转为艺人，堪称一次叛逆逃亡。而这，也是21岁的女生天不怕地不怕想做就做的个性宣言。　　《非诚勿扰》中以范伟秘书miumiu的形象惊艳亮相，正式掀开自己演艺生涯的第一篇章。在一年半之前或者更早，从事金融行业的21岁女生巩新亮做梦也不会想到自己有一天会因为一个偶然的机会进入演艺行业，成为华谊兄弟音乐旗下的一员，与张靓颖、尚雯婕、羽泉、杨坤等一线艺人同门奋斗。",
            "http://img31.mtime.cn/ph/2014/03/17/091452.69594415_290X440X4.jpg"
        ],
        "梁小龙": [
            " 梁小龙早在20世纪70年代就在香港演艺圈和李小龙、成龙、狄龙并称为香港演艺圈“四小龙”。祖籍广东的梁小龙生于香港一个贫寒的家庭，15岁时进入武行，并开始做替身演员。从1973年主演电影《生龙活虎》开始，短短十几年，就拍了《白鹤拳》、《迷魂拳》等70多部电影，后来他进军电视界又连续拍了《射雕英雄传》、《神雕侠侣》、《雪山飞狐》、《霍元甲》、《陈真》、《四大名捕》等1000多集电视剧，成为八十年代初香港最负盛名的武打明星之一。2003年在周星驰力邀下出演《功夫》中反派“火云邪神”一角，虽然英武不再，但身手依然了得。",
            "http://img31.mtime.cn/ph/2014/12/01/162151.32735232_290X440X4.jpg"
        ],
        "何云伟": [
            " 　　何云伟，男，相声演员、电视节目主持人。自幼喜爱相声艺术，拜师郭德纲先生学习相声表演。2004年正式与李菁合作演出。经常上演的节目有《黄鹤楼》、《学四相》、《闹公堂》、《拉洋片》、《戏迷游街》等百余段。台风火爆，颇具人缘。在“2005年北京相声小品大赛”中与李菁合作凭借《我要幸福》一举夺得相声专业组一等奖。　　人称大拿，现在在北京天桥乐主力演出。同时与李菁搭档主持北京电视剧的《星夜故事秀》节目。",
            "http://img31.mtime.cn/ph/2016/09/02/162058.86096410_290X440X4.jpg"
        ],
        "林威": [
            " 林威20岁进入香港影视圈，曾与梅艳芳、成龙、周星驰、张学友、张曼玉、柯受良、李修贤、关之琳、刘德华等合作，至今已拍摄影视作品200多部。林威在香港电影里塑造的黑帮老大给影迷留下了深刻的印象，曾凭借电影《省港旗兵》获得当年金像奖最佳男配角。号称“香港高仓健”，性格硬朗。",
            "http://img31.mtime.cn/ph/2014/03/14/154636.84785667_290X440X4.jpg"
        ],
        "潘长江": [
            " 　　1957年7月1日出生于黑龙江省东宁县一个梨园世家。父亲潘林生，母亲王晶平均为辽北地区著名的评剧演员。　　1979年考入铁岭评剧团，1982年改演二人转，主演过《猪八戒醉酒》、《三请樊梨花》、《换亲记》、《柜中缘》等。　　1984年调入铁岭市民间艺术团主演《四圣巧戏猪八戒》等节目多次获省级表演奖，1986年与赵本山合演的《大观灯》在东三省引发轰动，被观众誉为“东北丑王”。1989年参加国际第三届青年戏剧节的二人转《猪八戒拱地》获“个人表演金奖”。走上了小品的艺术道路后，获辽宁十佳演员第二名。又参加了中央电视台春节联欢、综艺大观等文艺晚会。",
            "http://img31.mtime.cn/ph/2014/07/01/093145.59384641_290X440X4.jpg"
        ]
    }
}