{
    "title": "西风烈",
    "info": "   　　戈壁公路上，豹子向西，藏獒何建中，牦牛韩朝东以及羊倌儿杨晓明正在追踪杀人嫌犯张宁及其女友孙静。　　四人原本是同属于当地公安局的“四大名捕”，但在数年前的一次任务中，杨晓明的哥哥因公殉职，而向西则因为那次任务被提升到了湖南省厅，这次抓捕行动是四人分别后的首次重新聚首。　　逃犯张宁为了向女友孙静证明自己的爱一直依靠打黑拳挣钱，但积蓄却意外被朋友骗走，一年前，走投无路的张宁接下了一桩暗杀的买卖，却在逃亡前拍下了神秘的幕后黑手的照片。　　被“四大名捕”抓捕后的张宁提出要与警方合作交出照片的条件便是放了已经怀孕的孙静。　　而此时，由幕后黑手所派出的两名职业杀手麦高和阿诺也带着大量精密设备追踪而至。　　两股势力在西部荒漠中狭路相逢，张宁和照片成为了争夺的焦点　　在临时驻扎于废弃矿点的帐篷内，张宁被偷袭的麦高二人劫走。　　面对麦高的严刑拷打，张宁毫不屈服，他表示要想让自己配合麦高的行动，就必须救出还在警察手中的孙静，麦高为张宁炽热的情感所感，同意了他的要求。　　土匪暗堡，空城，废弃的派出所，“四大名捕”与两名职业杀手一路展开生死搏斗，麦高与阿诺因为彼此的观念不同开始发生矛盾，而“四大名捕”之间也因为数年前的那桩旧案一直埋藏着心结，但是在紧要关头，四人还是毫不犹豫的团结在了一起，一番激战后，何建中身负重伤，韩朝东和孙静不幸身亡。　　废墟中，已经没有多余子弹的向西提议与麦高决斗，同样耗尽装备的麦高答应了这个提议，而另一边，杨晓明也与阿诺正面相遇，两组人展开了最后的较量，两声枪响过后，麦高与阿诺永远的闭上了眼睛。　　公路上，一列警车车队飞驰而过，失去了孙静的张宁坐在囚车中百感交集，最终决定将幕后黑手的照片交给向西。　　在另一辆救护车上，杨晓明和何建中相视而笑。　　车队渐渐的驶离了这片风雪戈壁滩。",
    "comment": [
        "喜欢片子的调调，荷尔蒙加油站类型的片子，没太多惊喜。于小谦谦看过 ",
        "形式感太强，观众代入感弱artistfx看过 ",
        "凛冽的风，刚烈的西北，刚毅的汉子WALL-E527看过 ",
        "西风很烈，剧中人员不多但很浓烈的西部警匪片，效果不错龍飛看过 ",
        "西风很烈，所以英雄们都变成了超人。就冲他们跳崖的舍我精神，多给05分。m2box看过 ",
        "该片最大的问题是当时的吴京还没有成为一位能挑大梁的，有个性的动作片男演员。而又把段奕宏带上了一条B级动作片的歧途。社",
        "还以为最后真来个西部牛仔对决呢，不讲究oera看过 ",
        "本来是来看导演和段奕宏和兄弟情的，结果不想看到了 三生三世之战狼前传。。。IamaKeeper看过 "
    ],
    "pic": [
        "http://img31.mtime.cn/mg/2016/09/06/171720.77140200_270X405X4.jpg"
    ],
    "actors": {
        "吴镇宇": [
            " 　　原名吴志强的吴镇宇是做OfficeBoy，1985年他正式毕业于无线艺员训练班，及后参演剧集《生命之旅》扮奸角成名，接演过《公司三文治》、《卡拉屋企》、《难兄难弟》……等电视作品。九二年镇宇离开无线外闯，先后拍过七十部港产片，最深入民心是演古惑仔“靓坤”一角，更被誉为是一位全能演员。　　2000年他凭《爆裂刑警》拿到第六届香港电影评论学会最佳男主角奖，接下来的2001年，又因在《枪火》里精彩的表演而获得第37届台湾电影金马奖最佳男主角。同年，凭借电影《公元2000》获得第20届香港电影金像奖最佳男配角奖以及第7届香港电影评论学会奖最佳男演员奖。",
            "http://img31.mtime.cn/ph/2014/03/18/141238.55174469_290X440X4.jpg"
        ],
        "段奕宏": [
            " 　　段奕宏从新疆的一个边远城市来到北京，连续三年报考中央戏剧学院，外形条件被人认为不好，表演灵气被人认为不足。大学四年，几乎所有的同学都出外拍戏挣钱，本就经济条件不是太好的他节衣缩食，坚持自己的意志：先把书读好。毕业以后，他在没有任何关系的情况下拿着自己的成绩单奔走于各个艺术剧院，最后感动上苍，被国家话剧院录取……这一切的一切，靠的是他坚韧不拔的性格。做实力派的演员，往往是因为相貌不符合人们的审美标准。但是，他并不是不帅，只是不符合银幕奶油小生的标准。段奕宏从未想到过放弃，因为他坚信，人物是由演员演出来的，长得不够漂亮，但可以演得漂亮，观众就会觉得漂亮。",
            "http://img5.mtime.cn/ph/2017/04/25/100305.56164467_290X440X4.jpg"
        ],
        "倪大红": [
            " 　　倪大宏，男，1986年毕业于中央戏剧学院，中国国家话剧院演员，第十七届梅花奖、第九届文华奖获得者。曾出演话剧《阳台》、《浮士德》、《哈姆雷特》、《罗姆洛斯大帝》、《玩偶之家》、《生死场》、《臭虫》等，出演电影《满城尽带黄金甲》、《高山下的花环》、《西夏路迢迢》、《活着》、电视剧《盛世华衣》、《大鳄浮头》等。　　倪大宏是个非常出色的舞台剧演员，孟京辉的《阳台》、《臭虫》都有倪大宏出色的表演。导演林兆华也非常看好他，曾邀他参演《哈姆雷特》、《罗慕罗斯大帝》等戏。",
            "http://img31.mtime.cn/ph/2015/04/03/120049.10038624_290X440X4.jpg"
        ],
        "吴京": [
            " 　　吴京6岁开始在北京市什刹海体校练习武术，1989年进入北京武术队，从事专业训练。曾获得全国武术比赛拳、刀、枪、对练冠军。相貌清秀的吴京是吴彬教练的高徒，吴彬还有一个有名的徒弟，就是李连杰。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　吴京被师父推荐到张鑫炎大导演面前，在自己的处女作《功夫小子闯情关》中担当男一号。 之后吴京又出演了《太极宗师》等连续剧，在其中施展了自己多方面的武打才能。与师兄李连杰不同，吴京更多地是出现在电视荧屏上，出演电影远不及李连杰多。但其别具一格的动作风格与讨巧的娃娃脸也赢得了不少观众的喜爱。　　2005年吴京出演了香港动作片《杀破狼》，再次向观众显示了他愈加娴熟的武打才能。2006年吴京参与的电影作品是《双子神偷》。",
            "http://img31.mtime.cn/ph/2014/03/16/192819.71851115_290X440X4.jpg"
        ],
        "张立": [
            "",
            "http://img31.mtime.cn/ph/2014/12/28/154929.74515192_290X440X4.jpg"
        ],
        "马苏": [
            "",
            "http://img5.mtime.cn/ph/2018/02/22/093837.34482436_290X440X4.jpg"
        ],
        "余男": [
            " 　　余男的家族成员基本都是从事科学研究和高等教育，余男和她的家族一样，对于表演几乎完全陌生并且兴趣不大。1995年在陪同她的高中同学报考北京电影学院表演系时，自己反而被意外录取，从此唤起她身上潜在的艺术天赋和热情。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　余男在学校排演的所有重要剧目中担任主要角色，实习期间在众多的拍摄邀请中，她出人意料地选择了一部全新意义上的电影《月蚀》为自己的处女作，由于她在这部新电影中成功地演绎了两个相貌一样但个性迥异的都市女性，并十分传神地表达出新一批中国电影所需要的新的人物质感，使她一举成为目前中国最具发展潜质的青年演员，并成为中国新一批艺术电影的重要代表人物。",
            "http://img31.mtime.cn/ph/2014/03/14/152830.90994067_290X440X4.jpg"
        ],
        "夏雨": [
            "         中国内地男演员。出生在山东青岛。意大利威尼斯电影节有史以来最年轻的影帝。外形酷似姜文的他可谓是当今大陆最有前途的希望之星，其星运之一帆风顺也令人称奇。        他的父亲原是青岛话剧团的演员。他在学校里是典型的好玩厌学的叛逆学生，玩滑板是其最大的爱好。这位青岛市24中的学生，在拍《阳光灿烂的日子》前从未拍过电影，但天资过人的他悟性极高。在读高二时有幸与姜文等人主演了《阳光灿烂的日子》，凭借该片他年仅17岁就先后在威尼斯、新加坡称“帝”，接着又“金马”加身，成为最年轻的“三料”影帝。之后，他考上中央戏剧学院，如今已毕业成为专业的电影演员。",
            "http://img31.mtime.cn/ph/2014/10/27/102419.16475054_290X440X4.jpg"
        ],
        "杨采妮": [
            " 　　港台演员、歌手。原籍上海，出生于台湾。1993年进入演艺圈。　　杨采妮长相甜美，气质出众，曾被誉为继周慧敏之后的玉女掌门人，先后受到王家卫、徐克、张之亮、程小东、王晶等导演的青睐，陆续出演《超级街头霸王》（1993）、《东邪西毒》、《1/2女子公寓》、《94独臂刀之情》、《梁祝》、《花月佳期》（1994）、《鼠胆龙威》、《逃学战警》、《堕落天使》（1995）、《冒险王》、《自梳》（1996）、《完全结婚手册》、《神偷谍影》、《热血最强》（1997）等影片。",
            "http://img31.mtime.cn/ph/2014/05/23/090807.97823433_290X440X4.jpg"
        ],
        "马国伟": [
            "",
            "http://img31.mtime.cn/ph/2014/02/22/214634.26918992_290X440X4.jpg"
        ]
    }
}